// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 35
        },
        {
            "Name": "五郎",
            "ID": "1039",
            "Count": 11
        },
        {
            "Name": "上杉",
            "ID": "3020",
            "Count": 8
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "大和田",
            "ID": "3019",
            "Count": 6
        },
        {
            "Name": "鹿野院平藏",
            "ID": "511",
            "Count": 4
        },
        {
            "Name": "德田",
            "ID": "12055",
            "Count": 4
        },
        {
            "Name": "轰大叔",
            "ID": "12551",
            "Count": 4
        },
        {
            "Name": "悦",
            "ID": "12552",
            "Count": 4
        },
        {
            "Name": "将司",
            "ID": "12056",
            "Count": 2
        },
        {
            "Name": "鹿野奈奈",
            "ID": "3106",
            "Count": 2
        },
        {
            "Name": "珊瑚",
            "ID": "3041",
            "Count": 2
        },
        {
            "Name": "七尾",
            "ID": "12548",
            "Count": 1
        },
        {
            "Name": "龙二",
            "ID": "3042",
            "Count": 1
        }
    ],
    "Num": "邀约事件 · 鹿野院平藏 第一幕",
    "Title": "风暴捕物帐",
    "IT": "鹿野院平藏",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Heizo",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19036,
            "Name": "失落之人",
            "Desc": "万端珊瑚侦探社发布了一项奇怪的委托，究竟是什么案件，连侦探社也束手无策吗？",
            "Track": [
                19039,
                19056
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1903601,
                1903606,
                1903602,
                1903603,
                1903604,
                1903607,
                1903605
            ]
        },
        {
            "_id": 19039,
            "Name": "失落之物",
            "Desc": "先前不见踪影的侦探少年，原来一直在海祇岛调查着一桩奇异的案件，他声称这片岛屿缺少了重要的东西，会是什么呢？",
            "Track": [
                19055
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1903909,
                1903901,
                1903902,
                1903903,
                1903904,
                1903905,
                1903906,
                1903907,
                1903908
            ]
        },
        {
            "_id": 19055,
            "Name": "失落之物",
            "Desc": "先前不见踪影的侦探少年，原来一直在海祇岛调查着一桩奇异的案件，他声称这片岛屿缺少了重要的东西，会是什么呢？",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1905516,
                1905501,
                1905503,
                1905504,
                1905514,
                1905505,
                1905512,
                1905513,
                1905515,
                1905506,
                1905507,
                1905508,
                1905510,
                1905509,
                1905511,
                1905517,
                1905502
            ]
        },
        {
            "_id": 19056,
            "Name": "复命",
            "Desc": "顺利找到了失踪的侦探少年，成功将他带回奉行所复命…",
            "Track": [
                19057,
                19060
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1905601,
                1905602,
                1905606,
                1905603,
                1905604,
                1905605,
                1905607,
                1905608
            ]
        },
        {
            "_id": 19057,
            "Name": "「鹿说诈骗」",
            "Desc": "平藏计划举办一场名为「鹿说诈骗」的反诈骗宣传活动，首先你们需要找来几位参演的演员…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1905701,
                1905707,
                1905702,
                1905708,
                1905703,
                1905704,
                1905705,
                1905706
            ]
        },
        {
            "_id": 19060,
            "Name": "尘封的疑云",
            "Desc": "口碑载道的少年侦探突然遭人投诉，这封投诉信背后究竟隐藏着怎样的故事…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906001,
                1906002,
                1906003,
                1906004,
                1906022,
                1906013,
                1906014,
                1906015,
                1906016,
                1906024,
                1906025,
                1906026,
                1906027,
                1906029,
                1906030,
                1906005,
                1906023,
                1906017,
                1906018,
                1906019,
                1906020,
                1906031,
                1906032,
                1906033,
                1906034,
                1906035,
                1906036,
                1906006,
                1906028,
                1906007,
                1906008,
                1906009,
                1906010,
                1906021,
                1906011,
                1906012
            ]
        }
    ]
}

var _sq = {
    "1903601": {
        "Desc": "前往万端珊瑚侦探社",
        "Talk": []
    },
    "1903606": {
        "Desc": "前往海祇岛打听消息",
        "Talk": []
    },
    "1903602": {
        "Desc": "前往海祇岛东部寻找平藏",
        "Talk": []
    },
    "1903603": {
        "Desc": "击退野伏众",
        "Talk": []
    },
    "1903604": {
        "Desc": "",
        "Talk": []
    },
    "1903607": {
        "Desc": "与解救出的少年交谈",
        "Talk": []
    },
    "1903605": {
        "Desc": "与平藏交谈",
        "Talk": []
    },
    "1903909": {
        "Desc": "",
        "Talk": []
    },
    "1903901": {
        "Desc": "调查营地的货物",
        "Talk": []
    },
    "1903902": {
        "Desc": "调查营地的货物",
        "Talk": []
    },
    "1903903": {
        "Desc": "",
        "Talk": []
    },
    "1903904": {
        "Desc": "",
        "Talk": []
    },
    "1903905": {
        "Desc": "与平藏交谈",
        "Talk": []
    },
    "1903906": {
        "Desc": "前往珊瑚宫",
        "Talk": []
    },
    "1903907": {
        "Desc": "与柴田交谈",
        "Talk": [
            [
                {
                    "N": "鹿野院平藏",
                    "T": "怎么样，找到什么了吗？"
                },
                {
                    "N": "_0",
                    "T": "正准备去找。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "嗯，快去吧。我也有些小发现，待会我们在这里碰头。"
                }
            ]
        ]
    },
    "1903908": {
        "Desc": "去附近跟平藏聊聊",
        "Talk": [
            [
                {
                    "N": "五郎",
                    "T": "#{NICKNAME}，前往离岛一定要小心，如果遇到意外危险就先撤退吧，这件事可以从长计议，你的安全更要紧。"
                }
            ]
        ]
    },
    "1905516": {
        "Desc": "等到晚上（20点~24点）",
        "Talk": [
            [
                {
                    "N": "五郎",
                    "T": "#{NICKNAME}，再次向你道歉，我没有对你说实话，真的很过意不去，但我…不得不这么做。"
                },
                {
                    "N": "_0",
                    "T": "我理解。"
                },
                {
                    "N": "_0",
                    "T": "对了，心海知道这事吗？"
                },
                {
                    "N": "五郎",
                    "T": "珊瑚宫大人么…只能说，战争带来了很多糟糕的东西，也让我们成长了很多。"
                },
                {
                    "N": "_1005",
                    "T": "那到底是知道还是不知道啊？"
                },
                {
                    "N": "五郎",
                    "T": "这…你们不好奇，是谁推动的新商品法案吗？不可能是勘定奉行，这对他们没有直接好处，我们也没有熟人在那边。"
                },
                {
                    "N": "_1005",
                    "T": "是哦，这样说起来，就好像是神明的援手一样，突然帮了你们一把。"
                },
                {
                    "N": "五郎",
                    "T": "哈哈，神明吗…"
                },
                {
                    "N": "五郎",
                    "T": "前一阵子鸣神岛那边举办了容彩祭，我和珊瑚宫大人也应邀前去参加了。"
                },
                {
                    "N": "五郎",
                    "T": "那时我在集市等待，而珊瑚宫大人去了…"
                }
            ]
        ]
    },
    "1905501": {
        "Desc": "前往望泷村",
        "Talk": []
    },
    "1905503": {
        "Desc": "跟踪轰大叔与德田",
        "Talk": []
    },
    "1905504": {
        "Desc": "偷听轰大叔与德田的谈话",
        "Talk": []
    },
    "1905514": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个箱子装得好紧，让我看看里面有什么…"
                },
                {
                    "N": "_1005",
                    "T": "咦？这些花花草草是什么呀？不认识…哦，还有一张小纸条。"
                },
                {
                    "N": "_1005",
                    "T": "（一张破损的账单，字迹已经被水渍晕开，很难辨识，只能依稀看见落款处的「外行商会」几字。）"
                }
            ]
        ]
    },
    "1905505": {
        "Desc": "调查货物",
        "Talk": []
    },
    "1905512": {
        "Desc": "调查货物",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇！这些是清心欸！我还以为会是珊瑚真珠…"
                }
            ]
        ]
    },
    "1905513": {
        "Desc": "调查货物",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "琉璃百合！这是用来干什么的，不应该是晶化骨髓什么的嘛…"
                }
            ]
        ]
    },
    "1905515": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "七尾",
                    "T": "小爷，您看咱这么配合，别忘了给咱美言几句啊！"
                }
            ]
        ]
    },
    "1905506": {
        "Desc": "与平藏交谈",
        "Talk": []
    },
    "1905507": {
        "Desc": "跟随平藏前往关押犯人的地点",
        "Talk": []
    },
    "1905508": {
        "Desc": "与犯人交谈",
        "Talk": []
    },
    "1905510": {
        "Desc": "等到第二天早上（次日8点~12点）",
        "Talk": [
            [
                {
                    "N": "德田",
                    "T": "大叔的情报很准确啊，我们到的时候，那伙野伏众居然还在睡大觉，哈哈。"
                },
                {
                    "N": "德田",
                    "T": "被我们一网打尽，货物也全部收缴回来了，都在这了。"
                },
                {
                    "N": "轰大叔",
                    "T": "我来清点…嗯…都没问题，辛苦了。"
                },
                {
                    "N": "德田",
                    "T": "哪里的话，多亏了轰大叔的商队去努力贸易，村里粮食的价格才能降下来。"
                },
                {
                    "N": "将司",
                    "T": "就是就是，还有我们这些老伤号，谁会想到打仗留下的后遗症这么厉害啊，幸好有轰大叔带回来的救命药。"
                },
                {
                    "N": "轰大叔",
                    "T": "要多谢上面的支持，所以情况才会变好。村里的库存情况怎么样？"
                },
                {
                    "N": "轰大叔",
                    "T": "今晚就要确认，明天一早，我去珊瑚宫请示五郎大人后，就得出发了。"
                },
                {
                    "N": "将司",
                    "T": "放心，轰大叔，我们把清单都整理好了，跟我们来吧。"
                }
            ]
        ]
    },
    "1905509": {
        "Desc": "与轰大叔对质",
        "Talk": [
            [
                {
                    "N": "德田",
                    "T": "轰大叔，货已经到了，请来清点一下。"
                },
                {
                    "N": "轰大叔",
                    "T": "嗯，走吧。"
                },
                {
                    "N": "_1005",
                    "T": "轰…唔!"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "嘘！别出声，我们偷偷跟上去。"
                }
            ]
        ]
    },
    "1905511": {
        "Desc": "去附近跟平藏聊聊",
        "Talk": [
            [
                {
                    "N": "鹿野院平藏",
                    "T": "让我看看有什么好东西。"
                }
            ]
        ]
    },
    "1905517": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "她去见了那位神子大人。"
                },
                {
                    "N": "五郎",
                    "T": "没错。"
                },
                {
                    "N": "五郎",
                    "T": "她去勘定奉行府见了那位神子大人，名义上是轻小说的鉴赏会，但会晤还有其他内容，虽然没有公开…"
                },
                {
                    "N": "五郎",
                    "T": "在她回来以后，我们就开始了提振商贸的措施，而鸣神岛那边，很快也有了新商品法案的推动…"
                },
                {
                    "N": "五郎",
                    "T": "所以，你们觉得珊瑚宫大人知道这件事吗？"
                }
            ]
        ]
    },
    "1905502": {
        "Desc": "",
        "Talk": []
    },
    "1905601": {
        "Desc": "前往天领奉行所",
        "Talk": []
    },
    "1905602": {
        "Desc": "与上杉交谈",
        "Talk": []
    },
    "1905606": {
        "Desc": "",
        "Talk": []
    },
    "1905603": {
        "Desc": "查看卷宗",
        "Talk": []
    },
    "1905604": {
        "Desc": "查看卷宗",
        "Talk": []
    },
    "1905605": {
        "Desc": "查看卷宗",
        "Talk": []
    },
    "1905607": {
        "Desc": "",
        "Talk": []
    },
    "1905608": {
        "Desc": "与平藏交谈",
        "Talk": []
    },
    "1905701": {
        "Desc": "前往鸣神大社",
        "Talk": []
    },
    "1905707": {
        "Desc": "与鹿野奈奈交谈",
        "Talk": [
            [
                {
                    "N": "悦",
                    "T": "非常抱歉，刚才我对您失言了。"
                },
                {
                    "N": "悦",
                    "T": "啊，您问平藏先生吗？他应该很痛恨我这种人吧？"
                },
                {
                    "N": "悦",
                    "T": "虽然他很克制，言语也能保持礼貌友好，但其实我能看得出来，他对骗子和其他犯人的态度还是不一样的…他好像非常痛恨骗子…"
                },
                {
                    "N": "悦",
                    "T": "难道他也曾被骗过吗？真不可思议，什么人能骗到平藏先生…"
                }
            ]
        ]
    },
    "1905702": {
        "Desc": "前往城中寻找下一个演员",
        "Talk": []
    },
    "1905708": {
        "Desc": "在花见坂附近寻找一斗",
        "Talk": [
            [
                {
                    "N": "鹿野奈奈",
                    "T": "旅行者，您好啊，舍弟给您添了不少麻烦吧？那孩子就是太有个性了些，其实没有坏心思的。"
                },
                {
                    "N": "鹿野奈奈",
                    "T": "如果有不小心之处冒犯到您，请不要顾忌，狠狠地教训他吧，他敢反抗您就说是我同意的。"
                }
            ]
        ]
    },
    "1905703": {
        "Desc": "与一斗交谈",
        "Talk": []
    },
    "1905704": {
        "Desc": "等到第二天（20点~24点）",
        "Talk": []
    },
    "1905705": {
        "Desc": "前往活动场地",
        "Talk": []
    },
    "1905706": {
        "Desc": "",
        "Talk": []
    },
    "1906001": {
        "Desc": "前往万端珊瑚侦探社",
        "Talk": []
    },
    "1906002": {
        "Desc": "返回天领奉行所",
        "Talk": []
    },
    "1906003": {
        "Desc": "与大和田聊聊",
        "Talk": []
    },
    "1906004": {
        "Desc": "与平藏交谈",
        "Talk": []
    },
    "1906022": {
        "Desc": "",
        "Talk": []
    },
    "1906013": {
        "Desc": "",
        "Talk": []
    },
    "1906014": {
        "Desc": "",
        "Talk": []
    },
    "1906015": {
        "Desc": "",
        "Talk": []
    },
    "1906016": {
        "Desc": "",
        "Talk": []
    },
    "1906024": {
        "Desc": "",
        "Talk": []
    },
    "1906025": {
        "Desc": "",
        "Talk": []
    },
    "1906026": {
        "Desc": "",
        "Talk": []
    },
    "1906027": {
        "Desc": "",
        "Talk": []
    },
    "1906029": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "珊瑚",
                    "T": "旅行者，我相信你一定能查出真相，绝对是鹿野院在搞鬼。"
                },
                {
                    "N": "龙二",
                    "T": "唉…明明社长和平藏先生都是很好的人，怎么碰到一起就要坏事呢。"
                },
                {
                    "N": "珊瑚",
                    "T": "龙二，麻烦你成熟一点。"
                }
            ]
        ]
    },
    "1906030": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "上杉",
                    "T": "嗨，旅行者，查案很头痛吧，你们听我的准没错。"
                },
                {
                    "N": "_0",
                    "T": "关于珊瑚社长…"
                },
                {
                    "N": "上杉",
                    "T": "哎呀！你说这个珊瑚社长，鹰司家真是请了个了不起的侦探啊。"
                },
                {
                    "N": "上杉",
                    "T": "隔三差五她就跑来提交申请，要重查「龙二案」，但每次都被平藏前辈挡了回去，没想到这次居然去写投诉信了，真厉害。"
                },
                {
                    "N": "上杉",
                    "T": "至于平藏前辈为什么不让，大概是怕珊瑚社长遇到危险吧，毕竟这是个大人物的命案，水很深呢…"
                },
                {
                    "N": "上杉",
                    "T": "珊瑚虽然是侦探社的社长，但说到底也只是个普通人啊。"
                },
                {
                    "N": "_0",
                    "T": "他们关系很好吗？"
                },
                {
                    "N": "上杉",
                    "T": "唔…不算好，我看他们每次见面讲话都夹枪带棒的。不过平藏前辈应该还是念及旧情吧，听说他以前和珊瑚一起工作的。"
                },
                {
                    "N": "上杉",
                    "T": "他有时会吩咐我，把一些无关紧要的案件交给侦探社去做，我猜是想让他们多点收入。"
                },
                {
                    "N": "上杉",
                    "T": "嗯，平藏前辈是很好的人，这点毋庸置疑。"
                }
            ]
        ]
    },
    "1906005": {
        "Desc": "与平藏交谈",
        "Talk": []
    },
    "1906023": {
        "Desc": "",
        "Talk": []
    },
    "1906017": {
        "Desc": "",
        "Talk": []
    },
    "1906018": {
        "Desc": "",
        "Talk": []
    },
    "1906019": {
        "Desc": "",
        "Talk": []
    },
    "1906020": {
        "Desc": "",
        "Talk": []
    },
    "1906031": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "大和田",
                    "T": "上杉那小子的话，你们听听就算了，可别当真。"
                },
                {
                    "N": "_0",
                    "T": "关于鹰司勇与龙二…"
                },
                {
                    "N": "大和田",
                    "T": "你问这个啊？真要说这个的话…"
                },
                {
                    "N": "大和田",
                    "T": "龙二把鹰司勇当作义父是板上钉钉的，但鹰司勇把龙二从垃圾堆里捞出来，几分为情，几分为利，我不好说。"
                },
                {
                    "N": "大和田",
                    "T": "毕竟鹰司勇也不是什么简单角色，遇到龙二这种单纯又天真的家伙，拿他当个幕僚不行，当个心腹，当条忠犬，绰绰有余。"
                },
                {
                    "N": "大和田",
                    "T": "而且鹰司勇后来自己也是有孩子的，只是很可惜，还没出世鹰司勇就遇害了，连孩子的面都没见上…"
                },
                {
                    "N": "大和田",
                    "T": "哎，不说这个了，你们不是要去查案吗？快去吧。"
                }
            ]
        ]
    },
    "1906032": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "死者鹰司勇，年龄四十一，奉行所管理人。"
                },
                {
                    "N": "_1005",
                    "T": "死时衣着完整，体表无外伤，无打斗痕迹，喉部充血红肿，系生前风寒所致。"
                },
                {
                    "N": "_1005",
                    "T": "胃肠有局部溃烂，系腹中内容物里发现的新型毒药所致。腹中内容物包括：未消化完全的软米饭残留；…"
                },
                {
                    "N": "_1005",
                    "T": "…少量鱼肝清膏残留，主要成分为高浓度的鱼肝提取物，名贵营养补品；…"
                },
                {
                    "N": "_1005",
                    "T": "…少量风寒汤剂残留，含有大量酸性果蔬提取物， 系法医室调配的特制药物；…"
                },
                {
                    "N": "_1005",
                    "T": "…少量新型毒药残留，提取后比对发现，与龙二、城山家中搜出的毒药一致。致死原因：新型毒药引发的腹部粘膜病变与呼吸循环衰竭。"
                },
                {
                    "N": "_1005",
                    "T": "噫…他吃了好多东西！"
                }
            ]
        ]
    },
    "1906033": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嫌疑人龙二，年龄二十，奉行所同心，系死者鹰司勇下属。"
                },
                {
                    "N": "_1005",
                    "T": "因与上司鹰司勇的工作冲突，心生怨恨，秘密购置特殊毒药一瓶。仇恨杀人。"
                },
                {
                    "N": "_1005",
                    "T": "后在嫌疑人龙二家中搜出未使用完的毒药。嫌疑人龙二恶意杀害他人，暂押入狱，听候发落，留档为证。"
                },
                {
                    "N": "_1005",
                    "T": "签署人：九条裟罗。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，龙二的定罪书真的是九条裟罗签的…不过现在看，这里面的内容应该是错误的吧。"
                }
            ]
        ]
    },
    "1906034": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嫌疑人城山，年龄二十二，奉行所法医，系死者鹰司勇下属。"
                },
                {
                    "N": "_1005",
                    "T": "因与上司鹰司勇的工作冲突，心生怨恨，秘密购置特殊毒药一瓶，仇恨杀人。"
                },
                {
                    "N": "_1005",
                    "T": "后在嫌疑人城山办公室中搜出未使用完的毒药，其在遗书中坦白，龙二家中所发现的毒药系栽赃。"
                },
                {
                    "N": "_1005",
                    "T": "嫌疑人城山恶意杀害他人，宣判死刑。因其已畏罪自尽，无法执刑，留档为证。"
                },
                {
                    "N": "_1005",
                    "T": "签署人：九条裟罗。"
                },
                {
                    "N": "_1005",
                    "T": "咦？城山的定罪书也是九条裟罗签的…和龙二的一样吗？"
                }
            ]
        ]
    },
    "1906035": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "关于致鹰司勇死亡的毒药研究如下："
                },
                {
                    "N": "_1005",
                    "T": "无气无味，性质稳定，可溶于水，不溶于其他物，具备合成毒药的特征，常态呈白色霜状粉末，暂名「白霜」。"
                },
                {
                    "N": "_1005",
                    "T": "所内调查了境内所有商会的账簿，暂未发现此类物品的流通记录。"
                },
                {
                    "N": "_1005",
                    "T": "合成毒药是什么意思？"
                }
            ]
        ]
    },
    "1906036": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「案发前一周，鹰司勇大人染上风寒，食欲不振，只吃得下一些软白米饭，也一直在服用特制风寒汤剂。」"
                },
                {
                    "N": "_1005",
                    "T": "「案发前一晚，大人风寒仍未好转，却依旧忙于工作，我担心大人身体，在城山医生过来送汤剂时，顺便咨询了一些补品事宜。」"
                },
                {
                    "N": "_1005",
                    "T": "「城山医生建议了鱼肝清膏，说是能够提高抵抗力，我便去法医室取来一些送给大人服下…」"
                },
                {
                    "N": "_1005",
                    "T": "「可结果第二天就…鹰司大人对我恩重如山，我发誓绝对不会对他做出这种事！」"
                },
                {
                    "N": "_1005",
                    "T": "说起来，这个城山是法医呀，想要下手确实很有机会呢。"
                }
            ]
        ]
    },
    "1906006": {
        "Desc": "与平藏交谈",
        "Talk": []
    },
    "1906028": {
        "Desc": "",
        "Talk": []
    },
    "1906007": {
        "Desc": "换个安静的地方",
        "Talk": []
    },
    "1906008": {
        "Desc": "与龙二交谈",
        "Talk": []
    },
    "1906009": {
        "Desc": "",
        "Talk": []
    },
    "1906010": {
        "Desc": "",
        "Talk": []
    },
    "1906021": {
        "Desc": "等到第二天（次日8点~12点）",
        "Talk": []
    },
    "1906011": {
        "Desc": "与珊瑚交谈",
        "Talk": []
    },
    "1906012": {
        "Desc": "前往根付之源寻找龙二",
        "Talk": []
    }
}