// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 261
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 147
        },
        {
            "Name": "钟离",
            "ID": "10232",
            "Count": 118
        },
        {
            "Name": "凝光",
            "ID": "10211",
            "Count": 73
        },
        {
            "Name": "「公子」",
            "ID": "10200",
            "Count": 63
        },
        {
            "Name": "刻晴",
            "ID": "1016",
            "Count": 35
        },
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 33
        },
        {
            "Name": "萍姥姥",
            "ID": "2093",
            "Count": 14
        },
        {
            "Name": "「女士」",
            "ID": "1017",
            "Count": 14
        },
        {
            "Name": "菲利克斯",
            "ID": "10272",
            "Count": 12
        },
        {
            "Name": "削月筑阳真君",
            "ID": "10286",
            "Count": 12
        },
        {
            "Name": "孟丹",
            "ID": "10287",
            "Count": 9
        },
        {
            "Name": "留云借风真君",
            "ID": "10285",
            "Count": 9
        },
        {
            "Name": "理水叠山真君",
            "ID": "10284",
            "Count": 7
        },
        {
            "Name": "步云",
            "ID": "2456",
            "Count": 6
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 6
        },
        {
            "Name": "畅畅",
            "ID": "2025",
            "Count": 6
        },
        {
            "Name": "逢岩",
            "ID": "207101",
            "Count": 6
        },
        {
            "Name": "华清",
            "ID": "10262",
            "Count": 5
        },
        {
            "Name": "星稀",
            "ID": "2020",
            "Count": 5
        },
        {
            "Name": "逢岩",
            "ID": "2071",
            "Count": 4
        },
        {
            "Name": "大脚",
            "ID": "205501",
            "Count": 4
        },
        {
            "Name": "老孙",
            "ID": "203501",
            "Count": 4
        },
        {
            "Name": "石头",
            "ID": "205401",
            "Count": 4
        },
        {
            "Name": "莺儿",
            "ID": "208301",
            "Count": 4
        },
        {
            "Name": "老高",
            "ID": "203401",
            "Count": 3
        },
        {
            "Name": "摆渡人",
            "ID": "208401",
            "Count": 2
        },
        {
            "Name": "王扳子",
            "ID": "203801",
            "Count": 2
        },
        {
            "Name": "萍姥姥",
            "ID": "209301",
            "Count": 2
        },
        {
            "Name": "阿阳",
            "ID": "10263",
            "Count": 1
        }
    ],
    "Num": "第一章 第三幕",
    "Title": "迫近的客星",
    "IT": "璃月",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Liyue",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 1020,
            "Name": "浮城",
            "Desc": "在港口老窖「三碗不过港」，神秘使者甘雨现身，自称受凝光之托，请你前往天上的宫殿「群玉阁」一叙。为此，你与派蒙来到了能够遥望群玉阁的天衡山间。",
            "Track": [
                1021
            ],
            "R": [
                101020
            ],
            "RP": [],
            "Sub": [
                102001,
                102002,
                102003,
                102007,
                102004,
                102005,
                102006
            ]
        },
        {
            "_id": 1021,
            "Name": "玑衡",
            "Desc": "未曾想到，你在天衡山归终机附近，遇到了同为七星之一的刻晴。她指点了你登上群玉阁的真正方法。从刻晴的话里，派蒙捕捉到了「见面礼」这个关键词…",
            "Track": [
                1022
            ],
            "R": [
                101021
            ],
            "RP": [],
            "Sub": [
                102109,
                102110,
                102101,
                102102,
                102107,
                102108,
                102111,
                102103,
                102104,
                102113,
                102105,
                102106,
                102112
            ]
        },
        {
            "_id": 1022,
            "Name": "孤芳",
            "Desc": "终于登上群玉阁时，凝光正在那里等待你。她收下了派蒙的礼物，并以另一件礼物回报。你与凝光聊了许多，话题有神灵，有「魔神」，还有愚人众…",
            "Track": [
                1023
            ],
            "R": [
                101022
            ],
            "RP": [],
            "Sub": [
                102201,
                102202,
                102203,
                102204,
                102205,
                102206,
                102207,
                102208
            ]
        },
        {
            "_id": 1023,
            "Name": "离心",
            "Desc": "随凝光所指，确认了愚人众关于「百无禁忌箓」的阴谋之后，你继续与钟离一起筹办典仪，在荻花洲再次遇见了甘雨。在那之后，你们返回璃月港，却发现似乎有大事发生。",
            "Track": [
                1024
            ],
            "R": [
                101023
            ],
            "RP": [],
            "Sub": [
                102301,
                102303,
                102302,
                102304,
                102305,
                102306,
                102307
            ]
        },
        {
            "_id": 1024,
            "Name": "回天",
            "Desc": "仙人与七星在城外对峙，山雨欲来之际，你前往黄金屋阻止「公子」夺取神之心，却又发生了变故。神之心似乎并不在黄金屋，而「公子」为逼岩神现身，用「百无禁忌箓」召唤出了远古的魔神。",
            "Track": [
                1025
            ],
            "R": [
                101024
            ],
            "RP": [],
            "Sub": [
                102407,
                102408,
                102401,
                102403,
                102402,
                102404,
                102405,
                102406
            ]
        },
        {
            "_id": 1025,
            "Name": "送仙",
            "Desc": "一番激战与牺牲，魔神重被镇压。尘埃落定之后，你在璃月的旅途也将随着「送仙典仪」的召开而接近终结了。但在这之前，还有一些与岩神有关的谜团等待你去揭开。",
            "Track": [],
            "R": [
                101025
            ],
            "RP": [],
            "Sub": [
                102501,
                102516,
                102515,
                102521,
                102502,
                102517,
                102503,
                102504,
                102511,
                102512,
                102505,
                102506,
                102507,
                102508,
                102509,
                102518,
                102519,
                102520,
                102513,
                102514,
                102510
            ]
        }
    ]
}

var _sq = {
    "102001": {
        "Desc": "前往天衡山",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "看！天上那个就是「群玉阁」了。"
                },
                {
                    "N": "_0",
                    "T": "好高啊。"
                },
                {
                    "N": "_0",
                    "T": "要怎么上去呢？"
                },
                {
                    "N": "_1005",
                    "T": "唔…唔…"
                },
                {
                    "N": "_1005",
                    "T": "失策了！作为向导的我，好像并不知道通往「天上」的路在哪里…"
                },
                {
                    "N": "_0",
                    "T": "现在才发现这一点吗…"
                },
                {
                    "N": "_0",
                    "T": "当时应该问问那位叫做甘雨的使者。"
                },
                {
                    "N": "_1005",
                    "T": "呜…"
                },
                {
                    "N": "_1005",
                    "T": "不过，既然要去群玉阁，那直接在地图上找群玉阁的位置，也是很合理的！"
                },
                {
                    "N": "_1005",
                    "T": "一定是在附近就有上去的办法吧？我们找找！"
                }
            ]
        ]
    },
    "102002": {
        "Desc": "寻找前往群玉阁的方法",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "快看，这里有机关！"
                },
                {
                    "N": "_1005",
                    "T": "既然出现在对应的位置，那肯定是跟群玉阁有关。"
                },
                {
                    "N": "_0",
                    "T": "会是通往群玉阁的路吗？"
                },
                {
                    "N": "_1005",
                    "T": "错不了！"
                },
                {
                    "N": "_0",
                    "T": "会是普通的陷阱吗？"
                },
                {
                    "N": "_1005",
                    "T": "怎么会？要相信我的直觉！"
                }
            ]
        ]
    },
    "102003": {
        "Desc": "尝试操控机关",
        "Talk": []
    },
    "102007": {
        "Desc": "(test)派蒙对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哎哎？只能飞到这里…"
                },
                {
                    "N": "_1005",
                    "T": "都怪风场不够厉害，不然就能直接上到顶啦！"
                },
                {
                    "N": "_0",
                    "T": "回璃月港吧…找千岩军打听一下。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？为什么？"
                },
                {
                    "N": "_0",
                    "T": "上去的方法应该不是秘密，否则…"
                },
                {
                    "N": "_1005",
                    "T": "否则？…喔，我明白了，否则甘雨让我们自己拜访群玉阁，就说不通了，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那就按你说的办吧，我们…"
                },
                {
                    "N": "_1005",
                    "T": "啊！先等一等，你看下面。"
                },
                {
                    "N": "_1005",
                    "T": "原来我们已经走到<color=#00E1FFFF>「归终机」</color>附近了呀。"
                },
                {
                    "N": "_1005",
                    "T": "这样的话…唔…我有个新点子！"
                },
                {
                    "N": "_1005",
                    "T": "——不如，用「归终机」把你发射上去吧？"
                },
                {
                    "N": "_0",
                    "T": "不了，会死的。"
                },
                {
                    "N": "_1005",
                    "T": "唔呃…这么说来，确实没有考虑到安全细节…"
                },
                {
                    "N": "_0",
                    "T": "难道你很恨我吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔呃…只是没有考虑到安全细节而已…"
                },
                {
                    "N": "_0",
                    "T": "不过我记得，归终机有望远的功能。"
                },
                {
                    "N": "_1005",
                    "T": "啊，对哦！"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，确实可以利用…那就靠归终机来找找看，附近还有没有上去的路吧！"
                }
            ]
        ]
    },
    "102004": {
        "Desc": "前往归终机附近",
        "Talk": [
            [
                {
                    "N": "华清",
                    "T": "站住！"
                },
                {
                    "N": "华清",
                    "T": "什么人，竟敢私闯重地！"
                },
                {
                    "N": "_0",
                    "T": "私闯？我们只是路过…"
                },
                {
                    "N": "_0",
                    "T": "重地？这里只是天衡山的野外…"
                },
                {
                    "N": "_1005",
                    "T": "是啊是啊，真不懂你们在说什么！"
                },
                {
                    "N": "_1005",
                    "T": "我们是受邀来这里的，是贵客！凭什么这样对我们…"
                },
                {
                    "N": "_1005",
                    "T": "不…等一下…难道凝光…她是故意的！"
                },
                {
                    "N": "_1005",
                    "T": "她假装请我们上群玉阁，其实在这里埋伏了千岩军，想要把我们抓起来！"
                },
                {
                    "N": "_0",
                    "T": "我觉得不是这样…"
                },
                {
                    "N": "_0",
                    "T": "还没跟他们解释邀请的事…"
                },
                {
                    "N": "_1005",
                    "T": "呜啊——我生气了！那边的士兵，你们这是钓鱼执法！无耻！"
                },
                {
                    "N": "华清",
                    "T": "什么…正常的守卫任务，怎么就无耻了？"
                },
                {
                    "N": "阿阳",
                    "T": "一派胡言，总之，先把可疑人士控制起来再说！"
                },
                {
                    "N": "_1005",
                    "T": "要来了，把他们统统打趴下！"
                }
            ]
        ]
    },
    "102005": {
        "Desc": "与千岩军战斗",
        "Talk": []
    },
    "102006": {
        "Desc": "(test)战斗后对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "华清",
                    "T": "住手！何事喧哗？"
                },
                {
                    "N": "华清",
                    "T": "刻晴大人，这两个怪人突然出现，似乎对归终机有所图谋。"
                },
                {
                    "N": "_1005",
                    "T": "你、你说谁是怪人！"
                },
                {
                    "N": "_0",
                    "T": "我只是在找前往群玉阁的路。"
                },
                {
                    "N": "刻晴",
                    "T": "嗯？你们要上「群玉阁」？你们是谁？"
                },
                {
                    "N": "_1005",
                    "T": "我们是受邀请的客人，想找「璃月七星」！你又是谁呀？"
                },
                {
                    "N": "刻晴",
                    "T": "……"
                },
                {
                    "N": "刻晴",
                    "T": "真巧，我就是「璃月七星」。"
                },
                {
                    "N": "_1005",
                    "T": "？？？"
                },
                {
                    "N": "刻晴",
                    "T": "我是刻晴，璃月七星之一的「玉衡星」。"
                },
                {
                    "N": "刻晴",
                    "T": "我知道你的事，旅行者，你是凝光的客人吧？没想到会在山间偶遇。"
                },
                {
                    "N": "_1005",
                    "T": "哇——我也没想到会在荒郊野岭遇见有钱的大人物。"
                },
                {
                    "N": "刻晴",
                    "T": "天衡古城垣的归终机损坏，却在一夜之间修复完好。我在这里，原本是想调查一番。"
                },
                {
                    "N": "刻晴",
                    "T": "这些千岩军只是负责守卫现场，不是来抓人的。"
                },
                {
                    "N": "_1005",
                    "T": "原来是误会啊？嗯…真是完全没想到。"
                },
                {
                    "N": "_0",
                    "T": "还是很容易想到的。"
                },
                {
                    "N": "刻晴",
                    "T": "话说回来，仙人所造的机关，居然有凡人能修好。这即使对「七星」来说，也算一件奇事。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，那个是…"
                },
                {
                    "N": "_0",
                    "T": "（嘘…别节外生枝了，派蒙。）"
                },
                {
                    "N": "_0",
                    "T": "（我们只是做了一些小小的工作…）"
                },
                {
                    "N": "_1005",
                    "T": "咦？啊，哦…对了，这位「玉衡」大人，你知道「天权」大人为什么要邀请我们去群玉阁吗？"
                },
                {
                    "N": "刻晴",
                    "T": "叫我刻晴就好。"
                },
                {
                    "N": "刻晴",
                    "T": "凝光约你见面，我想，无非是希望「拯救蒙德的英雄」中立一些。至少…不要完全站在仙人一方。"
                },
                {
                    "N": "_1005",
                    "T": "我们可没有站边！我们和那些仙人聊过，他们也是准备庇佑璃月的…"
                },
                {
                    "N": "刻晴",
                    "T": "你说的「庇佑」，就是指那种居高临下的傲慢吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？"
                },
                {
                    "N": "刻晴",
                    "T": "因为你们是凡民，是他们庇佑的对象，所以他们不会把你当做「有能力刺杀神明的刺客」。"
                },
                {
                    "N": "刻晴",
                    "T": "所以他们一定也觉得，凝光封锁现场、盘问凡民、追捕刺客…这些命令全都是无用功，甚至是在掩盖什么。"
                },
                {
                    "N": "刻晴",
                    "T": "我直说了吧：这是在小看人。"
                },
                {
                    "N": "_1005",
                    "T": "你这么说，确实也有点道理…"
                },
                {
                    "N": "_1005",
                    "T": "不过，像你这样「不敬仙神」的璃月人，我还是第一次遇见呢。"
                },
                {
                    "N": "刻晴",
                    "T": "哈…我是要敬他们时间观念淡薄，又对凡人心存傲慢，所以暂时还不会对我们「七星」出手吗？"
                },
                {
                    "N": "刻晴",
                    "T": "算了，我不该这样谈论仙人。「不敬仙神」只是我个人的态度，凝光就绝对不会说这种话。"
                },
                {
                    "N": "刻晴",
                    "T": "总之，我也承认，这一次仙人们的行事，已经足够克制。"
                },
                {
                    "N": "刻晴",
                    "T": "帝君遇害，实在非比寻常。面对如此超出常理的事态，他们仍然愿意召集众仙商议、没有直接打来…"
                },
                {
                    "N": "刻晴",
                    "T": "这还挺文明的，真叫人意外。"
                },
                {
                    "N": "_0",
                    "T": "所以，会有和谈的可能吗？"
                },
                {
                    "N": "_0",
                    "T": "凝光也想和仙人谈判吗？"
                },
                {
                    "N": "刻晴",
                    "T": "凝光那个人呐…在她眼里，最好万事都能坐下商量——但这是不可能的。"
                },
                {
                    "N": "刻晴",
                    "T": "「仙人」的时代已经过去了，如果连「璃月七星」都不敢正视这一点，那璃月的未来要怎么办啊？"
                },
                {
                    "N": "_1005",
                    "T": "唔…又是一句非常大胆的发言呢。"
                },
                {
                    "N": "刻晴",
                    "T": "呼…那就言尽于此吧。其实我本来我没必要说这么多，但你是很好的听众呢，旅行者。"
                },
                {
                    "N": "刻晴",
                    "T": "好了，你们该去群玉阁了。要准时喔？因为求见凝光的预约，都已经排到明年了。"
                },
                {
                    "N": "刻晴",
                    "T": "璃月的顶级富商们，都把「登上群玉阁」当作从商生涯的无上荣耀。人人都带着豪礼，只为从凝光手中换取些许好处。"
                },
                {
                    "N": "_1005",
                    "T": "好、好处？！"
                },
                {
                    "N": "_0",
                    "T": "派蒙，那不是重点。"
                },
                {
                    "N": "_0",
                    "T": "派蒙，我们在谈正事。"
                },
                {
                    "N": "_1005",
                    "T": "可是…可是！"
                },
                {
                    "N": "_1005",
                    "T": "对了！「见面礼」也是璃月的珍贵文化，我们不是为了好处，是为了尊重璃月的传统文化…"
                },
                {
                    "N": "_0",
                    "T": "瞧这个派蒙殷勤的样子…"
                },
                {
                    "N": "刻晴",
                    "T": "好了好了，要送什么见面礼你们慢慢想，我先把去群玉阁的方法告诉你们。"
                },
                {
                    "N": "刻晴",
                    "T": "其实你们不必来天衡山的。回璃月港去吧，到月海亭找「引路人」，然后如此这般…"
                },
                {
                    "N": "刻晴",
                    "T": "那么，我们有缘再见吧，旅者。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…那位「玉衡星」虽然不敬仙神，但我觉得她是个相当飒爽的人呢。"
                },
                {
                    "N": "_0",
                    "T": "我对她的印象也不错。"
                },
                {
                    "N": "_0",
                    "T": "我认同她说的一部分话。"
                },
                {
                    "N": "_1005",
                    "T": "对了，要给凝光送什么见面礼呢…我想想…"
                },
                {
                    "N": "_0",
                    "T": "派蒙的重点真的变成送礼了…"
                },
                {
                    "N": "_1005",
                    "T": "对了！昨天我睡觉的时候，梦见了一道无比尊贵的点心——<color=#00E1FFFF>「糖霜史莱姆」</color>！"
                },
                {
                    "N": "_1005",
                    "T": "我有预感，它很适合凝光这种身份的大富豪。"
                },
                {
                    "N": "_1005",
                    "T": "我们就用这个当作礼物吧！"
                },
                {
                    "N": "_0",
                    "T": "所以，有食谱吗？"
                },
                {
                    "N": "_1005",
                    "T": "没有！但只要用「噼咔」的感觉去做就好啦！"
                },
                {
                    "N": "_0",
                    "T": "梦到的东西要怎么做啊？"
                },
                {
                    "N": "_1005",
                    "T": "用「噼咔」的感觉去做就好！"
                },
                {
                    "N": "_1005",
                    "T": "快去搜集材料！事不宜迟，荣华富贵在等着我们！"
                }
            ]
        ]
    },
    "102109": {
        "Desc": "寻找派蒙想要的材料",
        "Talk": []
    },
    "102110": {
        "Desc": "寻找派蒙想要的材料",
        "Talk": []
    },
    "102101": {
        "Desc": "寻找派蒙想要的材料",
        "Talk": []
    },
    "102102": {
        "Desc": "解救笼子里的人",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嗯？空气里有强烈的甜香味…"
                },
                {
                    "N": "_1005",
                    "T": "而且…你有没有听到什么声音？"
                },
                {
                    "N": "_0",
                    "T": "好像有人呼救。"
                },
                {
                    "N": "_1005",
                    "T": "听起来，是从那个遗迹里发出的声音…"
                },
                {
                    "N": "_0",
                    "T": "好像有人在唱歌。"
                },
                {
                    "N": "_1005",
                    "T": "不对，是呼救声！是从那个遗迹里发出来的…"
                },
                {
                    "N": "_1005",
                    "T": "…啊，是那些盗宝团把什么人关起来了吗？"
                }
            ]
        ]
    },
    "102107": {
        "Desc": "打开牢笼",
        "Talk": []
    },
    "102108": {
        "Desc": "与笼中人对话",
        "Talk": [
            [
                {
                    "N": "孟丹",
                    "T": "多谢阁下出手相救，否则我就要烂在牢里了！那些盗宝团，心情好就修剪一下那几盆甜甜花，心情不好就修理一下我…"
                },
                {
                    "N": "_1005",
                    "T": "小事一桩~小事一桩~千万~不要太感谢我们哦！"
                },
                {
                    "N": "孟丹",
                    "T": "哈哈…我明白我明白，谢礼自当备上。"
                },
                {
                    "N": "_0",
                    "T": "真的不用了。"
                },
                {
                    "N": "孟丹",
                    "T": "别这么说！多亏了您，我才能逃过一劫。"
                },
                {
                    "N": "孟丹",
                    "T": "我是璃月港内「明星斋」的供货商，孟丹，平时常在山里走动，四处搜集古董。"
                },
                {
                    "N": "孟丹",
                    "T": "没想到这回跟盗宝团看上了同一座遗迹，一不小心…就被抓住关起来了，唉！"
                },
                {
                    "N": "孟丹",
                    "T": "这位恩人，您手头还缺什么吗？古董、珍玩、各色摆件…只要您要，只要我有！"
                },
                {
                    "N": "_0",
                    "T": "好意我心领了。"
                },
                {
                    "N": "_1005",
                    "T": "等等，我们确实在找一件东西！"
                },
                {
                    "N": "孟丹",
                    "T": "哦？是什么东西？"
                },
                {
                    "N": "_1005",
                    "T": "你有没有可以装礼物的盒子？要漂亮一些的…嗯，用来放点心的那种。"
                },
                {
                    "N": "孟丹",
                    "T": "这当然有，做古玩的怎么能不备礼盒？<color=#00E1FFFF>「明星斋」</color>里自有七国第一流的送礼包装。"
                },
                {
                    "N": "孟丹",
                    "T": "您等着，我去跟老板打个招呼。您什么时候需要，到店里直接找她就行。"
                },
                {
                    "N": "_1005",
                    "T": "太好了，我们的「糖霜史莱姆」有豪华包装盒啦！"
                }
            ]
        ]
    },
    "102111": {
        "Desc": "前往「明星斋」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你好，有个叫孟丹的人说，我们可以来店里领一个漂亮盒子…"
                },
                {
                    "N": "星稀",
                    "T": "老孟都跟我说了，二位，真是多亏你们相救。"
                },
                {
                    "N": "星稀",
                    "T": "我店里最好的那些货品，许多都是老孟搜集来的。万一他有个三长两短，我的生意也做不下去。"
                },
                {
                    "N": "星稀",
                    "T": "来，这礼盒本身就是古物，起码有一百四十年的历史，已经洗净备好了。请过目…还合适吗？"
                },
                {
                    "N": "_1005",
                    "T": "可以可以，非常合适！"
                },
                {
                    "N": "_1005",
                    "T": "对了，可以再借用一样东西吗？"
                },
                {
                    "N": "星稀",
                    "T": "当然。东西都在架子上，您随意。"
                },
                {
                    "N": "_1005",
                    "T": "旅行者，这个大陶罐看起来很厉害！"
                },
                {
                    "N": "_1005",
                    "T": "用古董做搅拌盆，做出来的点心一定好吃！"
                },
                {
                    "N": "_1005",
                    "T": "做好了！独一无二的糖霜史莱姆！把它小心翼翼地摆进礼盒，点缀一些糖粉…"
                },
                {
                    "N": "星稀",
                    "T": "这儿有刚摘下的鲜花，摆两朵吧。"
                },
                {
                    "N": "_1005",
                    "T": "太好了，真漂亮！"
                },
                {
                    "N": "_0",
                    "T": "（不知怎么，有点心虚…）"
                },
                {
                    "N": "_1005",
                    "T": "好，我们的荣华富贵都在这个盒子里了。现在就去「群玉阁」找凝光吧！"
                }
            ]
        ]
    },
    "102103": {
        "Desc": "寻找群玉阁引路人",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（按照刻晴教的，现在应该这样说…）"
                },
                {
                    "N": "_1005",
                    "T": "你好，这里卖月亮吗？"
                },
                {
                    "N": "步云",
                    "T": "是的，要几个？"
                },
                {
                    "N": "_1005",
                    "T": "数量不方便透露。"
                },
                {
                    "N": "步云",
                    "T": "答得好，二位请由此登阁。对了，二位就是凝光大人今天安排的客人吧？"
                },
                {
                    "N": "_1005",
                    "T": "没错！"
                },
                {
                    "N": "步云",
                    "T": "（但这不是「客人」的暗号，而是「玉衡特许」的暗号。这又是怎么回事呢…）"
                }
            ]
        ]
    },
    "102104": {
        "Desc": "(test)与凝光对话1$HIDDEN",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "恭候多时了，绝云间归来之人。"
                },
                {
                    "N": "_1005",
                    "T": "呀，是凝光！"
                },
                {
                    "N": "_1005",
                    "T": "初次见面，我们准备了一份礼物，希望你能喜欢！"
                },
                {
                    "N": "凝光",
                    "T": "给我的？真是多谢。我请二位来，反倒让二位费心了。"
                },
                {
                    "N": "_1005",
                    "T": "不费心，不费心，嘿嘿~"
                },
                {
                    "N": "_0",
                    "T": "「群玉阁」很漂亮。"
                },
                {
                    "N": "凝光",
                    "T": "哈哈，很高兴你也喜欢它。"
                },
                {
                    "N": "_0",
                    "T": "第一次到这么高的地方…"
                },
                {
                    "N": "凝光",
                    "T": "这座宫殿浮空的位置，高于一切山脉，从这里能清楚地看见璃月港的全貌。"
                },
                {
                    "N": "凝光",
                    "T": "从学做生意的年纪起，我就开始为它积攒建造资金了。成为「天权」以后，我更是邀请顶级工匠，不断扩建…"
                },
                {
                    "N": "凝光",
                    "T": "起初，它只有房间大小，如今已能遮蔽璃月上空真正的银月了。"
                },
                {
                    "N": "凝光",
                    "T": "我相信终有一日…它的影子会笼罩七国。"
                },
                {
                    "N": "_0",
                    "T": "（这位「天权」大人，很有野心…）"
                },
                {
                    "N": "凝光",
                    "T": "有资格登上「群玉阁」的外客不多，但西风骑士团的代理团长与我有书信往来，对你赞赏有加。"
                },
                {
                    "N": "凝光",
                    "T": "所以，从你到璃月的第一天起，我就开始散出眼线…"
                },
                {
                    "N": "_1005",
                    "T": "什么？！"
                },
                {
                    "N": "凝光",
                    "T": "终于在你们前往望舒客栈时，大致掌握了你们的动向。"
                },
                {
                    "N": "_1005",
                    "T": "难道菲尔戈黛特老板，是你们的人？！"
                },
                {
                    "N": "凝光",
                    "T": "不是的。"
                },
                {
                    "N": "凝光",
                    "T": "整座望舒客栈里，全都是我们的人。"
                },
                {
                    "N": "_1005",
                    "T": "##%^%*&……！！"
                },
                {
                    "N": "_0",
                    "T": "不久前，还遇到了「玉衡星」…"
                },
                {
                    "N": "凝光",
                    "T": "在归终机旁见了一面，对么？"
                },
                {
                    "N": "_1005",
                    "T": "你该不会一直在天上偷看吧？"
                },
                {
                    "N": "凝光",
                    "T": "哈哈…这么远的距离，偷看有些难吧。"
                },
                {
                    "N": "凝光",
                    "T": "…凭借「耳目」即可。我对你们很感兴趣，关注也是理所应当。"
                },
                {
                    "N": "_0",
                    "T": "刻晴说，七星不会暗害帝君。"
                },
                {
                    "N": "凝光",
                    "T": "嗯，你与仙人往来颇多，对我们不信任，也是理所当然。这次请你来，就是想要解开一些误会。"
                }
            ]
        ]
    },
    "102113": {
        "Desc": "与凝光对话",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "你应该听说过「魔神战争」吧？"
                },
                {
                    "N": "_0",
                    "T": "不太清楚…"
                },
                {
                    "N": "_0",
                    "T": "只对这个词语有点印象。"
                },
                {
                    "N": "凝光",
                    "T": "世上曾有诸多魔神，也曾有旷日持久的战争，直到两千年前方才终结。期间生灵涂炭，流血无数。"
                },
                {
                    "N": "凝光",
                    "T": "最终，提瓦特大陆上只剩下七位胜利者。他们在败者的残骸上建立国度与城邦，开始了七神的时代。"
                },
                {
                    "N": "凝光",
                    "T": "看见「孤云阁」了吗？那并不是天然的地貌，而是战争期间，帝君投下的巨大岩枪。"
                },
                {
                    "N": "凝光",
                    "T": "在岩枪之下，镇压着帝君当年的手下败将：未能取得七神之位的昔日魔神。"
                },
                {
                    "N": "凝光",
                    "T": "不仅魔神会死，即使是「尘世七执政」，两千年来亦有更迭。帝君的逝去是璃月无法想象的灾难，但提瓦特的七神体系…不会崩溃。"
                },
                {
                    "N": "凝光",
                    "T": "下一位岩神迟早会出现，但我们又怎会遗忘帝君？到那时，璃月人与仙神的关系，必定会与过往不同。"
                },
                {
                    "N": "凝光",
                    "T": "即使在新的时代，「璃月七星」也是帝君的旧日子民。向帝君举刀的罪名…你认为，我们担得起吗？"
                },
                {
                    "N": "_0",
                    "T": "可是，你们为什么要藏起「仙祖法蜕」？"
                },
                {
                    "N": "凝光",
                    "T": "呵呵…"
                },
                {
                    "N": "凝光",
                    "T": "那天在玉京台，事出突然，我也毫无防备。你当时在现场，应该都看见了。"
                },
                {
                    "N": "凝光",
                    "T": "七星的敌人，早已潜伏在璃月港内。若不采取行动，就会落于下风。"
                },
                {
                    "N": "凝光",
                    "T": "藏起仙祖法蜕是必要之举，借此，我才能转明为暗，以静制动。"
                },
                {
                    "N": "_1005",
                    "T": "你说的「敌人」是谁呀？"
                },
                {
                    "N": "凝光",
                    "T": "旅者，你觉得呢？"
                },
                {
                    "N": "_0",
                    "T": "难道是他？"
                },
                {
                    "N": "_0",
                    "T": "就是他吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？你和凝光在打什么哑谜？"
                },
                {
                    "N": "凝光",
                    "T": "正确的答案。"
                },
                {
                    "N": "_1005",
                    "T": "唔——？？？"
                },
                {
                    "N": "凝光",
                    "T": "哈…外面景致虽好，但高空的风还是略大了些。二位，殿内已经做好了待客的准备，请随我进来。"
                }
            ]
        ]
    },
    "102105": {
        "Desc": "进入群玉阁建筑内",
        "Talk": []
    },
    "102106": {
        "Desc": "与凝光对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇——！好、好大的客厅啊！从来没见过这么豪华的房间…"
                },
                {
                    "N": "凝光",
                    "T": "二位随意，把这里当成自己家也可以。"
                },
                {
                    "N": "_1005",
                    "T": "真的可以吗？！"
                },
                {
                    "N": "凝光",
                    "T": "我请你们来，自然是把你们当成朋友。朋友来玩，当然是开心第一。"
                },
                {
                    "N": "_0",
                    "T": "那里是…"
                },
                {
                    "N": "_1005",
                    "T": "哎？这就是「传说中的那面墙」吗？"
                },
                {
                    "N": "凝光",
                    "T": "哦？你的消息很灵通嘛。"
                },
                {
                    "N": "_1005",
                    "T": "因为连说书先生都在说…好多人都在求购墙上的纸张，可有名了！"
                },
                {
                    "N": "凝光",
                    "T": "因为那面墙上记录着璃月的秘密。商人对秘密，总是充满热情。"
                },
                {
                    "N": "凝光",
                    "T": "但旅行者，璃月的商业秘密对你来说并无意义，你很特别，你自己也很清楚这一点吧？"
                },
                {
                    "N": "凝光",
                    "T": "如果可能，我想获取你的信任。"
                },
                {
                    "N": "凝光",
                    "T": "但假如要你在我和刻晴当中，选择一个更值得信任的人…"
                },
                {
                    "N": "_0",
                    "T": "凝光的敬神和刻晴的不敬神…"
                },
                {
                    "N": "_0",
                    "T": "还是刻晴的「不敬」更可信一些。"
                },
                {
                    "N": "凝光",
                    "T": "…哈哈，你会选刻晴吧？这种程度的直觉，我还是有的。"
                },
                {
                    "N": "凝光",
                    "T": "我原本觉得，过刚易折。以她那样的性格当上七星，有些事还需要我在背后打点。"
                },
                {
                    "N": "凝光",
                    "T": "但在她说出「仙人的时代已经过去了，如果连璃月七星都不敢正视这一点，那璃月的未来要怎么办」这句话以后…"
                },
                {
                    "N": "凝光",
                    "T": "我心中的一些疑虑，倒是被打消了不少。"
                },
                {
                    "N": "凝光",
                    "T": "不错，我不否认帝君的逝去看似对七星有利。但为了璃月，我也不能被「七星篡位」的流言束缚住应有的行动。"
                },
                {
                    "N": "_0",
                    "T": "这些流言的背后，也有愚人众的身影？"
                },
                {
                    "N": "凝光",
                    "T": "嗯…看来你从刚才开始，就已经完全明白我要说什么了。"
                },
                {
                    "N": "凝光",
                    "T": "我下令封锁消息、藏匿仙体，一来是为暂时稳定局面，二来也是为了避免…在蒙德发生过的那种事。"
                },
                {
                    "N": "凝光",
                    "T": "愚人众借帝君之死，已经有了太多超出外交底线的暗中行动。我身为对璃月负责的「天权」，对抗时也顾不得姿态优雅了。"
                },
                {
                    "N": "凝光",
                    "T": "批准「送仙典仪」的筹办，也只是为七星全面接管璃月，争取一些缓冲时间…"
                },
                {
                    "N": "_1005",
                    "T": "唔…果然和钟离说的一样，七星提供了仪式场地，只是因为可以利用我们达成自己的目的呢。"
                },
                {
                    "N": "_1005",
                    "T": "对了！说到「达成目的」…还有一件事，我可以说吗？"
                },
                {
                    "N": "凝光",
                    "T": "但说无妨。"
                },
                {
                    "N": "_1005",
                    "T": "听说，送了见面礼的客人，都能得到一些好处…那我们有份吗？"
                },
                {
                    "N": "_0",
                    "T": "派蒙，你就不能说些别的吗！"
                },
                {
                    "N": "凝光",
                    "T": "哈哈哈…没关系，我很喜欢直白的人。"
                },
                {
                    "N": "凝光",
                    "T": "最近这段时间，麻烦你们的事情也算是不少。这样吧，作为赔礼，你可以从我这里任选一件喜欢的东西带走。"
                },
                {
                    "N": "_1005",
                    "T": "好！就等着这句了——我早就想好了！我想要的是…"
                },
                {
                    "N": "_1005",
                    "T": "那面墙上的<color=#00E1FFFF>纸片</color>！"
                },
                {
                    "N": "_0",
                    "T": "？？？"
                },
                {
                    "N": "_1005",
                    "T": "别用那种眼神看着我！你不明白吗？这面墙上的纸，哪怕只有指甲盖大小，也能卖出天价！"
                },
                {
                    "N": "_1005",
                    "T": "要是…要是没有撕碎的一整张…唔！我都不敢想象它值多少摩拉！"
                }
            ]
        ]
    },
    "102112": {
        "Desc": "选取一张「碎雪」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "咦？认真一看，根本不用挑嘛。最大的一张笔记就钉在最显眼的位置。好，就选定这张吧！"
                },
                {
                    "N": "_1005",
                    "T": "啦啦啦…先来看看上面写了什么…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？这里有个圈出来的地点，难道是宝藏！或者是别的什么发财机会？我看看，边上这些字写的是…"
                },
                {
                    "N": "_1005",
                    "T": "「百无」…「禁忌箓」…什么什么…「愚人众」…「研究」…「复制」…嗯？"
                },
                {
                    "N": "_1005",
                    "T": "好像…不是宝藏。"
                },
                {
                    "N": "_1005",
                    "T": "这张纸上写的，是愚人众对<color=#00E1FFFF>「百无禁忌箓」</color>的秘密研究，被七星布下的眼线发现了踪迹。"
                },
                {
                    "N": "_1005",
                    "T": "唔…凝光刚才说，愚人众在璃月暗中做了很多坏事，比如散布流言、觊觎仙体什么的。"
                },
                {
                    "N": "_1005",
                    "T": "但「研究百无禁忌箓」，算是什么类型的坏事呢？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，说起来「百无禁忌箓」和你也有点关系，要不要去探查一下？"
                },
                {
                    "N": "_0",
                    "T": "事情的发展…有点刻意。"
                },
                {
                    "N": "_0",
                    "T": "明显是凝光想引我们去那里…"
                },
                {
                    "N": "_1005",
                    "T": "欸？是这样吗？"
                },
                {
                    "N": "_1005",
                    "T": "那…那我们就不去了？"
                },
                {
                    "N": "_0",
                    "T": "不，我是这样想的…"
                },
                {
                    "N": "_1005",
                    "T": "喔，原来你的意思是，「越是不能全盘尽信凝光，越是需要亲自去印证一下凝光的说法」。"
                },
                {
                    "N": "_1005",
                    "T": "唔…有点超过我的理解范围。我觉得她对我们很亲切，是个好人。"
                },
                {
                    "N": "_1005",
                    "T": "不管了，就照你说的，先行动吧！"
                },
                {
                    "N": "_1005",
                    "T": "在去荻花洲找钟离之前，我们先去这份资料里说的地方看看，愚人众是不是真的在做一些见不得人的勾当？"
                }
            ]
        ]
    },
    "102201": {
        "Desc": "前往「碎雪」标注的地点",
        "Talk": []
    },
    "102202": {
        "Desc": "查看愚人众的研究",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里有好多符咒，还有好几叠空白的纸，会是做什么用的呢？"
                },
                {
                    "N": "_0",
                    "T": "看起来是在抄写符咒上的图案。"
                },
                {
                    "N": "_0",
                    "T": "可能是想复制真品。"
                },
                {
                    "N": "_1005",
                    "T": "这上面的图案，似乎在哪见过…"
                },
                {
                    "N": "_1005",
                    "T": "我想起来了，「公子」给你的那张「百无禁忌箓」，确实也长这样呢。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…这种和仙人有关的信物，为什么会落到「公子」手里，也确实相当可疑。"
                },
                {
                    "N": "_0",
                    "T": "而且，不止是「信物」…"
                },
                {
                    "N": "_1005",
                    "T": "对哦，留云借风真君说过，岩王爷当年造「百无禁忌箓」的时候，不是当作信物来用的。"
                },
                {
                    "N": "_1005",
                    "T": "这种符咒最初的用途，是在魔神战争当中，用来发挥神力…"
                },
                {
                    "N": "_1005",
                    "T": "愚人众这样抄写「百无禁忌箓」，是想尝试用什么方法来引导出类似真品的效果吗？"
                },
                {
                    "N": "_1005",
                    "T": "在战争中发挥神力的效果…唔，听起来很凶险。"
                },
                {
                    "N": "_0",
                    "T": "看来愚人众还有大计划。"
                },
                {
                    "N": "_0",
                    "T": "给我的那张，只是大计划的副产物吧。"
                },
                {
                    "N": "_1005",
                    "T": "真复杂…总之，以后要对「公子」更多防备一些了吧。"
                },
                {
                    "N": "_1005",
                    "T": "好了，在这里折腾了这么久，和钟离约好再见的时间也差不多快到了。"
                },
                {
                    "N": "_1005",
                    "T": "「送仙典仪筹办之旅」的最后一站…记得是在荻花洲吧？"
                },
                {
                    "N": "_1005",
                    "T": "快走吧，别迟到啦。"
                }
            ]
        ]
    },
    "102203": {
        "Desc": "去荻花洲见钟离",
        "Talk": [
            [
                {
                    "N": "钟离",
                    "T": "你们很准时嘛，我也刚到不久。"
                },
                {
                    "N": "钟离",
                    "T": "群玉阁好玩吗？"
                },
                {
                    "N": "_1005",
                    "T": "超——大！超华丽，超贵，是我见过最贵的建筑！"
                },
                {
                    "N": "钟离",
                    "T": "确实。群玉阁若称第二，璃月便无人敢称第一。"
                },
                {
                    "N": "钟离",
                    "T": "你们应该见过凝光了。聊得如何？"
                },
                {
                    "N": "_1005",
                    "T": "她好有钱，好慷慨，是很亲切的人！"
                },
                {
                    "N": "_0",
                    "T": "但「亲切」也是商人的武器。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯…{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}对凝光的看法和我不一样。{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}觉得，还是那位说话过于直白的「玉衡星」更加可信一些。"
                },
                {
                    "N": "钟离",
                    "T": "哦？你们还遇到刻晴了？她对你们说了什么吗？"
                },
                {
                    "N": "_1005",
                    "T": "她说，「『仙人』的时代已经过去了，如果连『璃月七星』都不敢正视这一点，那璃月的未来要怎么办啊？」"
                },
                {
                    "N": "钟离",
                    "T": "哈哈哈…不敬仙神。"
                },
                {
                    "N": "钟离",
                    "T": "的确，比起什么话都敢说的刻晴，同为七星，还是凝光更像一位典型的商人。"
                },
                {
                    "N": "钟离",
                    "T": "虽然亲切，但你无法确定她是百分之百的真诚。"
                },
                {
                    "N": "_0",
                    "T": "凝光是个有谋略的人。"
                },
                {
                    "N": "_0",
                    "T": "凝光是个有志向的人。"
                },
                {
                    "N": "钟离",
                    "T": "嗯，她能坐上今天的位置，全靠自己。这样的人物，必定有其超凡之处。"
                },
                {
                    "N": "钟离",
                    "T": "我听说，不断扩建的「群玉阁」正是她志向的体现，是她人生中第二重要的东西。哪怕放弃天权之位，她也不会放弃群玉阁。"
                },
                {
                    "N": "_1005",
                    "T": "群玉阁是第二位？那排第一位的呢？"
                },
                {
                    "N": "钟离",
                    "T": "当然是摩拉了。"
                },
                {
                    "N": "_0",
                    "T": "很有道理。"
                },
                {
                    "N": "_0",
                    "T": "我不意外。"
                },
                {
                    "N": "_1005",
                    "T": "对了，她找我们说的最多的事，是关于「愚人众」的。她说帝君遇害以后，愚人众一直在璃月搅混水，可坏了。"
                },
                {
                    "N": "钟离",
                    "T": "「愚人众」历来如此，我一点都不觉得意外。"
                },
                {
                    "N": "_0",
                    "T": "而且他们正在仿制百无禁忌箓。"
                },
                {
                    "N": "钟离",
                    "T": "……"
                },
                {
                    "N": "钟离",
                    "T": "不论「愚人众」在图谋什么，总之，与他们打交道时，凡事都多留个心眼吧。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，荻花洲也有送仙典仪要用的东西吗？"
                },
                {
                    "N": "钟离",
                    "T": "对，我们今天要找的是野生的琉璃百合。"
                },
                {
                    "N": "_1005",
                    "T": "琉璃百合？为什么要来这里找啊？明明玉京台的园林里就有很多…我听说轻策庄也有一些。"
                },
                {
                    "N": "_1005",
                    "T": "对了，我记得我们遇到萍姥姥的时候，她就在看花。不如直接去问萍姥姥要吧。"
                },
                {
                    "N": "钟离",
                    "T": "不…那都是人工培育的，并不合用。"
                },
                {
                    "N": "钟离",
                    "T": "琉璃百合曾经大量生长在荻花洲，是一种欢欣的花，会聆听人们的歌声。"
                },
                {
                    "N": "钟离",
                    "T": "魔神战争前，荻花洲还是片陆地。是战争引来山崩，才让这里被大水淹没，变为湿地，令琉璃百合几乎绝种。"
                },
                {
                    "N": "钟离",
                    "T": "现在，城里还保留了一些人工培育的品类。但只有极少数人知道，其实野生琉璃百合还没完全灭绝…"
                },
                {
                    "N": "钟离",
                    "T": "这种琉璃百合香气浓郁，碾成粉末以后放在永生香的香炉里，才是完整的「送仙」传统。"
                },
                {
                    "N": "钟离",
                    "T": "不过，想采这种花，还需要你的帮助。"
                },
                {
                    "N": "_0",
                    "T": "需要我劳动吗？"
                },
                {
                    "N": "钟离",
                    "T": "不，我要你对那些花唱歌，来提升它的香气。"
                },
                {
                    "N": "_0",
                    "T": "需要我…唱歌吗？"
                },
                {
                    "N": "钟离",
                    "T": "没错，你的歌声一定能让花的香味提升到极致。"
                },
                {
                    "N": "_1005",
                    "T": "#呃…{NICKNAME}，你唱歌的水平怎么样？"
                },
                {
                    "N": "_0",
                    "T": "略通一二。"
                },
                {
                    "N": "_0",
                    "T": "我超会的。"
                },
                {
                    "N": "_1005",
                    "T": "是吗？有点不信…"
                },
                {
                    "N": "钟离",
                    "T": "效果如何，一试便知。"
                }
            ]
        ]
    },
    "102204": {
        "Desc": "随钟离寻找野生琉璃百合",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "是时候一展歌喉了，加油！"
                },
                {
                    "N": "_0",
                    "T": "咳咳。"
                },
                {
                    "N": "_0",
                    "T": "♪…♪♪♪♪…♪♪♪♪…♪♪"
                }
            ]
        ]
    },
    "102205": {
        "Desc": "击败来袭的魔物",
        "Talk": []
    },
    "102206": {
        "Desc": "(test)甘雨对话，获得异种琉璃百合$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "它们根本不是琉璃百合，琉璃百合怎么会打人！"
                },
                {
                    "N": "_0",
                    "T": "超乎想象的敌人…"
                },
                {
                    "N": "钟离",
                    "T": "这是一种叫做「骗骗花」的魔物。"
                },
                {
                    "N": "钟离",
                    "T": "嗯？这些花瓣…？有点意思。"
                },
                {
                    "N": "钟离",
                    "T": "用于伪装的琉璃百合，与「骗骗花」一起埋了太久，反倒成了极好的药材。因祸得福…把这些花瓣收起来吧。"
                },
                {
                    "N": "_1005",
                    "T": "还有这种好事？那这些花瓣可以用在送仙典仪上吗？"
                },
                {
                    "N": "钟离",
                    "T": "很遗憾，不能。"
                },
                {
                    "N": "_1005",
                    "T": "啊，怎么这样——"
                },
                {
                    "N": "甘雨",
                    "T": "请问…"
                },
                {
                    "N": "甘雨",
                    "T": "你们是在找琉璃百合吗？"
                },
                {
                    "N": "_1005",
                    "T": "啊！是你！呃、呃…糟糕，想不起名字…"
                },
                {
                    "N": "_0",
                    "T": "你好啊，甘雨。"
                },
                {
                    "N": "甘雨",
                    "T": "你好，旅行者，没想到你还记得我的名字。"
                },
                {
                    "N": "_0",
                    "T": "你好啊，王小美。"
                },
                {
                    "N": "甘雨",
                    "T": "王小美？那、那是谁啊？"
                },
                {
                    "N": "甘雨",
                    "T": "甘雨和王小美，根本一个字都没记对吧…"
                },
                {
                    "N": "甘雨",
                    "T": "说起来，二位的「群玉阁」之行，感受如何？"
                },
                {
                    "N": "_1005",
                    "T": "因为你没告诉我们怎么上去，所以我们费了好大力气才找到路呢！"
                },
                {
                    "N": "甘雨",
                    "T": "哎哎哎？我、我没说吗？！"
                },
                {
                    "N": "_1005",
                    "T": "我们靠自己打听来的！"
                },
                {
                    "N": "_0",
                    "T": "因为并不是秘密，所以没提吧。"
                },
                {
                    "N": "_0",
                    "T": "我们不该走冤枉路，问一下就好了。"
                },
                {
                    "N": "甘雨",
                    "T": "是…是的呢。"
                },
                {
                    "N": "甘雨",
                    "T": "（完了，我竟然忘记说了…）"
                },
                {
                    "N": "_1005",
                    "T": "嗯？感觉甘雨脸色不太对劲的样子。"
                },
                {
                    "N": "_1005",
                    "T": "而且比起第一次见面的时候，连气质也不太一样…好像没有当时的那种严肃感了？"
                },
                {
                    "N": "甘雨",
                    "T": "啊…因为那时是「天权星使者」的身份，但现在只是在看花。"
                },
                {
                    "N": "_1005",
                    "T": "看花？为什么不在城里看，要跑到这种地方来呢？"
                },
                {
                    "N": "甘雨",
                    "T": "……"
                },
                {
                    "N": "甘雨",
                    "T": "玉京台是帝君逝去之地，在那里看花，是很令人寂寞的。"
                },
                {
                    "N": "甘雨",
                    "T": "最近这几天，我在玉京台附近办公时，都会把窗户关上，以免望见窗外的风景…"
                },
                {
                    "N": "_1005",
                    "T": "唔…对不起，我不该提起这个话题。"
                },
                {
                    "N": "甘雨",
                    "T": "不…是我自己没能整理好自己的心情。"
                },
                {
                    "N": "甘雨",
                    "T": "两千年前魔神战争结束，最初的七神曾在璃月相聚，与帝君对饮…而今神位更迭，酒会上的七神已逝五神。"
                },
                {
                    "N": "_0",
                    "T": "也就是说…"
                },
                {
                    "N": "甘雨",
                    "T": "是的，既然帝君魂归高天，那最初的七神，就只剩蒙德的巴巴托斯大人尚在尘世了。"
                },
                {
                    "N": "甘雨",
                    "T": "其余五位，包括稻妻的那位雷电将军，都已不是两千年前的故人。"
                },
                {
                    "N": "甘雨",
                    "T": "现今的「尘世七执政」，须弥的草之神最年轻，只有五百岁。而岩王帝君在世最久，已有六千余年。"
                },
                {
                    "N": "甘雨",
                    "T": "所以，三千七百年历史的璃月，从建立之初就已是帝君统治，从未经历过与神灵的「辞行」…"
                },
                {
                    "N": "钟离",
                    "T": "那么，你对这场「辞行」，有何看法？"
                },
                {
                    "N": "甘雨",
                    "T": "哎？突然这么问，我也…"
                },
                {
                    "N": "甘雨",
                    "T": "……"
                },
                {
                    "N": "甘雨",
                    "T": "作为「人」，我至今也无法想象，失去了帝君的璃月会变成什么样…"
                },
                {
                    "N": "甘雨",
                    "T": "但作为「仙」…我想，我迟早还是会接受事实的。既然帝君逝去，那么仙神与璃月立下「契约」的时代，在事实上就已走向终结了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？你说…作为「仙」？"
                },
                {
                    "N": "甘雨",
                    "T": "我…我是人类与麒麟的混血，有一半仙人的血统，在魔神战争时也为帝君、为璃月出过一份力。"
                },
                {
                    "N": "甘雨",
                    "T": "战争终结以后，我与帝君签下「契约」，开始担任历代七星的秘书，就这样一直到了今天。"
                },
                {
                    "N": "_0",
                    "T": "怪不得你脑袋上有角！"
                },
                {
                    "N": "_0",
                    "T": "怪不得你会忘记说该说的事！"
                },
                {
                    "N": "甘雨",
                    "T": "咳…咳咳。还是聊些其他的吧。你们刚才说，是来找琉璃百合…"
                },
                {
                    "N": "甘雨",
                    "T": "我也知道野生琉璃百合所藏的位置，刚好摘了一株。不嫌弃的话，请收下它。"
                },
                {
                    "N": "钟离",
                    "T": "那就恭敬不如从命了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那你摘之前唱过歌了吗？"
                },
                {
                    "N": "甘雨",
                    "T": "是的，这种传统我自然也很清楚。请放心，我唱的是璃月本地的民谣。"
                },
                {
                    "N": "_1005",
                    "T": "哇，你也很内行呢。谢谢你，甘雨！"
                },
                {
                    "N": "甘雨",
                    "T": "不，是我该感谢你们。若不是这次偶遇，我也没想到自己能为「辞行久远之躯」的仪式，送上一份心意。"
                },
                {
                    "N": "甘雨",
                    "T": "我该回去工作了，祝你们一切顺利。"
                },
                {
                    "N": "钟离",
                    "T": "这样一来，「送仙典仪」所需的各种筹备，基本都完成了。"
                },
                {
                    "N": "钟离",
                    "T": "摘花这件事，在各种意义上都很方便，做起来没有困难，所以才把它留在了最后。"
                },
                {
                    "N": "_0",
                    "T": "钟离的性格，是适合开荒的类型。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，他要是在璃月做生意的话，应该会很享受创业的生活吧？"
                },
                {
                    "N": "钟离",
                    "T": "哈哈…我也确实有过那种日子。"
                },
                {
                    "N": "钟离",
                    "T": "创业、开荒…万事开头难，投注的情感也多。等到一切运转如常，久而久之，情感就会逐渐「磨损」。"
                },
                {
                    "N": "钟离",
                    "T": "「磨损」得多了，就要重新审视自己。若不小心处理，灵魂就会留下裂纹，无法挽回。"
                },
                {
                    "N": "_1005",
                    "T": "看吧！这种语气，一听就是过来人！"
                },
                {
                    "N": "_1005",
                    "T": "好了，既然事情都搞定了，我们也该回璃月港啦。"
                }
            ]
        ]
    },
    "102207": {
        "Desc": "返回璃月港外",
        "Talk": []
    },
    "102208": {
        "Desc": "打听消息",
        "Talk": [
            [
                {
                    "N": "菲利克斯",
                    "T": "喔，是「往生堂」的客卿，钟离先生吧。"
                },
                {
                    "N": "菲利克斯",
                    "T": "千岩军正在对我们严加监视，现在是非常时期，你可别轻举妄动。"
                },
                {
                    "N": "钟离",
                    "T": "非常时期？"
                },
                {
                    "N": "菲利克斯",
                    "T": "「绝云间」的仙人终于动身了。他们此来，恐怕来意不善。"
                },
                {
                    "N": "钟离",
                    "T": "是为兴师问罪么？"
                },
                {
                    "N": "菲利克斯",
                    "T": "多半是这样。听说七星中的几位，早早地带人前去迎接…嘿，说是迎接，不如说想要把仙人阻拦在城外吧。"
                },
                {
                    "N": "菲利克斯",
                    "T": "但双方态度都很强硬，一时陷入了僵局。"
                },
                {
                    "N": "钟离",
                    "T": "…事情走到这一步，也是必然。"
                },
                {
                    "N": "菲利克斯",
                    "T": "仙人不认七星，只认与岩神的「契约」。如果他们决定强攻，这璃月港恐怕是挡不住的。"
                },
                {
                    "N": "钟离",
                    "T": "但「璃月七星」也不是坐以待毙的人。"
                },
                {
                    "N": "菲利克斯",
                    "T": "哼，谁不知道他们态度强硬？但就因为这样，人和仙的矛盾才会一触即发！"
                },
                {
                    "N": "钟离",
                    "T": "然后呢？怎么「愚人众」反倒成了众矢之的？"
                },
                {
                    "N": "菲利克斯",
                    "T": "呼…还不是因为那个凝光…"
                },
                {
                    "N": "菲利克斯",
                    "T": "说什么「在这山雨欲来的时刻，要千岩军彻底控制愚人众的动向」。"
                },
                {
                    "N": "菲利克斯",
                    "T": "切！现在才想起来要限制我们的行动？七星也不过如此！"
                },
                {
                    "N": "菲利克斯",
                    "T": "总之，钟离先生，你是「公子」大人的合作者，你的态度也有一半是我们的态度，可别让人抓到把柄。"
                },
                {
                    "N": "_1005",
                    "T": "看来，璃月港里的各种矛盾，都已经彻底达到极限了…"
                },
                {
                    "N": "_0",
                    "T": "我们能做些什么吗？"
                },
                {
                    "N": "_0",
                    "T": "我不想袖手旁观。"
                },
                {
                    "N": "钟离",
                    "T": "你的意思是，想要凭特殊的中立身份出面调解？还是想要靠你个人的武力改变某些平衡？"
                },
                {
                    "N": "钟离",
                    "T": "这两条路，恐怕都不那么容易吧…"
                },
                {
                    "N": "菲利克斯",
                    "T": "啊，对了！钟离先生。我听说你们「往生堂」，好像也被卷进了冲突里，正在与找上门来的官军对峙呢！"
                },
                {
                    "N": "钟离",
                    "T": "…这可不妙。"
                },
                {
                    "N": "钟离",
                    "T": "我得先走一步，去往生堂看看了，希望胡堂主暂时应付得来…可别闹出什么大乱子。"
                },
                {
                    "N": "钟离",
                    "T": "旅者，你也再思考一下吧。在我看来，想要阻止一触即发的爆炸，不如先想想「引信」在哪。"
                },
                {
                    "N": "_1005",
                    "T": "呼…当「愚人众」的「道上朋友」，看来既有好处，也有麻烦呢。"
                },
                {
                    "N": "_1005",
                    "T": "所以，刚才钟离说的「引信」，是指什么？"
                },
                {
                    "N": "_0",
                    "T": "「公子」。"
                },
                {
                    "N": "_0",
                    "T": "那个橙色头发的男人。"
                },
                {
                    "N": "_0",
                    "T": "一路上给我们买单的冤大头。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此！我…我好像也明白了。嗯，要说谁最盼着这种满城大乱的情况，我的第一反应也是他了。"
                },
                {
                    "N": "_1005",
                    "T": "这家伙，一定是趁着所有人都没空管他的时候，去做什么坏事了！"
                },
                {
                    "N": "_1005",
                    "T": "可是，现在该到哪里找他？"
                },
                {
                    "N": "_1005",
                    "T": "在所有混乱都变得…特别混乱的时候，他会去哪里呢？"
                },
                {
                    "N": "_0",
                    "T": "跟我来。"
                },
                {
                    "N": "_0",
                    "T": "他会去的地方，只有一个。"
                }
            ]
        ]
    },
    "102301": {
        "Desc": "前往「黄金屋」",
        "Talk": []
    },
    "102303": {
        "Desc": "(test)黄金屋对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇啊——这里就是<color=#00E1FFFF>「黄金屋」</color>？"
                },
                {
                    "N": "_1005",
                    "T": "外面看起来就已经很气派了，没想到里面更加豪华！而且…而且满地都是摩拉！！！"
                },
                {
                    "N": "_1005",
                    "T": "既然整个提瓦特的摩拉，都是在这里造出来的，那…是不是多一点少一点，都很不容易被发现？"
                },
                {
                    "N": "_0",
                    "T": "莫伸手，伸手必被抓。"
                },
                {
                    "N": "_0",
                    "T": "如果真这么简单，那早就乱套了吧。"
                },
                {
                    "N": "_1005",
                    "T": "原来是诱饵式陷阱，好险好险！幸亏有你提醒！"
                },
                {
                    "N": "_1005",
                    "T": "但就算不能拿，近距离看看应该没问题吧？"
                },
                {
                    "N": "_1005",
                    "T": "可以的话，我还想躺在里面睡一觉！用摩拉当被子，做梦也会更香，嘿嘿嘿…"
                },
                {
                    "N": "_0",
                    "T": "还是先去确认「仙祖法蜕」的情况吧。"
                },
                {
                    "N": "_0",
                    "T": "这里的气氛好像…有点奇怪。"
                },
                {
                    "N": "_1005",
                    "T": "哦，对了对了，正事要紧。"
                },
                {
                    "N": "_1005",
                    "T": "这里…是不是太安静了？「仙祖法蜕」这么重要的东西，肯定不会没人看管吧？"
                },
                {
                    "N": "_1005",
                    "T": "#——欸？！{NICKNAME}，你看，那是什么！"
                },
                {
                    "N": "_0",
                    "T": "是千岩军。"
                },
                {
                    "N": "_0",
                    "T": "好像都晕倒了。"
                },
                {
                    "N": "_1005",
                    "T": "…唔，感觉情况很不妙了！"
                },
                {
                    "N": "_1005",
                    "T": "我们赶紧去确认一下「仙祖法蜕」有没有异常吧？"
                }
            ]
        ]
    },
    "102302": {
        "Desc": "调查仙祖法蜕",
        "Talk": [
            [
                {
                    "N": "「公子」",
                    "T": "作为「引路人」，你们的使命明明已经完成，为什么还要来自找麻烦呢？"
                },
                {
                    "N": "_1005",
                    "T": "嗯？是谁！"
                },
                {
                    "N": "「公子」",
                    "T": "如果你们是「愚人众」，或许能够拿到一笔来自女皇的丰厚奖赏。"
                },
                {
                    "N": "「公子」",
                    "T": "但可惜现在，就只是毫无价值的碍事者而已。"
                },
                {
                    "N": "_0",
                    "T": "你是怎么知道这里的？"
                },
                {
                    "N": "「公子」",
                    "T": "该从何说起呢？本来绕远路也不是我的风格，但谁知道一到璃月，岩之神就离奇死亡，「仙祖法蜕」还被藏了起来。"
                },
                {
                    "N": "「公子」",
                    "T": "要不是借你们筹办「送仙典仪」的机会，得到了一些消息，只怕会更加麻烦。"
                },
                {
                    "N": "_0",
                    "T": "我现在追来也不算晚。"
                },
                {
                    "N": "「公子」",
                    "T": "虽然感谢你们让我没怎么费工夫，就找到了这藏匿之所…"
                },
                {
                    "N": "「公子」",
                    "T": "但现在想要阻止我？还是别白费力气了。"
                },
                {
                    "N": "「公子」",
                    "T": "嘿…不惜停止摩拉的铸造，也要隐藏「仙祖法蜕」…七星还真是下了血本呢。"
                },
                {
                    "N": "_1005",
                    "T": "原、原来你真的是想要在「仙祖法蜕」里找出「神之心」？"
                },
                {
                    "N": "「公子」",
                    "T": "作为愚人众的十一执行官，必须贯彻冰之女皇的意旨。"
                },
                {
                    "N": "「公子」",
                    "T": "女皇想要，我们就来取。"
                },
                {
                    "N": "_0",
                    "T": "我不允许。"
                },
                {
                    "N": "_0",
                    "T": "不会让你靠近「仙祖法蜕」的。"
                },
                {
                    "N": "「公子」",
                    "T": "问题不在于谁会允许我，而是谁能阻止我。"
                },
                {
                    "N": "「公子」",
                    "T": "交易和算计的时间，终于全都过去了…其实我也很讨厌那些小手段，不过为了女皇，我可以忍。"
                },
                {
                    "N": "「公子」",
                    "T": "接下来，我们可以享受一些单纯的、快乐的事…"
                },
                {
                    "N": "「公子」",
                    "T": "那就是「争斗」。"
                },
                {
                    "N": "_1005",
                    "T": "争斗？你是那种喜欢找人打架的类型？"
                },
                {
                    "N": "「公子」",
                    "T": "哈哈哈，可以这么说吧。"
                },
                {
                    "N": "「公子」",
                    "T": "在蒙德，「女士」在教堂外冒犯神灵，得手以后就急匆匆地离开。"
                },
                {
                    "N": "「公子」",
                    "T": "她宁愿靠冰雪暂时封住所有人的行动，也不想当场与你一战，这是为了避免战斗时的动静引来骑士。"
                },
                {
                    "N": "「公子」",
                    "T": "面对强者，她只会优先盘算利益、考虑胜负、考虑出手以后的影响…"
                },
                {
                    "N": "「公子」",
                    "T": "但我成为「执行官」以后最大的快乐，就是可以向更多强者挥拳。"
                },
                {
                    "N": "_1005",
                    "T": "蒙德发生过的事，不会再发生一次了！"
                },
                {
                    "N": "「公子」",
                    "T": "好，那就来试试吧？我不会杀死你，旅行者。我只是想享受战斗的乐趣，所以请你陪我玩而已。"
                },
                {
                    "N": "「公子」",
                    "T": "你打不赢我，所以不用赢，只要和我一样，也享受战斗的乐趣就好。我这么说，你应该能明白吧？"
                },
                {
                    "N": "_0",
                    "T": "我打不赢你？不明白你在说什么。"
                },
                {
                    "N": "「公子」",
                    "T": "哈哈哈哈哈哈！"
                },
                {
                    "N": "「公子」",
                    "T": "好吧！既然你也很想玩，那可别让我扫兴啊。"
                }
            ]
        ]
    },
    "102304": {
        "Desc": "与「公子」作战",
        "Talk": []
    },
    "102305": {
        "Desc": "(test)BOSS战后接剧情对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "「公子」",
                    "T": "呼…"
                },
                {
                    "N": "_1005",
                    "T": "啊，他变回了原来的样子。"
                },
                {
                    "N": "「公子」",
                    "T": "也该…冷静下来了。"
                },
                {
                    "N": "「公子」",
                    "T": "刚才那身「魔王武装」，对身体的负担果然很大，让我没机会停下来思考…"
                },
                {
                    "N": "「公子」",
                    "T": "但仔细一想，你们确实没有比我抢先一步得到「神之心」的可能性。"
                },
                {
                    "N": "「公子」",
                    "T": "无论「神之心」去了哪里…都应该与你们无关吧。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，都说了不是我们拿的！"
                },
                {
                    "N": "「公子」",
                    "T": "旅者，你今天展现出的实力，比「女士」在蒙德对你的评价更强，这是为什么呢？"
                },
                {
                    "N": "_0",
                    "T": "（是因为正在收集七种元素…）"
                },
                {
                    "N": "_0",
                    "T": "（是因为正在逐渐恢复曾经的力量…）"
                },
                {
                    "N": "「公子」",
                    "T": "看你的样子，心里好像是有答案的？"
                },
                {
                    "N": "「公子」",
                    "T": "唉，但如果是不能对我说的秘密，那我也只能勉强压抑一下自己的好奇心啦。"
                },
                {
                    "N": "「公子」",
                    "T": "有这场战斗，我已经很满足了。"
                },
                {
                    "N": "「公子」",
                    "T": "同样追求变强的人，都是朋友，尽管这种友谊的形式，只能是互相争斗…"
                },
                {
                    "N": "_1005",
                    "T": "真是奇怪的朋友观。"
                },
                {
                    "N": "「公子」",
                    "T": "但现在，也不得不暂时搁置知己间的交流，回到我的任务中去了。"
                },
                {
                    "N": "「公子」",
                    "T": "——既然「神之心」不是被人拿走，那会不会是…从一开始，就不在「仙祖法蜕」里呢？"
                },
                {
                    "N": "「公子」",
                    "T": "更进一步地想，「仙祖法蜕」本身，会不会也只是一种障眼法？"
                },
                {
                    "N": "_1005",
                    "T": "啊，你是想说…"
                },
                {
                    "N": "_0",
                    "T": "岩王帝君没死？"
                },
                {
                    "N": "_0",
                    "T": "死去的仙体是假的？"
                },
                {
                    "N": "「公子」",
                    "T": "恐怕正是如此。那可…真有意思。"
                },
                {
                    "N": "「公子」",
                    "T": "不愧是商业之都的守护神，对「契约之外的小手段」也非常精通呢。"
                },
                {
                    "N": "「公子」",
                    "T": "这样一来，就只能发动「备用方案」了。"
                },
                {
                    "N": "_1005",
                    "T": "备用方案？"
                },
                {
                    "N": "「公子」",
                    "T": "本来不想用这个方案的，因为会波及弱者。"
                },
                {
                    "N": "「公子」",
                    "T": "说到底，世界属于我们这些追求变强的人。对于无聊无趣的弱者，我平常都不怎么愿意去理会。"
                },
                {
                    "N": "「公子」",
                    "T": "可惜身为愚人众执行官，是不能对「手段」挑三拣四的。这就像小孩子有时也得学着去吃自己不喜欢的胡萝卜一样吧。"
                },
                {
                    "N": "_1005",
                    "T": "所以…你究竟想做什么？"
                },
                {
                    "N": "「公子」",
                    "T": "我要唤醒「孤云阁」下沉睡的魔神。"
                },
                {
                    "N": "_1005",
                    "T": "魔神？！"
                },
                {
                    "N": "「公子」",
                    "T": "<color=#00E1FFFF>「漩涡之魔神」，奥赛尔</color>。在魔神战争时败于「岩之魔神」摩拉克斯，被岩枪镇压在海中。"
                },
                {
                    "N": "「公子」",
                    "T": "如果让一位昔日的魔神，去进攻失去了神灵镇守的璃月港…"
                },
                {
                    "N": "「公子」",
                    "T": "你们觉得，那位把我们都耍了一通的岩王帝君大人，还能安稳地躲在一边看戏吗？"
                },
                {
                    "N": "_1005",
                    "T": "可…可是，魔神战争都结束了两千年！在世上只有七神的今天，你要怎么把远古的魔神…"
                },
                {
                    "N": "「公子」",
                    "T": "当然是，已经准备好了「唤醒」的手段。"
                },
                {
                    "N": "_1005",
                    "T": "啊！那是「百无禁忌箓」！"
                },
                {
                    "N": "_1005",
                    "T": "我…我想起来了！我们确实有发现「愚人众」在研究它…"
                },
                {
                    "N": "_0",
                    "T": "我亲眼见过研究的现场。"
                },
                {
                    "N": "_0",
                    "T": "而且你们还在尝试「复制」。"
                },
                {
                    "N": "「公子」",
                    "T": "没错，给你们的那张，只是这场研究的副产物而已。"
                },
                {
                    "N": "「公子」",
                    "T": "这么多「百无禁忌箓」的力量聚集在一起，再加上女皇赐予「执行官」的力量…暂时解封岩枪镇压之力，也不是什么办不到的事。"
                },
                {
                    "N": "「公子」",
                    "T": "原本对我来说，走到这一步，动用远古魔神的力量，已经很无趣了，也不符合我的信条。"
                },
                {
                    "N": "「公子」",
                    "T": "不过，一想到不仅是那位岩神，连你们也必须为此作出应对…倒也还挺有意思的。"
                }
            ]
        ]
    },
    "102306": {
        "Desc": "(test)剧情对话后接CS$HIDDEN",
        "Talk": []
    },
    "102307": {
        "Desc": "(test)离开地城（隐藏显示，玩家不进行操作）",
        "Talk": []
    },
    "102407": {
        "Desc": "(test)判断是否回滚$HIDDEN",
        "Talk": []
    },
    "102408": {
        "Desc": "寻找群玉阁引路人",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（按照刻晴教的，现在应该这样说…）"
                },
                {
                    "N": "_1005",
                    "T": "你好，这里卖月亮吗？"
                },
                {
                    "N": "步云",
                    "T": "是的，要几个？"
                },
                {
                    "N": "_1005",
                    "T": "数量不方便透露。"
                },
                {
                    "N": "步云",
                    "T": "答得好，二位请由此登阁。对了，二位就是凝光大人今天安排的客人吧？"
                },
                {
                    "N": "_1005",
                    "T": "没错！"
                },
                {
                    "N": "步云",
                    "T": "（但这不是「客人」的暗号，而是「玉衡特许」的暗号。这又是怎么回事呢…）"
                }
            ]
        ]
    },
    "102401": {
        "Desc": "(test)传送到群玉阁（隐藏）$HIDDEN",
        "Talk": []
    },
    "102403": {
        "Desc": "(test)战前cs$HIDDEN",
        "Talk": []
    },
    "102402": {
        "Desc": "(test)剧情对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…呼…赶路赶得好累…"
                },
                {
                    "N": "_1005",
                    "T": "要不是出「黄金屋」的时候刚好看到「群玉阁」在天上飞，现在还根本不知道该往哪跑呢…"
                },
                {
                    "N": "_1005",
                    "T": "我们赶上了吗？「漩涡之魔神」还在海里、还没登陆璃月港吧？"
                },
                {
                    "N": "魈",
                    "T": "你们…怎么来了。"
                },
                {
                    "N": "_1005",
                    "T": "咦？…啊！是仙人们！为什么你们会在「群玉阁」上？之前听说你们在和七星吵架…已经吵完了吗？"
                },
                {
                    "N": "凝光",
                    "T": "诸位仙家的意思是，当此危难之时，仙人与七星也该暂时放下不和，共同对敌。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "哼。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样。那么，现在大家的防御方案是什么？"
                },
                {
                    "N": "_1005",
                    "T": "呜…那个「漩涡之魔神」，只是从这么远的距离稍微看一眼，就觉得呼吸都有点不顺畅了。"
                },
                {
                    "N": "刻晴",
                    "T": "千岩军里有些新兵，已经连站都站不稳了。远古魔神的威压，看来对普通人的身体非常有害。"
                },
                {
                    "N": "刻晴",
                    "T": "——但正因如此，更不能让那怪物接近璃月港的平民！"
                },
                {
                    "N": "_1005",
                    "T": "好可怕…两千年前的魔神战争，就是在与这样的敌人战斗吗…"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "所以，靠现在在场的七星、千岩军，加上几位仙人的战力，能解决海里的那个魔神吗？"
                },
                {
                    "N": "凝光",
                    "T": "众仙家已经讨论过了，答案是…未必。"
                },
                {
                    "N": "_1005",
                    "T": "不会吧？！可…可你们是守护璃月的仙人，和守护璃月的七星啊！不能想想办法吗？"
                },
                {
                    "N": "留云借风真君",
                    "T": "那倒是可以的。"
                },
                {
                    "N": "_1005",
                    "T": "欸？"
                },
                {
                    "N": "留云借风真君",
                    "T": "此前「归终机」一事，让七星动了心思、前去探究。"
                },
                {
                    "N": "留云借风真君",
                    "T": "而今身为「归终机」制造者的本仙，又恰好在此…"
                },
                {
                    "N": "留云借风真君",
                    "T": "仙家机关，你们凡人能研究出什么？但只要本仙对这老旧弩炮稍加改进，那就是你们难以想象的进化了。"
                },
                {
                    "N": "凝光",
                    "T": "呵呵…也算是一种「仙缘」吧。"
                },
                {
                    "N": "凝光",
                    "T": "如此一来，我们就能用「新归终机」对抗魔神。在场的诸位仙家，也都能够为它注入仙力。"
                },
                {
                    "N": "凝光",
                    "T": "事不宜迟，决战就在此时——开！"
                }
            ]
        ]
    },
    "102404": {
        "Desc": "共同抵御远古魔神",
        "Talk": []
    },
    "102405": {
        "Desc": "(test)战后CS$HIDDEN",
        "Talk": []
    },
    "102406": {
        "Desc": "(test)离开地城（隐藏显示，玩家不进行操作）",
        "Talk": []
    },
    "102501": {
        "Desc": "(test)返回璃月$HIDDEN",
        "Talk": []
    },
    "102516": {
        "Desc": "返回港口",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这样…终于算是结束了吗？"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "那股极其凶煞不祥的气息，确实已经淡去了。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "「百无禁忌箓」的效力本就不是永久，又被「群玉阁」重新镇回「孤云阁」之下…"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "即使是「漩涡之魔神」，想必也无法再度兴风作浪了吧。"
                },
                {
                    "N": "凝光",
                    "T": "多谢各位仙人鼎力相助。若非诸位碰巧在此，璃月港的未来实在难以预计…"
                },
                {
                    "N": "留云借风真君",
                    "T": "哼，何必借机奉承？而且，我们可不是「碰巧」在此——我们的来意，你转眼就想装作忘记了么？"
                },
                {
                    "N": "萍姥姥",
                    "T": "留云，先不必如此针锋相对…"
                },
                {
                    "N": "萍姥姥",
                    "T": "我曾听说，凝光刚开始学做生意的时候，就已开始用她非常有限的收入，来筹备「群玉阁」的工程。"
                },
                {
                    "N": "萍姥姥",
                    "T": "起初它只有房间大小，而在不断扩建之下，如今已是如此规模的宫殿…"
                },
                {
                    "N": "萍姥姥",
                    "T": "这是她作为商人、作为七星的精神支柱，亦是她本人一生的写照。"
                },
                {
                    "N": "萍姥姥",
                    "T": "「群玉阁」为璃月而毁，于她意义重大。我想，如此程度的合作和牺牲，起码可以换来一句赞赏。"
                },
                {
                    "N": "凝光",
                    "T": "不，这时应该要说「起码可以当做谈判的一枚筹码」，才更合我的心意。"
                },
                {
                    "N": "萍姥姥",
                    "T": "…哈。"
                },
                {
                    "N": "凝光",
                    "T": "多谢这位仙家，愿意替我分说两句。其实诸位仙人今天的来意，我们都很清楚…但也恕我们无法让步。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "哦？"
                },
                {
                    "N": "凝光",
                    "T": "三千七百年…据记载，诸位仙家与帝君签订「契约」守护璃月，已逾三千七百年。"
                },
                {
                    "N": "凝光",
                    "T": "直至如今，璃月的山水土地一如磐石般稳固，同千年前别无二致，这是令人赞叹的伟业。"
                },
                {
                    "N": "凝光",
                    "T": "可这并不代表，璃月还是三千七百年前的璃月。"
                },
                {
                    "N": "凝光",
                    "T": "请不要只把守护的目光投在这片土地上——也请仔细看看这座城市，看看这里的每一个人吧。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "你是在质疑我们守护璃月的方式？"
                },
                {
                    "N": "理水叠山真君",
                    "T": "……"
                },
                {
                    "N": "凝光",
                    "T": "绝无冒犯之意，只是希望各位前辈，能再为璃月考虑一次。"
                },
                {
                    "N": "留云借风真君",
                    "T": "呵，居然还以「前辈」相称。你们这些七星后生，在我面前根本论不上「辈分」…"
                },
                {
                    "N": "凝光",
                    "T": "今天早上，我还梦见了帝君。"
                },
                {
                    "N": "留云借风真君",
                    "T": "嗯？"
                },
                {
                    "N": "凝光",
                    "T": "在梦里，我想对他说，我辈七星，虽为凡人，同样有「契约」在身。历代七星的积淀，每一代七星都会留下值得继承之物。"
                },
                {
                    "N": "凝光",
                    "T": "我还想告诉帝君，历代七星已经在您指引之下，努力在人类的世界生存下去，构筑了名为「贸易」的契约之网。"
                },
                {
                    "N": "凝光",
                    "T": "但这些我都没说。我只是看着他，直到梦醒…"
                },
                {
                    "N": "_1005",
                    "T": "凝光…"
                },
                {
                    "N": "_0",
                    "T": "其实，大家的立场都是一样的…"
                },
                {
                    "N": "留云借风真君",
                    "T": "所谓「旁观者清」，你又想说什么？"
                },
                {
                    "N": "_0",
                    "T": "一旦守护者与该守护的对象起了冲突…"
                },
                {
                    "N": "_0",
                    "T": "事情就会变得很难挽回了。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，那是在蒙德发生过的一个故事…「四风守护」与风神子民之间的故事。"
                },
                {
                    "N": "_1005",
                    "T": "风神想要阻止他们的对立，因为他觉得对立只会在双方心中留下伤痕，没有任何好处…"
                },
                {
                    "N": "_0",
                    "T": "这是我在「自由」的城邦了解到的事。"
                },
                {
                    "N": "刻晴",
                    "T": "尘世的七国，家家都有一本难念的经呢。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "你说的，虽是再简单不过的道理…"
                },
                {
                    "N": "理水叠山真君",
                    "T": "但我们身为仙人，总归不该让帮过忙的异乡人，来看我们的笑话。"
                },
                {
                    "N": "萍姥姥",
                    "T": "好了，凝光刚才不是说，「请仔细看看这座城市，看看这里的每一个人」吗？这样的观察，我是尝试过的…你们为什么不试试呢？"
                },
                {
                    "N": "逢岩",
                    "T": "诸位仙家，恕末将甲胄在身，未能施以全礼。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "你又是谁？"
                },
                {
                    "N": "逢岩",
                    "T": "我是千岩军教头，逢岩，特地来向仙人道谢。"
                },
                {
                    "N": "逢岩",
                    "T": "本以为这一战就是我的最后一战，是诸位仙家出手相助，这才不至于全队伤亡惨重。"
                },
                {
                    "N": "逢岩",
                    "T": "诸位仙家大显神威，我只是平凡一兵，但我今后也定会坚守阵线，不会辜负了诸位仙人的恩情。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "畅畅",
                    "T": "咦？大家怎么好像垂头丧气的，不是刚打败了大怪兽吗！"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵呵呵…你不害怕么？小姑娘，刚才那么危险…"
                },
                {
                    "N": "畅畅",
                    "T": "畅畅不害怕，因为有千岩军的叔叔们在，有带着「神之眼」的厉害大人、厉害哥哥姐姐们在，还有全璃月的…所有人都在！"
                },
                {
                    "N": "畅畅",
                    "T": "危险的时候，大家保护畅畅。平时大家就做好玩的、好吃的，还会把海港造得越来越漂亮！"
                },
                {
                    "N": "畅畅",
                    "T": "那边的大哥哥，谢谢你保护璃月港！下次海灯节的时候，来做客吧！"
                },
                {
                    "N": "魈",
                    "T": "…没有办法来。"
                },
                {
                    "N": "畅畅",
                    "T": "欸？"
                },
                {
                    "N": "魈",
                    "T": "没有办法。因为我毕竟是「仙人」。"
                },
                {
                    "N": "畅畅",
                    "T": "这样啊…那「仙人」也真是不好当呢。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "萍姥姥",
                    "T": "诸位，看吧，这就是这个时代的模样…"
                },
                {
                    "N": "萍姥姥",
                    "T": "「契约」的国度仍然感激仙人。但这么多年来，璃月大大小小的问题，也不是非要倚仗仙人之力，才能解决。"
                },
                {
                    "N": "萍姥姥",
                    "T": "被我们称作「凡民」的人们，血脉脆弱，却也坚强。"
                },
                {
                    "N": "萍姥姥",
                    "T": "「神与璃月的契约」已逾千年，如今已是「璃月与人契约」的时代。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "唉…看看周围，我们只不过站在这港口，似乎就感觉有些格格不入了…你说是吗？留云。"
                },
                {
                    "N": "留云借风真君",
                    "T": "问我作甚？又不是我领头…来这璃月港兴师问罪的…"
                },
                {
                    "N": "_1005",
                    "T": "咦？仙人那边的气氛，好像变得不一样了…"
                },
                {
                    "N": "_0",
                    "T": "说动他们了吗？"
                },
                {
                    "N": "_0",
                    "T": "他们在尝试理解民众的心…"
                },
                {
                    "N": "魈",
                    "T": "我们回去吧。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "…降魔大圣？"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵呵…"
                },
                {
                    "N": "理水叠山真君",
                    "T": "…嗯，降魔大圣的意思，我能明白。许久未见的璃月，也的确与我印象中大相径庭。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "恐怕等我摸清这里的全新「契约」时…你们人类，又该在璃月造出更新的样貌了吧。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "算啦。不如归去，不如归去…"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "……"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "罢了，诸位仙家都同意的话，我也不再执着了。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "但仙人离去之后，「璃月七星」是否一手遮天？依我之见，仍然不可不防…"
                },
                {
                    "N": "凝光",
                    "T": "呵呵呵…"
                },
                {
                    "N": "萍姥姥",
                    "T": "好了好了，削月，你这老家伙别管这么多。要我说，这「监督」之权…不如就留给璃月万民吧。"
                },
                {
                    "N": "_1005",
                    "T": "呼…一场人仙大战的危机，也算是和平收场了吧？"
                },
                {
                    "N": "_0",
                    "T": "真是再好不过…"
                },
                {
                    "N": "_0",
                    "T": "仙人们还算通情达理…"
                },
                {
                    "N": "_1005",
                    "T": "啊！对了！虽然和平是好事，但还有一件事没解决！"
                },
                {
                    "N": "_1005",
                    "T": "这场危机的原因…「公子」放出魔神进攻璃月的原因，是为了逼岩王爷现身呀！"
                },
                {
                    "N": "_1005",
                    "T": "危机只靠我们就消除了——所以岩王爷还是没有出现！"
                },
                {
                    "N": "_1005",
                    "T": "唔…这么说的话，那位神灵的「死」…又究竟是怎么回事呢？"
                }
            ]
        ]
    },
    "102515": {
        "Desc": "寻找钟离",
        "Talk": [
            [
                {
                    "N": "摆渡人",
                    "T": "二位有何事？「往生堂」目前不太方便接待生客。"
                },
                {
                    "N": "_1005",
                    "T": "我们来找钟离，能替我们传个话吗？"
                },
                {
                    "N": "摆渡人",
                    "T": "钟离先生现在不在堂内，似乎是造访「北国银行」去了。"
                },
                {
                    "N": "_1005",
                    "T": "北国银行…那不是「愚人众」的产业吗？"
                },
                {
                    "N": "_1005",
                    "T": "对了，我们上一次见钟离，还是在去「黄金屋」之前…"
                },
                {
                    "N": "_1005",
                    "T": "他会不会还不知道魔神进攻璃月的事？在这种时候跑去愚人众的地盘，感觉很危险！"
                },
                {
                    "N": "_1005",
                    "T": "没办法，这样的话，虽然对我们也挺危险的，但还是得去看看吧。"
                }
            ]
        ]
    },
    "102521": {
        "Desc": "去北国银行找钟离",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "会场的整理，观礼人群的疏散，仪式的书面记录…回头还有好多工作要做，应该没有什么遗漏吧？"
                }
            ]
        ]
    },
    "102502": {
        "Desc": "(test)偶遇公子和女士$HIDDEN",
        "Talk": [
            [
                {
                    "N": "「公子」",
                    "T": "你居然说这是「执行官之间的合作」？所谓「合作」，至少应该信息互通…"
                },
                {
                    "N": "「女士」",
                    "T": "呵呵…别计较这些了，「公子」。你最后无视了交易与算计，单纯地大闹了一番，不也挺开心的吗？很符合你的风格…"
                },
                {
                    "N": "「女士」",
                    "T": "…等等，好像有你们的熟人来了。"
                },
                {
                    "N": "_1005",
                    "T": "是钟离和「公子」！还有…你是！你是那个愚人众执行官…"
                },
                {
                    "N": "_0",
                    "T": "「女士」！"
                },
                {
                    "N": "「女士」",
                    "T": "呵，是你们。在吟游诗人的城市见过一面吧？还不错嘛，有好好记得我的名字。"
                },
                {
                    "N": "「女士」",
                    "T": "啊——毕竟眼睁睁看着朋友被夺走重要之物，自己却无能为力的感觉…很难忘记吧？"
                },
                {
                    "N": "_0",
                    "T": "（暂且冷静…）"
                },
                {
                    "N": "_0",
                    "T": "现在抢回来也不算晚。"
                },
                {
                    "N": "_1005",
                    "T": "#不、不要冲动呀，{NICKNAME}…"
                },
                {
                    "N": "_1005",
                    "T": "还没收集到七种元素力的你，在「黄金屋」的那一战已经是极限了吧…"
                },
                {
                    "N": "_1005",
                    "T": "「十一执行官」里有两人在场，还是不要动手为好。"
                },
                {
                    "N": "「公子」",
                    "T": "#哟，{NICKNAME}，事情结束以后我们还是第一次见面。怎么说呢，气氛稍微有些…嗯…尴尬？"
                },
                {
                    "N": "_1005",
                    "T": "哼，当初知道你是愚人众执行官的时候，就不应该相信你！"
                },
                {
                    "N": "「公子」",
                    "T": "别这么说，虽然之前稍微欺骗了一下你们，但我对这位旅者本身没有什么恶意…"
                },
                {
                    "N": "「公子」",
                    "T": "哈哈…除了最后的翻脸比较可惜以外，之前的合作还是蛮愉快的，不是吗？"
                },
                {
                    "N": "「公子」",
                    "T": "只是立场不同，我不会把这当做私人恩怨。当然，你们保留对我的私人恩怨倒是无所谓的…"
                },
                {
                    "N": "「公子」",
                    "T": "反倒是「女士」和钟离先生那边——可真是，把我骗惨了。"
                },
                {
                    "N": "_0",
                    "T": "钟离骗了「公子」？"
                },
                {
                    "N": "_0",
                    "T": "「女士」和钟离？"
                },
                {
                    "N": "「公子」",
                    "T": "其实…"
                },
                {
                    "N": "「女士」",
                    "T": "别浪费时间，「公子」。你们要聊天，就等我办完正事再慢慢聊吧。"
                },
                {
                    "N": "「女士」",
                    "T": "依照约定…我来取你的「神之心」了，摩拉克斯。"
                },
                {
                    "N": "_0",
                    "T": "约定？"
                },
                {
                    "N": "_0",
                    "T": "「神之心」？"
                },
                {
                    "N": "_1005",
                    "T": "你们在说什么？！"
                },
                {
                    "N": "钟离",
                    "T": "……"
                },
                {
                    "N": "钟离",
                    "T": "「契约」已成，如你所求，赐汝应许之物。"
                },
                {
                    "N": "「女士」",
                    "T": "哼，居高临下的口气…"
                },
                {
                    "N": "_0",
                    "T": "岩王帝君就是钟离？"
                },
                {
                    "N": "_0",
                    "T": "虽然之前也怀疑过…"
                },
                {
                    "N": "_1005",
                    "T": "什么！原来你就是岩王爷？！"
                },
                {
                    "N": "_1005",
                    "T": "不不不…虽然这件事也很让人震惊，但、但、但是…你为什么要把「神之心」送给愚人众！"
                },
                {
                    "N": "钟离",
                    "T": "不是赠送，而是基于「契约」的交易——是我和那位「冰之女皇」之间的事。"
                },
                {
                    "N": "_0",
                    "T": "不能明白你的想法…"
                },
                {
                    "N": "_0",
                    "T": "还有，为什么要假死？"
                },
                {
                    "N": "_1005",
                    "T": "是啊，你假死的事真是太过分啦！大家办着仪式迎接你，突然天上「啪叽」掉下一条龙，然后璃月港就一片混乱，还差点引来了大灾祸！"
                },
                {
                    "N": "「女士」",
                    "T": "呵呵…把水面之下涌动的暗流汇聚起来，施压到极限以后再爆开，这不正是他所希望看到的么？"
                },
                {
                    "N": "_1005",
                    "T": "咦？"
                },
                {
                    "N": "钟离",
                    "T": "还是由我自己来说明吧。"
                },
                {
                    "N": "钟离",
                    "T": "如你所知，我在世间已度过六千余岁，与仙人一同建立璃月，也是三千七百年前的事了。"
                },
                {
                    "N": "钟离",
                    "T": "漩涡无法击碎的磐岩，也会在时光的冲刷之下磨损。只是我一直说服自己，磨损出裂纹的那一天还没有来临而已。"
                },
                {
                    "N": "钟离",
                    "T": "直到某个微雨的白日，我在港口漫步，听到一个商人对属下的夸奖：「你完成了你的职责。现在，去休息吧。」"
                },
                {
                    "N": "钟离",
                    "T": "——那时，我在来往的人群中驻足良久，心中不断自问：「我的职责…又是否已经完成？」"
                },
                {
                    "N": "_1005",
                    "T": "钟离…"
                },
                {
                    "N": "钟离",
                    "T": "但当我开始考虑是否应该退下神位时…我才发现，我还有许多无法离开的理由。"
                },
                {
                    "N": "钟离",
                    "T": "与神同行之地，璃月，它是否已经做好进入下一时代的准备？我必须创造一次认真观察的机会，然后再作决定。"
                },
                {
                    "N": "钟离",
                    "T": "所以我才设计了这次假死，将「公子」、仙人与璃月七星，一同卷入混乱之中…"
                },
                {
                    "N": "_0",
                    "T": "那么，算是个好结局吗？"
                },
                {
                    "N": "钟离",
                    "T": "非常好。在我手中多保留了一段时间的「神之心」，似乎也失去了意义。"
                },
                {
                    "N": "_0",
                    "T": "就算失败，你也还有后手吧。"
                },
                {
                    "N": "钟离",
                    "T": "没错，这就是为何我将「神之心」保留到了现在。"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，如果一切混乱都到了没法收场的地步，你就会亲自出面，用神力最后为璃月压服一次危机？"
                },
                {
                    "N": "「女士」",
                    "T": "当然，而且这对他来说，轻而易举。"
                },
                {
                    "N": "「女士」",
                    "T": "唉，但现在看来…就好像失去了父母的孩子会迅速变得成熟一样，这座名为璃月的城市，在「神的死亡」面前，也已经有所成长…"
                },
                {
                    "N": "钟离",
                    "T": "此次所有事件的最终解决方式，令我感到超乎预期的满意。"
                },
                {
                    "N": "钟离",
                    "T": "世外隐居的众仙…他们所知的信息最少。但他们先是保持了最大程度的克制，又在危难时愿与七星合作，最后还尝试理解了民众的心。"
                },
                {
                    "N": "钟离",
                    "T": "这位「女士」…作为冰之神派来完成「契约」的使者，在我的要求之下，全程瞒过了她的同僚，「公子」，没有泄露自己所知的真相。"
                },
                {
                    "N": "钟离",
                    "T": "我本人则是以凡人「钟离」的身份行走，最终也以这凡人身份践行了璃月的传统。这趟旅途，感谢你与我同行，旅行者。"
                },
                {
                    "N": "钟离",
                    "T": "以上种种，都在我计划之内。唯一超出我预想之外的…是「璃月七星」的行动。"
                },
                {
                    "N": "钟离",
                    "T": "我对他们的期待，原本与仙人相同，守护璃月即可。但他们最终交出的答卷是…"
                },
                {
                    "N": "钟离",
                    "T": "借此机会取代神明，利用我「死」之后的真空期，迅速掌控璃月的所有权力。"
                },
                {
                    "N": "_1005",
                    "T": "欸——？听起来好像不是什么好事！"
                },
                {
                    "N": "钟离",
                    "T": "哈哈…我倒觉得这样很好。这也是我曾经一边担心为时过早、一边隐约期待终要到来的事…是对我这个旧日神明的真挚践行。"
                },
                {
                    "N": "「公子」",
                    "T": "喂，那我呢？你们把我耍得团团转，不向我表达一下歉意吗？"
                },
                {
                    "N": "「女士」",
                    "T": "呵呵…不如对你说声谢谢吧？你的「搅局」其实也是「局」中的一部分，岩神应该感谢你的精彩演出才是。"
                },
                {
                    "N": "「女士」",
                    "T": "若不是你创造了仙凡与魔神一战的巨大压力…那么岩之神手中这块把玩了几千年的石炭——璃月，也无法成为熠熠发光的钻石。"
                },
                {
                    "N": "「公子」",
                    "T": "嗯？为什么你站在别国的神的角度，嘲讽自己的同僚？想打架吗？"
                },
                {
                    "N": "_0",
                    "T": "说起来，我也和「公子」一样被骗了。"
                },
                {
                    "N": "「公子」",
                    "T": "话虽如此，但你现在是璃月的功臣，我却要永远被纳入璃月的黑名单了吧？"
                },
                {
                    "N": "_0",
                    "T": "「公子」真是太丢人了。"
                },
                {
                    "N": "「公子」",
                    "T": "啊，可恶…「看破不说破」，璃月人没有教过你吗…咳咳…"
                },
                {
                    "N": "「女士」",
                    "T": "呵呵呵…那么，「神之心」已到手，闲谈也无意义，你我还是先回「至冬宫」觐见女皇吧。"
                },
                {
                    "N": "「公子」",
                    "T": "唉…好吧，不过我要晚点回去。我可不想与你同乘一条船。"
                },
                {
                    "N": "「女士」",
                    "T": "哼，请随意。"
                },
                {
                    "N": "钟离",
                    "T": "最后，你们还有什么想问的么？"
                },
                {
                    "N": "_0",
                    "T": "我想知道冰之神的出价。"
                },
                {
                    "N": "_0",
                    "T": "是什么值得以「神之心」为代价？"
                },
                {
                    "N": "_1005",
                    "T": "是啊，钟离常说，交易要讲求公平。可是…这世上还能有什么东西，值得用「神之心」来交换呢？"
                },
                {
                    "N": "钟离",
                    "T": "以普遍理性而论，确实没有。"
                },
                {
                    "N": "_1005",
                    "T": "欸？？？"
                },
                {
                    "N": "钟离",
                    "T": "但我是「契约」之神。千百年来经由我手，订立了万千「契约」。一场交易若非有利可图，我是绝对不会轻易出手的。"
                },
                {
                    "N": "钟离",
                    "T": "与冰之神的交易，是我作为岩之神的最后时刻，所订立的「终结一切契约的契约」。"
                },
                {
                    "N": "钟离",
                    "T": "至于天平的另一端，那位「冰之女皇」究竟加上了怎样的筹码…"
                },
                {
                    "N": "钟离",
                    "T": "就在你未来的旅途中，由你自己去揭晓答案吧。"
                }
            ]
        ]
    },
    "102517": {
        "Desc": "离开北国银行",
        "Talk": []
    },
    "102503": {
        "Desc": "登上通向玉京台的山路",
        "Talk": [
            [
                {
                    "N": "大脚",
                    "T": "…这「送仙典仪」一办，也就说明那些传言，都是板上钉钉的事了吧。"
                },
                {
                    "N": "王扳子",
                    "T": "岩王爷老人家，他还真就…可问题是怎么没见抓着凶手啊？"
                },
                {
                    "N": "大脚",
                    "T": "废话，能刺杀得了岩王爷的，肯定不是一般人。小道消息里讲的那几个可疑人物…我觉得都不靠谱。"
                },
                {
                    "N": "大脚",
                    "T": "只有一种说法，我倒觉得可能性很高！听说刺客就是那「愚人众」里的，官做得挺大的一个年轻人！名号好像叫做「公子」。"
                },
                {
                    "N": "王扳子",
                    "T": "愚人众？那确实很有嫌疑，谁都知道那是群贪得无厌的家伙，歪门邪道…"
                },
                {
                    "N": "大脚",
                    "T": "嘘！小点儿声！让愚人众盯上了怎么办，现在可没岩王爷保你了！"
                }
            ]
        ]
    },
    "102504": {
        "Desc": "登上通向玉京台的山路",
        "Talk": [
            [
                {
                    "N": "老高",
                    "T": "你说那海里的魔神，总归不会无缘无故忽然就出现了吧…都被岩王爷镇压了两千年了。"
                },
                {
                    "N": "老孙",
                    "T": "是啊，又正好赶在岩王爷出事的关口上。"
                },
                {
                    "N": "老高",
                    "T": "你说…有没有可能，刺杀岩王爷的，和把魔神放出来的，都是同一个人？"
                },
                {
                    "N": "老孙",
                    "T": "你要这么说，确实很有可能，嗯…说得通，说得通。"
                },
                {
                    "N": "老孙",
                    "T": "一切都连起来了！一定是那人和魔神勾结，来害岩王爷的。唉，这杀千刀的，心可真黑…"
                },
                {
                    "N": "老孙",
                    "T": "不过，什么人才能有这么大的神通呢？我活这么多年，还没听说过这号人物。"
                },
                {
                    "N": "老高",
                    "T": "嗨，算了算了，咱也别在这儿猜了。那边的千岩军好像要发通告了，先听听人家总务司怎么说吧。"
                }
            ]
        ]
    },
    "102511": {
        "Desc": "登上通向玉京台的山路$HIDDEN",
        "Talk": []
    },
    "102512": {
        "Desc": "(test)任务隔离，防止回滚$HIDDEN",
        "Talk": []
    },
    "102505": {
        "Desc": "听千岩军宣布通告",
        "Talk": [
            [
                {
                    "N": "逢岩",
                    "T": "传七星官文通告——"
                },
                {
                    "N": "逢岩",
                    "T": "众人须知：腾龙飞麟，虽寿比山岳，终为土灰。"
                },
                {
                    "N": "逢岩",
                    "T": "帝君仙籍，命齐日月，然阴晴有时，恰逢雷劫。"
                },
                {
                    "N": "逢岩",
                    "T": "街谈巷说，流言种种，曰帝君遇刺，实非真章。"
                },
                {
                    "N": "逢岩",
                    "T": "帝君遭逢天劫，魂归高天。故此昭告璃月，尚祈众民节哀，免致心伤。"
                },
                {
                    "N": "逢岩",
                    "T": "又及，勿再听信坊间传闻，妄加臆测。"
                },
                {
                    "N": "_1005",
                    "T": "#唔…嗯…那个，{NICKNAME}，你能不能帮我翻译一下，七星的通告说了些什么？"
                },
                {
                    "N": "_0",
                    "T": "他说帝君不是遇刺而死。"
                },
                {
                    "N": "_0",
                    "T": "他说帝君的死因是「渡劫」。"
                },
                {
                    "N": "_1005",
                    "T": "欸…七星的说辞，居然变成了这样…"
                },
                {
                    "N": "_1005",
                    "T": "不太对劲，怎么会这么快就放弃追查凶手了呢？而且这理由…感觉像是临时想出来的一样。"
                },
                {
                    "N": "_1005",
                    "T": "难道说，七星已经知道了岩王爷其实没死的事？可钟离明明说过，七星和仙人都是不知道的…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…是不是钟离完成了「神之心」的交易以后，就偷偷告诉他们了？"
                },
                {
                    "N": "_0",
                    "T": "有道理。"
                },
                {
                    "N": "_0",
                    "T": "这次我觉得派蒙猜得蛮准的。"
                },
                {
                    "N": "_1005",
                    "T": "是吧是吧？对了，「送仙典仪」好像已经开始挺久了，我们快点过去看看吧，不然就要结束了！"
                }
            ]
        ]
    },
    "102506": {
        "Desc": "前往送仙典仪现场",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "啊，是凝光和刻晴，她们在说什么？快结束了吗？"
                },
                {
                    "N": "凝光",
                    "T": "…正如方才所言，帝君魂归高天，是「契约」的断绝，也是一个时代的终结。"
                },
                {
                    "N": "石头",
                    "T": "三千七百年的「契约」啊，烧着烧着，就成了灰烬…"
                },
                {
                    "N": "凝光",
                    "T": "璃月人曾经是幸福的，在幸福中忘却了时光的冷酷。"
                },
                {
                    "N": "莺儿",
                    "T": "「有神之地」的长梦，悠长无期…"
                },
                {
                    "N": "萍姥姥",
                    "T": "……"
                },
                {
                    "N": "凝光",
                    "T": "梦醒之后，人就学会了诀别。"
                },
                {
                    "N": "凝光",
                    "T": "在「契约」重立之后，你们——会祝福下一个时代吗？"
                },
                {
                    "N": "甘雨",
                    "T": "那么，「天权」大人的致辞到此为止。"
                },
                {
                    "N": "甘雨",
                    "T": "「玉衡」大人还有什么想说的吗？"
                },
                {
                    "N": "_1005",
                    "T": "咦？她怎么好像在往这边看？"
                },
                {
                    "N": "刻晴",
                    "T": "旅行者。"
                },
                {
                    "N": "_1005",
                    "T": "哇！她真的在往这边看！"
                },
                {
                    "N": "_1005",
                    "T": "那就是传闻中击退了古神的旅者吗…"
                },
                {
                    "N": "_1005",
                    "T": "好年轻啊…"
                },
                {
                    "N": "刻晴",
                    "T": "璃月七星有恩必报。而且想必你也听说过，我们手眼通天、无所不能。"
                },
                {
                    "N": "刻晴",
                    "T": "——说出你想要的报酬吧，因为那是你应当收取的。"
                },
                {
                    "N": "_1005",
                    "T": "哇…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "那就，帮我贴几张「寻人启事」吧。"
                }
            ]
        ]
    },
    "102507": {
        "Desc": "与参加典仪之人交谈$HIDDEN",
        "Talk": [
            [
                {
                    "N": "萍姥姥",
                    "T": "璃月的人与仙，我们之间的关系…在未来会以怎样的形式延续呢？"
                }
            ]
        ]
    },
    "102508": {
        "Desc": "与参加典仪之人交谈$HIDDEN",
        "Talk": [
            [
                {
                    "N": "莺儿",
                    "T": "亏我今天特意用了香膏才过来，还以为是你喜欢…"
                },
                {
                    "N": "莺儿",
                    "T": "原来之前那些香膏，真的是用来供奉岩王帝君的呀。"
                },
                {
                    "N": "莺儿",
                    "T": "不过也好，对手一下子就少了三个，呵呵呵…"
                }
            ]
        ]
    },
    "102509": {
        "Desc": "与参加典仪之人交谈$HIDDEN",
        "Talk": [
            [
                {
                    "N": "石头",
                    "T": "唉，帝君…帝君…"
                },
                {
                    "N": "石头",
                    "T": "嗯？话说回来，现在大家的心情应该都跟我一样吧…"
                },
                {
                    "N": "石头",
                    "T": "「缅怀岩王爷的纪念品」，是不是当下最大的商机呢…"
                }
            ]
        ]
    },
    "102518": {
        "Desc": "与参加典仪之人交谈$HIDDEN",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "拉拢了你，或许是这盘棋中最亮眼的一步了。待后人复盘时，一定也会这么评价的。"
                }
            ]
        ]
    },
    "102519": {
        "Desc": "与参加典仪之人交谈$HIDDEN",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "…你这家伙，刚才的发言，究竟是为了耍帅，还是真的那么无欲无求呢？"
                },
                {
                    "N": "刻晴",
                    "T": "寻人启事这种东西，明明私底下和我说一声就行…"
                }
            ]
        ]
    },
    "102520": {
        "Desc": "与参加典仪之人交谈$HIDDEN",
        "Talk": []
    },
    "102513": {
        "Desc": "与参加典仪之人交谈",
        "Talk": []
    },
    "102514": {
        "Desc": "(test)任务隔离，防止回滚$HIDDEN",
        "Talk": []
    },
    "102510": {
        "Desc": "在现场寻找钟离",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "喂，钟离！"
                },
                {
                    "N": "_1005",
                    "T": "你看看，璃月的民众都觉得从此再也见不到岩王爷了，你自己看看这片追思感怀的气氛…"
                },
                {
                    "N": "_1005",
                    "T": "…你本人的样子，怎么却有一种「一身轻松」的感觉呢！"
                },
                {
                    "N": "钟离",
                    "T": "哈哈哈…卸下了三千七百年的重担，难道不会变得轻松一些吗？"
                },
                {
                    "N": "钟离",
                    "T": "对了，你们什么时候有空？我请你们去「新月轩」吃饭。"
                },
                {
                    "N": "_1005",
                    "T": "哼，别吹牛了，钟离。「三碗不过港」我还能信，但「新月轩」可是连茶位费都要收钱的！你真的请得起吗？"
                },
                {
                    "N": "钟离",
                    "T": "呃…"
                },
                {
                    "N": "钟离",
                    "T": "这么说来，摩拉确实不够。"
                },
                {
                    "N": "_0",
                    "T": "钟离之前也一直这样，但…"
                },
                {
                    "N": "_1005",
                    "T": "但摩拉克斯到底为什么会缺摩拉？"
                },
                {
                    "N": "_0",
                    "T": "摩拉克斯到底为什么会缺摩拉？"
                },
                {
                    "N": "钟离",
                    "T": "身为岩王帝君、摩拉克斯，我自然可以轻易创造摩拉。但既然选用了「钟离」这样一个凡人身份，就应该遵循凡人的规矩。"
                },
                {
                    "N": "钟离",
                    "T": "此前与你们同行的旅途，虽然「神之心」仍在我手，但我自知将要退下七神之位，又岂能不对未来的「新生活」…稍作预演？"
                },
                {
                    "N": "_1005",
                    "T": "唔…怪不得！我明白了。钟离花钱总是根本不看价格，原来是因为不习惯看价格啊。"
                },
                {
                    "N": "_1005",
                    "T": "但他也还不习惯一个「不能随时变出摩拉的自己」，所以才变成了到处白吃白占、要人买单的社会废人…"
                },
                {
                    "N": "钟离",
                    "T": "不…只是花了些「愚人众」的钱而已，不用把我说成这样吧。"
                },
                {
                    "N": "钟离",
                    "T": "在贸易之都，人们交换的不仅仅是金钱与货物，亦有知识、记忆与眼光的交换，以及身份、角色与生活的交换。"
                },
                {
                    "N": "钟离",
                    "T": "神明摩拉克斯，再怎么作为「岩王爷」下凡与民同乐，毕竟也与成为「钟离」这个真正凡人的感受有所不同。"
                },
                {
                    "N": "钟离",
                    "T": "#呵呵，{NICKNAME}，此事我尚需向你道谢。"
                },
                {
                    "N": "钟离",
                    "T": "作为「钟离」的我，也会珍惜与你在璃月坊间同行的记忆。"
                },
                {
                    "N": "_0",
                    "T": "是一场很好的旅途。"
                },
                {
                    "N": "钟离",
                    "T": "没错，只是任何旅途中的旅伴同行，都会有分别的一日。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…接下来可能也该动身，继续寻找七神的旅途了呢。"
                },
                {
                    "N": "钟离",
                    "T": "旅途若要继续，恐怕稍有难处。因为璃月的海上邻国，稻妻，正处于「锁国」之中。"
                },
                {
                    "N": "_0",
                    "T": "「锁国」？"
                },
                {
                    "N": "钟离",
                    "T": "是的，因神灵意志而定的「锁国」。"
                },
                {
                    "N": "_0",
                    "T": "稻妻的神是什么神？"
                },
                {
                    "N": "钟离",
                    "T": "稻妻的雷之神，巴尔。与璃月人更愿称我「岩王帝君」一样，她在稻妻当地亦有别称。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我听说那位神灵的名字是…「雷电」？"
                },
                {
                    "N": "钟离",
                    "T": "确实如此。又因为「雷电」乃是稻妻幕府的将军，所以人称「雷电将军」。"
                },
                {
                    "N": "_0",
                    "T": "稻妻幕府…"
                },
                {
                    "N": "_0",
                    "T": "将军…"
                },
                {
                    "N": "_1005",
                    "T": "说起来，虽然我最近在码头听说，稻妻的局势非常紧张，但好像也并不是一直这样的，至少去年还没到这种程度…"
                },
                {
                    "N": "_1005",
                    "T": "钟离，你是璃月的「岩王爷」，应该对那边的事也知道一些吧？稻妻搞成现在这种「锁国」的样子，究竟是为了什么呢？"
                },
                {
                    "N": "钟离",
                    "T": "是因为…「神之眼」。"
                },
                {
                    "N": "_1005",
                    "T": "「神之眼」？"
                },
                {
                    "N": "钟离",
                    "T": "面对无法掌控的境遇时，人们总是喟叹自己的无力。"
                },
                {
                    "N": "钟离",
                    "T": "但在人生最陡峭的转折处，若有凡人的渴望达到极致，神明的视线就将投射而下…"
                },
                {
                    "N": "钟离",
                    "T": "这就是「神之眼」，受神认可者所获的外置魔力器官，用以引导元素之力。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，这是提瓦特大陆公认的观点呢。"
                },
                {
                    "N": "钟离",
                    "T": "但从去年起，「雷电将军」在稻妻颁布了「眼狩令」。"
                },
                {
                    "N": "_1005",
                    "T": "…「眼狩令」？"
                },
                {
                    "N": "钟离",
                    "T": "在全稻妻范围内，收缴所有「神之眼」，镶嵌在千手百眼神像的手中。"
                },
                {
                    "N": "_1005",
                    "T": "收缴「神之眼」？为什么？「神之眼」不是神的恩赐吗？"
                },
                {
                    "N": "钟离",
                    "T": "想必在雷电将军看来，正因为它是神的恩赐，所以神才有任意处置的权力。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇——真是严苛的想法。"
                },
                {
                    "N": "钟离",
                    "T": "风神是「自由」之神、岩神是「契约」之神，而雷电将军是追求「永恒」的神。为了永恒的国度，看来她终于下定决心，要排除任何不稳定因素了。"
                },
                {
                    "N": "钟离",
                    "T": "此时此刻，连七神中最古老的我也「逝去」了，这或许会更坚定她追求「永恒」的决心吧。"
                },
                {
                    "N": "钟离",
                    "T": "颁布「眼狩令」时，她一定也对她的国民重复了那句，她最常说的话——"
                },
                {
                    "N": "钟离",
                    "T": "「在七神追寻的七种理念中，唯有『永恒』最接近『天理』。」"
                },
                {
                    "N": "_0",
                    "T": "「天理」…"
                },
                {
                    "N": "钟离",
                    "T": "好了，还想知道些别的什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "关于「渡劫」…"
                },
                {
                    "N": "钟离",
                    "T": "哈哈…亏他们想得出来，渡劫失败？怎么找了个这样的理由。"
                },
                {
                    "N": "钟离",
                    "T": "不过，七星急于了结此事、不再追查凶手，确实是因为他们暗中得知了「帝君未死」的消息。"
                },
                {
                    "N": "钟离",
                    "T": "嗯，不止七星，诸位仙人那里，我也都已经暗示过了。"
                },
                {
                    "N": "钟离",
                    "T": "你问联系他们的方法…？唔…你有没有听说过，一种叫做「托梦」的便利仙术…"
                },
                {
                    "N": "_0",
                    "T": "关于「公子」…"
                },
                {
                    "N": "_1005",
                    "T": "说起来，在七星发出公告之前，我们听到好多路人的谈论，把最近一连串事件里所有的黑锅，全都甩给了「公子」呢。"
                },
                {
                    "N": "钟离",
                    "T": "但即使这些「不实指控」确认为假，「公子」派人登上群玉阁、试图阻挠众仙与七星对抗魔神，仍是不争的事实。"
                },
                {
                    "N": "钟离",
                    "T": "听说凝光正在外交的战场上死死咬住这件事不放，把愚人众的使节们杀得焦头烂额…"
                },
                {
                    "N": "钟离",
                    "T": "那些可怜的至冬外交官，要不是因为「执行官」地位崇高，一定会更想把所有黑锅都甩在「公子」头上、宣布把他开除吧。"
                },
                {
                    "N": "_0",
                    "T": "关于璃月七星…"
                },
                {
                    "N": "钟离",
                    "T": "「『仙人』的时代已经过去了，如果连『璃月七星』都不敢正视这一点，那璃月的未来要怎么办啊？」"
                },
                {
                    "N": "钟离",
                    "T": "——刻晴的这句话，说得不错。"
                },
                {
                    "N": "钟离",
                    "T": "虽然我夸赞过凝光的权力欲，认为那是好事，并且想当然地认为，七星从神手中接管璃月权力的计划，是由凝光主导…"
                },
                {
                    "N": "钟离",
                    "T": "但现在回想起来，最初提出「夺权」的，该不会是…嗯？"
                },
                {
                    "N": "_0",
                    "T": "关于摩拉…"
                },
                {
                    "N": "_1005",
                    "T": "对了，钟离，现在你没有「神之心」了，那提瓦特的摩拉要怎么办呢？"
                },
                {
                    "N": "_1005",
                    "T": "摩拉克斯「死」了以后，它们会消失吗？"
                },
                {
                    "N": "_1005",
                    "T": "还有，黄金屋是全大陆唯一的铸币厂，以后它还能继续运作吗？"
                },
                {
                    "N": "钟离",
                    "T": "现存的摩拉，不会消失。但黄金屋确实会停产很长一段时间，因为制造摩拉时，必须借助「岩之神」的力量。"
                },
                {
                    "N": "_1005",
                    "T": "哇！好可怕，我们都要没有钱用了！这个世界要毁灭了！"
                },
                {
                    "N": "钟离",
                    "T": "的确，此事意义重大。从金融角度来说…"
                },
                {
                    "N": "钟离",
                    "T": "唔，算了。这种令人烦恼的话题，还是更适合让璃月七星去谈论。"
                },
                {
                    "N": "_1005",
                    "T": "那么，那么…你有自己留一些私房钱吗？"
                },
                {
                    "N": "钟离",
                    "T": "哦？私房钱？嗯…以普遍理性而论，真是个好建议。"
                },
                {
                    "N": "钟离",
                    "T": "可惜…"
                },
                {
                    "N": "_1005",
                    "T": "可惜什么？"
                },
                {
                    "N": "钟离",
                    "T": "可惜忘了。"
                },
                {
                    "N": "_0",
                    "T": "没别的事了…"
                },
                {
                    "N": "钟离",
                    "T": "那么，就想办法找出突破「锁国」的方法吧。别着急，这或许还需要一些机缘…"
                }
            ]
        ]
    }
}