// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "菲米尼",
            "ID": "1074",
            "Count": 25
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 24
        },
        {
            "Name": "贾拉康",
            "ID": "13559",
            "Count": 15
        },
        {
            "Name": "祖莉亚 · 德斯特雷",
            "ID": "13558",
            "Count": 14
        },
        {
            "Name": "德拉萝诗",
            "ID": "5073",
            "Count": 9
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 9
        },
        {
            "Name": "「特尔克西」",
            "ID": "13735",
            "Count": 5
        },
        {
            "Name": "莱斯科 · 德斯特雷",
            "ID": "13590",
            "Count": 5
        },
        {
            "Name": "「特尔克西」",
            "ID": "13673",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "刻有字迹的贝壳（一）",
            "ID": "13850",
            "Count": 1
        },
        {
            "Name": "刻有字迹的贝壳（二）",
            "ID": "13851",
            "Count": 1
        }
    ],
    "Num": "特尔克西的奇幻历险 · 下",
    "Title": "奇迹的冠冕",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_RainbowPrince",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40130,
            "Name": "奇迹的冠冕",
            "Desc": "幻想的历险即将迎来最后一程，在最后的终点处，祖莉亚夫人的孩子会像你们期盼的那样好起来吗？",
            "Track": [],
            "R": [
                140130
            ],
            "RP": [
                33461
            ],
            "Sub": [
                4013001,
                4013012,
                4013008,
                4013002,
                4013004,
                4013011,
                4013009,
                4013005,
                4013014,
                4013006,
                4013013
            ]
        }
    ]
}

var _sq = {
    "4013001": {
        "Desc": "等待到两天后",
        "Talk": []
    },
    "4013012": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "刻有字迹的贝壳（一）",
                    "T": "「五百尺的水深处躺着特尔克西，他的身体已化为珊瑚。」"
                }
            ]
        ]
    },
    "4013008": {
        "Desc": "前往菲米尼的营地",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嘿！菲米尼！「特尔克西」！我们来啦~"
                },
                {
                    "N": "菲米尼",
                    "T": "#你好，派蒙，还有{NICKNAME}。"
                },
                {
                    "N": "「特尔克西」",
                    "T": "-.. -... .-- -...？"
                },
                {
                    "N": "_1005",
                    "T": "今天王冠是不是已经做好啦？"
                },
                {
                    "N": "菲米尼",
                    "T": "嗯，现在就等祖莉亚夫人了，她还没到。"
                },
                {
                    "N": "_1005",
                    "T": "那我们再等一会好啦，或者直接去找她，反正离的也不远，她家就在那边的山坡上吧？"
                },
                {
                    "N": "德拉萝诗",
                    "T": "#喂！{NICKNAME}！派蒙！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，说着说着就来了吗？"
                },
                {
                    "N": "德拉萝诗",
                    "T": "终于找到你们了…你们没事真是太好了…"
                },
                {
                    "N": "_1005",
                    "T": "咦？德拉萝诗小姐，怎么是你？我们能有什么事呀？"
                },
                {
                    "N": "德拉萝诗",
                    "T": "什么事？当然是特尔克西啊！那个可怕的水妖！那天委托你们之后，我也放不下心，又去打听了一下那个走进水里的孩子…"
                },
                {
                    "N": "_1005",
                    "T": "那个我们都调查清楚了，其实就是菲米尼这家伙啦，鱼群也是他吓跑的。你放心，等我们完成工作，就能帮你把鱼群找回来。"
                },
                {
                    "N": "菲米尼",
                    "T": "抱歉，我是一名潜水员…"
                },
                {
                    "N": "德拉萝诗",
                    "T": "欸？菲米尼？潜水员？不不不…这不对吧？我的消息可不是这样…"
                },
                {
                    "N": "德拉萝诗",
                    "T": "我打听到，大概一个月前，有个孩子在身上绑满了沉重的贝壳，走进了身后这片水中…再也没回来…这绝对是被水妖蛊惑了啊！"
                },
                {
                    "N": "_1005",
                    "T": "什么？你…你应该搞错了吧？"
                },
                {
                    "N": "德拉萝诗",
                    "T": "千真万确，我向几位德高望重的渔师都确认过了，那孩子今年八岁，叫莱斯科，莱斯科·德斯特雷。"
                },
                {
                    "N": "菲米尼",
                    "T": "等等…莱斯科·德斯特雷？"
                },
                {
                    "N": "德拉萝诗",
                    "T": "对，就是这个名字，据说他家祖上是从一个叫斯特雷的地方搬来的，他母亲是一位小有名气的画商，父亲说是早就意外离世了。"
                },
                {
                    "N": "德拉萝诗",
                    "T": "唉…出了这事，他母亲大受打击，一病不起，听说现在已经离开枫丹廷，不知去哪了。"
                },
                {
                    "N": "_1005",
                    "T": "不会吧？莱斯科·德斯特雷…祖莉亚·德斯特雷…不会这么巧吧…"
                },
                {
                    "N": "_0",
                    "T": "看来得去一趟祖莉亚夫人家。"
                },
                {
                    "N": "菲米尼",
                    "T": "这位小姐，抱歉了！我们有事得先离开一下！"
                },
                {
                    "N": "德拉萝诗",
                    "T": "噢噢…你们先忙，我就是来看看，你们没事就好，那我就先回去了…你们注意安全哦！"
                }
            ]
        ]
    },
    "4013002": {
        "Desc": "前往祖莉亚 · 德斯特雷夫人的小屋",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "喂？有人在吗？这里是祖莉亚夫人家吗？"
                },
                {
                    "N": "贾拉康",
                    "T": "哪位？屋内有病人在静养，没有要事就请回吧。"
                },
                {
                    "N": "_0",
                    "T": "谁是病人？"
                },
                {
                    "N": "???",
                    "T": "门在一阵短暂的沉默后打开了，一个男人走了出来，他的眼神满是疑惑…"
                },
                {
                    "N": "贾拉康",
                    "T": "这里是祖莉亚·德斯特雷家，我是她的家庭医生贾拉康。你们刚刚的话什么意思？还有谁是病人？"
                },
                {
                    "N": "_1005",
                    "T": "不是祖莉亚夫人的孩子吗？她亲口告诉我们的，说她的孩子得了孤独病…"
                },
                {
                    "N": "贾拉康",
                    "T": "没错，莱斯科少爷确实患过孤独病，可他…算了…总之少爷已经不在了，现在孤独病又缠上了夫人，你们…是她的朋友吗？"
                },
                {
                    "N": "???",
                    "T": "在沉默的间隙中，讲述了这几天的事…"
                },
                {
                    "N": "贾拉康",
                    "T": "原来这几天她要求的散心时间，是和你们在一起。"
                },
                {
                    "N": "菲米尼",
                    "T": "所以其实…陷入失控性幻想的人是祖莉亚夫人自己？她以为她的孩子还活着？"
                },
                {
                    "N": "贾拉康",
                    "T": "是的，少爷出事那天，夫人正在操办一场画展，那是专门为少爷准备的，可却反而让夫人没能见到她的孩子最后一面。"
                },
                {
                    "N": "贾拉康",
                    "T": "或许这成了她的心结，又或许早在夫人的丈夫意外离世时，孤独病的种子就已经扎根在这个家庭了，先是少爷，再是夫人…"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…可祖莉亚夫人明明看起来一切都很好…她笑得很开心，她还教我们乐观，她…"
                },
                {
                    "N": "贾拉康",
                    "T": "这正是病人混淆幻想与现实的表现。"
                },
                {
                    "N": "_1005",
                    "T": "那她和我们说的，关于她孩子的那些事…难道都是假的吗？"
                },
                {
                    "N": "贾拉康",
                    "T": "不，那些事都是真的，只不过是少爷离开之前发生的事，而夫人的时间也停留在了那一刻。"
                },
                {
                    "N": "菲米尼",
                    "T": "所以在那之后，她就幻想出了一个世界，那个世界里她的孩子还在，她正努力想要治好孩子的病，她找到了我们…"
                },
                {
                    "N": "_0",
                    "T": "那现在祖莉亚夫人怎么样了？"
                },
                {
                    "N": "贾拉康",
                    "T": "这几天她情绪一直不错，每次散心都是哼着歌儿回来的，还主动和我讨论了关于引导幻想来缓解孤独症的疗法，直到昨晚…"
                },
                {
                    "N": "贾拉康",
                    "T": "夫人对着少爷的遗物看了一夜，是一颗刻着遗言的贝壳…然后她再次崩溃了…我给夫人开了一些镇静的药物，她现在还在休息。"
                },
                {
                    "N": "_1005",
                    "T": "那…那该怎么办呀？怎么样能帮到她吗？我们快帮帮祖莉亚夫人吧…"
                },
                {
                    "N": "菲米尼",
                    "T": "别着急派蒙…别着急…虽然这个消息让人难过，但我们现在必须要冷静一点…"
                },
                {
                    "N": "菲米尼",
                    "T": "（怎么办？快想办法…想想曾经的壁炉之家…想想那些孩子…那些病人…还有医生的话…啊！有了…）"
                },
                {
                    "N": "菲米尼",
                    "T": "贾拉康医生，你有没有见过一个绘本，祖莉亚夫人应该把它带回来了。"
                },
                {
                    "N": "贾拉康",
                    "T": "年轻人…你是想用夫人说的那个引导幻想的方法吗？我明白了，我去拿来。"
                },
                {
                    "N": "???",
                    "T": "医生很快拿着绘本交给了菲米尼。"
                },
                {
                    "N": "菲米尼",
                    "T": "没错…就是这个。"
                },
                {
                    "N": "_0",
                    "T": "我们要继续完成绘本和历险？"
                },
                {
                    "N": "菲米尼",
                    "T": "嗯…如果按照贾拉康医生所说，那我们这几天经历的一定对夫人有帮助，所以我们该继续完成它。"
                },
                {
                    "N": "菲米尼",
                    "T": "我们要让祖莉亚夫人看见，她的孩子在那个世界有了美好的结局。"
                },
                {
                    "N": "_1005",
                    "T": "但是…这难道不会让她更难以接受现实吗？"
                },
                {
                    "N": "贾拉康",
                    "T": "接受现实的前提是直面现实，夫人被崩溃的情绪击倒，不敢再看一眼现实，我们首先得帮她脱离这个状态。"
                },
                {
                    "N": "菲米尼",
                    "T": "嗯…在今天前，我以为《特尔克西的奇幻历险》是祖莉亚夫人用来拯救她孩子的，但现在我想，那也许是用来拯救夫人自己的。"
                },
                {
                    "N": "菲米尼",
                    "T": "如果我们完成它，我想祖莉亚夫人就能获得些许慰藉和鼓舞，也就能获得些许直视现实的勇气吧。"
                },
                {
                    "N": "_0",
                    "T": "只能试一试了。"
                },
                {
                    "N": "菲米尼",
                    "T": "事不宜迟…我们现在就出发吧。"
                }
            ]
        ]
    },
    "4013004": {
        "Desc": "前往水妖王国",
        "Talk": []
    },
    "4013011": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「特尔克西」",
                    "T": "- -... -- ...- ..-！"
                }
            ]
        ]
    },
    "4013009": {
        "Desc": "和菲米尼交谈",
        "Talk": []
    },
    "4013005": {
        "Desc": "夺回「特尔克西」的王冠",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "又到了这里，已经是「特尔克西」旅程的最后一段了，却少了最重要的人…"
                },
                {
                    "N": "「特尔克西」",
                    "T": "-.  -...  -.  -...  ---"
                },
                {
                    "N": "菲米尼",
                    "T": "大家…别这么沉重…祖莉亚夫人说过，要是我们也忧心忡忡，病人会被传染的。"
                },
                {
                    "N": "_1005",
                    "T": "说得对，我要笑一下！如果要把什么传染给祖莉亚夫人，那就是笑容！我们要带着笑容完成这场历险。"
                },
                {
                    "N": "_1005",
                    "T": "然后祖莉亚夫人就会好起来，对不对？"
                },
                {
                    "N": "_0",
                    "T": "一定会的。"
                },
                {
                    "N": "菲米尼",
                    "T": "嗯，一定会的。"
                }
            ]
        ]
    },
    "4013014": {
        "Desc": "离开水妖王国",
        "Talk": []
    },
    "4013006": {
        "Desc": "返回祖莉亚夫人的小屋",
        "Talk": [
            [
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "抱歉…我得离开了，我和朋友约好了，我已经迟到很久了。"
                },
                {
                    "N": "贾拉康",
                    "T": "夫人，你的身体…"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "不要拦着我！今天是治疗特尔克西最重要的日子！我们会用引导幻想的疗法，你也觉得会有用的，不是吗？"
                },
                {
                    "N": "贾拉康",
                    "T": "我不是阻止你，夫人，只是…你的孩子叫什么？"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "贾拉康医生，你怎么能忘记你病人的名字？他叫特尔克西！他是水妖王国的王子！我们今天就会夺回他的王冠，为他加冕！"
                },
                {
                    "N": "贾拉康",
                    "T": "夫人…请放心，什么事都不会耽误的，你的朋友们已经出发了…等等…看！他们回来了。"
                },
                {
                    "N": "_1005",
                    "T": "祖莉亚夫人，祖莉亚夫人！我们把王冠夺回来啦！"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "派蒙…你们…这是真的吗？"
                },
                {
                    "N": "菲米尼",
                    "T": "是的，但王子的加冕仪式还没有完成，我们觉得这件事要由夫人您来主持…"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "太好了，太好了！特尔克西…孩子啊…我的孩子…你听见了吗？你的一切都要回来了，你马上就可以不再孤独了…"
                },
                {
                    "N": "「特尔克西」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "菲米尼",
                    "T": "还有绘本的终页，夫人，这也是您要完成的事。"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "对，绘本，还有绘本…可我不知道终页的故事要画什么…"
                },
                {
                    "N": "_1005",
                    "T": "特尔克西和我们都知道哦，夫人快准备一下，我们来念，你来画，这样就可以啦！"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "好…好！"
                },
                {
                    "N": "_1005",
                    "T": "咳咳…终于，「特尔克西」与勇者伙伴们齐心协力，帅气地追击了残余的魔物，潇洒地取得了胜利，完美地将王冠夺了回来。"
                },
                {
                    "N": "菲米尼",
                    "T": "重获家园的水妖们欢呼着迎接王子，他们再次取出珍贵的贝壳，搭起了曾经的彩虹桥，王子看着这一切，心想：哦，这真美啊。"
                },
                {
                    "N": "_1005",
                    "T": "#王子感动地走上了彩虹桥，看着一路走来的伙伴，有{NICKNAME}，派蒙女神，菲米尼，还有…"
                },
                {
                    "N": "_1005",
                    "T": "咦？还有一个人呢？王子四处张望，却没有找到她。这时，那个人突然出现在了桥的另一头，她微笑着走过来，揭开了面罩。"
                },
                {
                    "N": "菲米尼",
                    "T": "王子的泪水一下就夺眶而出，因为他认出来，这个一直陪伴他的神秘人，就是他的母亲。"
                },
                {
                    "N": "菲米尼",
                    "T": "祖莉亚夫人走过来，将王冠戴在了王子的头上，并微笑着对他说，我的孩子，我的国王，你永远都不必再感到孤独了。"
                },
                {
                    "N": "_1005",
                    "T": "祖莉亚夫人，这就是最后的故事了。"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "谢谢…谢谢你们…"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "我的孩子，妈妈要跟你说对不起，妈妈应该多陪陪你…你听见了吗，你终于可以不再孤独了…"
                },
                {
                    "N": "「特尔克西」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "「特尔克西」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "嗯！妈妈也是！"
                },
                {
                    "N": "_1005",
                    "T": "怎…怎么回事？祖莉亚夫人在和「特尔克西」交流吗？"
                },
                {
                    "N": "_0",
                    "T": "「特尔克西」在说什么？"
                },
                {
                    "N": "菲米尼",
                    "T": "#{NICKNAME}，快戴上我的潜水头盔，里面匹配了「特尔克西」信号码的转译模块，这样你应该就能理解「特尔克西」的话。"
                },
                {
                    "N": "「特尔克西」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "「特尔克西」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "「特尔克西」",
                    "T": "我爱你，妈妈！"
                },
                {
                    "N": "_0",
                    "T": "原来这就是「特尔克西」说的话。"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "妈妈…妈妈也爱你…"
                },
                {
                    "N": "莱斯科 · 德斯特雷",
                    "T": "我更爱你，妈妈！"
                },
                {
                    "N": "_0",
                    "T": "等等，这是什么？"
                },
                {
                    "N": "菲米尼",
                    "T": "怎么了？你看到了什么？"
                },
                {
                    "N": "莱斯科 · 德斯特雷",
                    "T": "妈妈，我有点困了，到了睡觉的时间了，妈妈能再给我哼一首摇篮曲吗？"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "好孩子…当然了，只要你想听，妈妈会永远哼给你听。"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "♪♫♪~"
                },
                {
                    "N": "莱斯科 · 德斯特雷",
                    "T": "谢谢妈妈，最喜欢妈妈的摇篮曲了，这样我就能安心回去梦里，回去水妖王国了。"
                },
                {
                    "N": "祖莉亚 · 德斯特雷",
                    "T": "傻孩子，一定不要忘记，妈妈永远爱你，就像…就像从这里到水妖王国那么多。"
                },
                {
                    "N": "莱斯科 · 德斯特雷",
                    "T": "我不会忘的，妈妈也要记住哦，我爱妈妈，就像从这里到水妖王国再回来那么多！"
                },
                {
                    "N": "莱斯科 · 德斯特雷",
                    "T": "妈妈，晚安！"
                }
            ]
        ]
    },
    "4013013": {
        "Desc": "前往菲米尼的营地",
        "Talk": [
            [
                {
                    "N": "刻有字迹的贝壳（二）",
                    "T": "「他的眼睛亮如明珠，他的骨头永不消泯。」"
                }
            ]
        ]
    }
}