// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "烟绯",
            "ID": "1030",
            "Count": 268
        },
        {
            "Name": "夜兰",
            "ID": "1048",
            "Count": 215
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 198
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 189
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 181
        },
        {
            "Name": "荒泷一斗",
            "ID": "1044",
            "Count": 164
        },
        {
            "Name": "久岐忍",
            "ID": "1049",
            "Count": 125
        },
        {
            "Name": "阿丑",
            "ID": "12544",
            "Count": 24
        },
        {
            "Name": "???",
            "ID": -1,
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "伶一",
            "ID": "12577",
            "Count": 2
        },
        {
            "Name": "如意",
            "ID": "12579",
            "Count": 2
        },
        {
            "Name": "浮舍",
            "ID": "12541",
            "Count": 2
        },
        {
            "Name": "久岐妙",
            "ID": "12578",
            "Count": 1
        },
        {
            "Name": "广竹",
            "ID": "12588",
            "Count": 1
        },
        {
            "Name": "夜兰的太爷",
            "ID": "12542",
            "Count": 1
        }
    ],
    "Num": "间章 第二幕",
    "Title": "危途疑踪",
    "IT": "间章",
    "Tab": "",
    "Icon": "UI_ChapterIcon_RogueLikeDiary",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 1019,
            "Name": "意外之客",
            "Desc": "因在意层岩巨渊最下方的情况而与派蒙一同前去调查，谁知，竟在那里遇见了意料之外的人…",
            "Track": [
                1028
            ],
            "R": [
                101019
            ],
            "RP": [],
            "Sub": [
                101906,
                101907,
                101901,
                101902,
                101903,
                101904,
                101905
            ]
        },
        {
            "_id": 1028,
            "Name": "岩下迷境",
            "Desc": "层岩巨渊底层的地面突然崩裂，在场众人无一例外跌入其中。地底下竟有一处不知名的空间，为了离开此地，众人齐心协力展开调查…",
            "Track": [
                1029
            ],
            "R": [
                101028
            ],
            "RP": [],
            "Sub": [
                102801,
                102808,
                102803,
                102804,
                102809,
                102805,
                102802,
                102806,
                102807
            ]
        },
        {
            "_id": 1029,
            "Name": "危机四伏",
            "Desc": "为了逃离地底，众人养精蓄锐，休息过后试图再探出路…",
            "Track": [
                1030
            ],
            "R": [
                101029
            ],
            "RP": [],
            "Sub": [
                102901,
                102936,
                102935,
                102933,
                102902,
                102903,
                102904,
                102905,
                102906,
                102907,
                102929,
                102928,
                102927,
                102926,
                102925,
                102924,
                102930,
                102931,
                102908,
                102909,
                102934,
                102910,
                102911,
                102916,
                102917,
                102912,
                102918,
                102932,
                102913,
                102914,
                102915,
                102919,
                102920,
                102921,
                102922,
                102923
            ]
        },
        {
            "_id": 1030,
            "Name": "穷途末路",
            "Desc": "与魈成功会合后，众人怀着担忧，就地下种种怪事展开讨论…",
            "Track": [
                1031
            ],
            "R": [
                101030
            ],
            "RP": [],
            "Sub": [
                103001,
                103002,
                103003,
                103007,
                103010,
                103015,
                103004,
                103008,
                103009,
                103011,
                103012,
                103013,
                103014,
                103016,
                103017,
                103018,
                103019,
                103024,
                103005,
                103006,
                103020,
                103021,
                103022,
                103023,
                103025,
                103026,
                103027
            ]
        },
        {
            "_id": 1031,
            "Name": "绝处逢生",
            "Desc": "所有人齐心协力，终于在千钧一发之际逃离地底，重见天日…",
            "Track": [],
            "R": [
                101031
            ],
            "RP": [],
            "Sub": [
                103101,
                103102,
                103107,
                103103,
                103104,
                103109,
                103105,
                103106,
                103108
            ]
        }
    ]
}

var _sq = {
    "101906": {
        "Desc": "（test）特殊显示任务$HIDDEN",
        "Talk": []
    },
    "101907": {
        "Desc": "前往层岩巨渊下层",
        "Talk": []
    },
    "101901": {
        "Desc": "前往层岩巨渊下层",
        "Talk": []
    },
    "101902": {
        "Desc": "与烟绯对话",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "#{NICKNAME}和派蒙？真没想到会在这种地方遇到你们。"
                },
                {
                    "N": "_1005",
                    "T": "竟然是烟绯？你一般不是在璃月港里工作吗？怎么跑到这种鸟不拉屎的地方来了。"
                },
                {
                    "N": "烟绯",
                    "T": "嗯，说实话，这趟工作确实有点特别…层岩巨渊最下面原来长这样，我也是第一次见。"
                },
                {
                    "N": "烟绯",
                    "T": "啊不对！两位帮我个忙吧，有人在找我，如果他们问起，你就说没见过我！"
                },
                {
                    "N": "_1005",
                    "T": "哎？什么意思？"
                },
                {
                    "N": "_0",
                    "T": "烟绯，难道你…"
                },
                {
                    "N": "_0",
                    "T": "你可不要知法犯法呀…"
                },
                {
                    "N": "烟绯",
                    "T": "那可不是，这件事说来话长了。"
                },
                {
                    "N": "烟绯",
                    "T": "总之，搪塞的事就交给你们啦，一会儿见。"
                },
                {
                    "N": "_1005",
                    "T": "喂，烟绯她真的走了…怎么办呀，我突然好害怕…"
                },
                {
                    "N": "_1005",
                    "T": "你说，她该不会是犯了什么法，才逃到这里来的吧？会不会是…什么很恐怖的事情…"
                },
                {
                    "N": "_0",
                    "T": "不会吧，烟绯可是律法咨询师。"
                },
                {
                    "N": "_1005",
                    "T": "不要太天真哦！这个社会可是很复杂的，先做好最坏打算，万一真有什么事，我们就成她的共犯了！"
                },
                {
                    "N": "_1005",
                    "T": "唔唔，要不要袒护她呢…好纠结…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，真是又复杂又天真。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喂！喂那边的家伙！"
                },
                {
                    "N": "_1005",
                    "T": "啊！来了，有人来了！"
                },
                {
                    "N": "_1005",
                    "T": "不过这个声音，好像在哪里听过…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈哈，居然是你们俩，跑到这种地方来度假吗？"
                },
                {
                    "N": "_0",
                    "T": "居然是一斗。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "噢！看你们的样子，最近应该过得不错吧？我也是哦，哈哈哈哈。"
                },
                {
                    "N": "_1005",
                    "T": "你后面那个人是…？"
                },
                {
                    "N": "久岐忍",
                    "T": "你们好啊，我是荒泷派成员久岐忍。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "啊哈哈，差点忘了，来来给你们介绍一下，这位是我们荒泷派最厉害的人，阿忍！"
                },
                {
                    "N": "_1005",
                    "T": "哦哦！原来也是荒泷派的人呀！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "在花见坂混的厉害人物，肯定要加入我们荒泷派啊。平时帮里的事都是阿忍摆平，也让她罩着你们好了。"
                },
                {
                    "N": "久岐忍",
                    "T": "#老大的朋友就是我的朋友，很高兴认识二位，{NICKNAME}，派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "很上道嘛！那我就叫你阿忍啦！"
                },
                {
                    "N": "_0",
                    "T": "很高兴认识你，阿忍。"
                },
                {
                    "N": "久岐忍",
                    "T": "嗯，以后请多关照。其实我有预感…说不定最近就要你们关照了。"
                },
                {
                    "N": "_1005",
                    "T": "不过一斗，你刚才说，你们帮派的事都是她在摆平？那其实她才是老大吧？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "派蒙，你在说什么傻话，老大是我啊。天上地下花见坂荒泷派，从来只有我一个老大！"
                },
                {
                    "N": "_1005",
                    "T": "我懂了，是没用的老大和厉害的部下…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喂！唉，算了，凭你这个小脑瓜想不明白也正常，本大爷不跟你一般见识。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "言归正传，你们有没有见过一个粉色的律…律什么什么法师？反正就是个懂很多的人，个子不高，戴着顶怪帽子。"
                },
                {
                    "N": "_1005",
                    "T": "咿…！"
                },
                {
                    "N": "久岐忍",
                    "T": "是一位来自璃月的律法咨询师，名叫烟绯。我猜，二位或许认识。"
                },
                {
                    "N": "_1005",
                    "T": "没、没见过哦！也从来不认识！"
                },
                {
                    "N": "_0",
                    "T": "派蒙…"
                },
                {
                    "N": "_0",
                    "T": "你刚刚那个「咿」已经不打自招了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嗯，看来你们见过她。"
                },
                {
                    "N": "_1005",
                    "T": "我没说，我什么都没说啊！你不要瞎猜！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "紧张了，看来是被我说中了。"
                },
                {
                    "N": "久岐忍",
                    "T": "人在撒谎的时候会下意识眼神游移呢，派蒙。"
                },
                {
                    "N": "久岐忍",
                    "T": "不过别担心，我们没有任何恶意。"
                },
                {
                    "N": "_1005",
                    "T": "你们认识烟绯？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "认识认识。她啊，已经是我的救命恩人了。"
                },
                {
                    "N": "_1005",
                    "T": "什么救命恩人？哎…哎等一下，你们两个怎么会出现在层岩巨渊啊！"
                },
                {
                    "N": "_0",
                    "T": "抱歉，派蒙反应有点慢有点笨…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "稻妻锁国令最近解除了，这事你们知道吗？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "阿忍来璃月拿她的毕业证，我怕她一个人出远门不安全，就跟过来了。"
                },
                {
                    "N": "_1005",
                    "T": "毕业证？你在璃月上过学？"
                },
                {
                    "N": "久岐忍",
                    "T": "我在璃月同文学塾进修过法学，可惜毕业前夕回家探亲刚巧碰上锁国令…这张毕业证拿晚了好几年。"
                },
                {
                    "N": "久岐忍",
                    "T": "我们到璃月港办事，老大排队时跟千岩军士兵起了冲突，险些被拘捕，幸亏烟绯小姐路过出手相助。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "要不是恩人帮了大忙，我恐怕要进璃月大牢了，所以，就想帮她做点什么。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "但她说没什么需要我们帮忙的事，那可不行，出门在外哪会不遇到麻烦？干脆跟着她，等有需要时，我立刻一跃而出。"
                },
                {
                    "N": "_0",
                    "T": "也是一种强买强卖呢。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不不，真的只是想保护她！因为她行色匆忙，感觉是去做一件重要的事。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "在这世上想做点伟大重要的事，难免要遇到什么麻烦，你懂的吧？我是好心啊。"
                },
                {
                    "N": "_0",
                    "T": "鬼也会报恩吗？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "婆婆说了，男人一定要知恩图报。不管是上刀山下火海，这位律法咨询师的事我荒泷一斗都帮定了。"
                },
                {
                    "N": "_1005",
                    "T": "那万一她用不着你帮忙，你怎么办？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "这…这…哈哈，不可能，这种事绝对不可能。"
                },
                {
                    "N": "久岐忍",
                    "T": "#{NICKNAME}。"
                },
                {
                    "N": "_0",
                    "T": "（阿忍在给我使眼色？）"
                },
                {
                    "N": "久岐忍",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（难道是暗示我把一斗支开…）"
                },
                {
                    "N": "_0",
                    "T": "烟绯刚才往那里走了哦。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哦，谢谢啦，我这就去找她！喂阿忍，走了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "恩人，等着本大爷来助你一臂之力！"
                },
                {
                    "N": "久岐忍",
                    "T": "谢谢，下次见。"
                },
                {
                    "N": "_1005",
                    "T": "你刚刚是故意骗一斗的对吧？其实我觉得阿忍没有相信你说的话。"
                },
                {
                    "N": "_1005",
                    "T": "或者说，她也觉得一斗太缠人了，不希望他给烟绯添麻烦呢…这个阿忍，很有眼力嘛。"
                },
                {
                    "N": "_1005",
                    "T": "这样一来就没人找她啦。之后要是遇到烟绯，记得把这个好消息告诉她！"
                },
                {
                    "N": "_1005",
                    "T": "那我们先去上次那个被砸过的地方看看吧。"
                }
            ]
        ]
    },
    "101903": {
        "Desc": "前往层岩巨渊深处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你看，烟绯正好也在那里！"
                },
                {
                    "N": "_1005",
                    "T": "烟绯，那些追你的人被我们支开了哦。"
                },
                {
                    "N": "烟绯",
                    "T": "太好了，多亏你们。那位打扮花哨的大哥可真热情，要是平时应该能交个朋友，可惜我今天有正事要办。"
                },
                {
                    "N": "_1005",
                    "T": "唔…什么正事需要在这种怪地方办啊，该不会你也想转行当冒险家了吧？"
                },
                {
                    "N": "烟绯",
                    "T": "我是律法咨询师，偶尔也会遇到这种不得不亲自出远门的情况。这次来层岩巨渊，是因为一份「遗嘱」。"
                },
                {
                    "N": "_1005",
                    "T": "遗嘱…？"
                },
                {
                    "N": "烟绯",
                    "T": "嗯。我在一本古书中找到一份遗嘱，应该是从前的某位高人所留。他有一件法宝失踪了，想找回来。"
                },
                {
                    "N": "_1005",
                    "T": "这种事竟然也要律法咨询师做啊，真辛苦呢。"
                },
                {
                    "N": "烟绯",
                    "T": "代为执行遗嘱也是律法咨询师工作的一环，当然啦，像这样的情况确实不多见。层岩巨渊也不是想来就来的。"
                },
                {
                    "N": "夜兰",
                    "T": "哦？原来你知道啊。"
                },
                {
                    "N": "_1005",
                    "T": "噫！谁呀！"
                },
                {
                    "N": "烟绯",
                    "T": "哎呀，你在啊？果然被我猜对了。"
                },
                {
                    "N": "夜兰",
                    "T": "大律法咨询师到层岩巨渊来办事，哪里需要请示我的意见。"
                },
                {
                    "N": "烟绯",
                    "T": "有夜兰在的地方，我说话可不算数，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "她、她是谁啊！"
                },
                {
                    "N": "烟绯",
                    "T": "这位是夜兰，璃月的…唔，我能说你就职于总务司吗？总之，是我的一位朋友。"
                },
                {
                    "N": "夜兰",
                    "T": "可以啊。刚巧，最近我也在这一带有事要办，与各位算是小有缘分。"
                },
                {
                    "N": "夜兰",
                    "T": "旅行者和派蒙或许不认识我，我对你们倒是有所耳闻。"
                },
                {
                    "N": "_0",
                    "T": "见笑了，我在璃月朋友太多…"
                },
                {
                    "N": "夜兰",
                    "T": "几位来这里办事，我的工作则是监察层岩巨渊。依照规章，我理应陪同。"
                },
                {
                    "N": "夜兰",
                    "T": "但这次我另有要务在身，怕是无法全程跟随了，几位自便，不要搞出什么大动作就好。"
                },
                {
                    "N": "烟绯",
                    "T": "糟糕，我还想请你帮忙的呢…"
                },
                {
                    "N": "烟绯",
                    "T": "看在往日交情的份上，你能不能稍微抽点时间帮我搞定这份遗嘱？"
                },
                {
                    "N": "夜兰",
                    "T": "求我可是要拿出诚意的。"
                },
                {
                    "N": "烟绯",
                    "T": "好说，请导游也要付钱的嘛，刚巧萍姥姥给了我一些好茶叶，不嫌弃的话，让我请你喝杯茶吧。"
                },
                {
                    "N": "夜兰",
                    "T": "呵呵，不如先说说你来此地的详情，我才…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喂！你们！"
                },
                {
                    "N": "_1005",
                    "T": "一斗怎么回来了啊！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "#好啊你们，故意支开我是吧！我说{NICKNAME}，你怎么不向着你的兄弟我了？"
                },
                {
                    "N": "_0",
                    "T": "因为这边也是我的朋友嘛…"
                },
                {
                    "N": "夜兰",
                    "T": "留步。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嗯？你谁啊？"
                },
                {
                    "N": "夜兰",
                    "T": "抱歉，这一带都属于层岩重地，外人还请止步。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "开什么玩笑，你这里又没个告示围栏，还不让人走路了？"
                },
                {
                    "N": "夜兰",
                    "T": "真正危险的地方，不会有任何引起注意的告示。"
                },
                {
                    "N": "_1005",
                    "T": "原来这里是这么重要的地方啊！"
                },
                {
                    "N": "_0",
                    "T": "的确是个特殊的地方…"
                },
                {
                    "N": "烟绯",
                    "T": "这里确实不是能随便出入的地方，我也是因为这一点，才不想让两位跟着。只可惜，我的拒绝没什么用…"
                },
                {
                    "N": "夜兰",
                    "T": "旅行者帮过璃月许多，烟绯是璃月知名的律法咨询师，我信得过二位的立场和行为，没有阻拦你们在这一带活动。至于这两位…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "你什么意思？觉得我没名气，还是觉得我不怀好意？"
                },
                {
                    "N": "夜兰",
                    "T": "正因为不清楚你的底细，才不能让你随便行动。再说烟绯的态度怎么看都不像是需要你帮忙，对吧？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈！你怎么知道？你是她肚子里的蛔虫？"
                },
                {
                    "N": "夜兰",
                    "T": "哦？这不是一目了然的事吗？倒是你，身为稻妻来客，还是入乡随俗，按当地规矩办事比较好哦。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "你…！"
                },
                {
                    "N": "久岐忍",
                    "T": "别冲动，她说的是实话。"
                },
                {
                    "N": "_1005",
                    "T": "呃啊，怎么吵起来了…"
                },
                {
                    "N": "烟绯",
                    "T": "麻烦了…他不该跟夜兰硬碰硬的。"
                },
                {
                    "N": "久岐忍",
                    "T": "我们不知道这里性质特殊，既然您这么说，我们会尽快离开。不过要真是危险地区，最好还是立个告示牌吧。"
                },
                {
                    "N": "夜兰",
                    "T": "感谢你的意见，我会考虑的。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "如果我们不打算马上就走呢？"
                },
                {
                    "N": "久岐忍",
                    "T": "老大！"
                },
                {
                    "N": "夜兰",
                    "T": "那恐怕就会发生不愉快的事了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "啊？意思是你能打赢我们两个？你很自信嘛。"
                },
                {
                    "N": "夜兰",
                    "T": "二位虽是旅行者和烟绯的朋友，最好也能听懂我的警告。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈哈…有意思，只可惜本大爷不服管。既然你这么厉害，就让本大爷见识见识你的本事啊！"
                },
                {
                    "N": "久岐忍",
                    "T": "等等，没必要在这里起冲突！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不，我就是要往里走，她能把我怎么样？"
                },
                {
                    "N": "夜兰",
                    "T": "呵呵…觉得我喜欢开玩笑？"
                },
                {
                    "N": "_1005",
                    "T": "糟了，他们两个要打起来了！"
                },
                {
                    "N": "烟绯",
                    "T": "二位稍等一下。此事因我而起，不如给我一个面子…哎？"
                },
                {
                    "N": "_0",
                    "T": "（地面…在摇晃？！）"
                },
                {
                    "N": "烟绯",
                    "T": "不好，这里似乎…啊！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "别扯开话题！我可是…嗯？"
                }
            ]
        ]
    },
    "101904": {
        "Desc": "与大家一起讨论",
        "Step": "因在意层岩最下方的情况而与派蒙一同前去调查，谁知，竟在那里遇见了意料之外的人。来者各怀目的，争执之际，地面却突然坍塌。现在，无论是谁，都要一起想办法离开这里了…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "痛痛痛…"
                },
                {
                    "N": "_1005",
                    "T": "#怎么搞的啊！喂，{NICKNAME}，你没事吧？"
                },
                {
                    "N": "_0",
                    "T": "我没事。"
                },
                {
                    "N": "_0",
                    "T": "这里…我们是掉下来了吗？"
                },
                {
                    "N": "烟绯",
                    "T": "呃…把书垫在屁股底下也不抗摔呀…"
                },
                {
                    "N": "夜兰",
                    "T": "这是…"
                },
                {
                    "N": "_1005",
                    "T": "这、这是什么地方啊…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "疼疼疼…喂阿忍！还有我的兄弟！恩人！没事吧！"
                },
                {
                    "N": "久岐忍",
                    "T": "呼…真是飞来横祸。"
                },
                {
                    "N": "_1005",
                    "T": "喂，我们到底是掉到多深的地方来了？"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "看来在刚才的对峙中，地面坍塌了。难道是因为催动了元素力…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "可不是本大爷的错啊。你说话这么不客气，谁听了都会发火。"
                },
                {
                    "N": "夜兰",
                    "T": "我的工作就是阻止外人乱闯重地。假如实话实说也算不客气…你的心智未免有些脆弱了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "你…人活一口气，我就是不喜欢让步！"
                },
                {
                    "N": "久岐忍",
                    "T": "老大，你根本说不过她，干嘛非要跟她吵？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "阿忍，你帮哪头的啊？"
                },
                {
                    "N": "久岐忍",
                    "T": "点明现状而已。虽然理解你的心情，但你没事就跟人起冲突也是在给我添麻烦。"
                },
                {
                    "N": "_1005",
                    "T": "我发现了，一斗既吵不过夜兰，也说不过阿忍，他在这里很弱势…"
                },
                {
                    "N": "_0",
                    "T": "一斗和阿忍就像你和我。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇好生气啊！不要把我跟一斗相提并论！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喂喂喂这话是什么意思啊，找茬是吧你！"
                },
                {
                    "N": "_1005",
                    "T": "我、我说的可是实话，你是笨蛋大家都知道。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我是笨蛋？那你是飞行矮堇瓜。"
                },
                {
                    "N": "_1005",
                    "T": "飞行矮堇瓜？！呜，气死我了…我要给你起个难听的外号…就叫你放牛的！哼，放牛的，你很狂嘛。"
                },
                {
                    "N": "烟绯",
                    "T": "我们离掉下来的破洞似乎很远，根本看不到顶上的情况。"
                },
                {
                    "N": "夜兰",
                    "T": "这种距离，看来是没法直接上去了，得另外找出路。"
                },
                {
                    "N": "夜兰",
                    "T": "各位，抱歉打扰你们聊天的雅兴，有些事你们或许得知道一下。"
                },
                {
                    "N": "夜兰",
                    "T": "层岩巨渊在璃月算得上神秘地区，前些年因矿区事故而被封锁。在这里行动，最好学会不看、不听，不问，以免涉及太多各位不该了解的秘密。"
                },
                {
                    "N": "夜兰",
                    "T": "原则上我不会与大家为敌，也希望大家别在保密问题上为难我。至于出路，我会尽力。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "欸？她怎么走了？"
                },
                {
                    "N": "烟绯",
                    "T": "是去找出口了吧。夜兰她可能是我们之中最懂得应对危机的人，就让她去吧。"
                },
                {
                    "N": "烟绯",
                    "T": "非常抱歉，一般来说我不会向无关人士透露委托人遗嘱的内容，所以没能跟二位说实话…对不起。"
                },
                {
                    "N": "烟绯",
                    "T": "我来层岩巨渊，是想找回遗嘱中提到的太威仪盘。许多年前，我的委托人将这一法宝交给有志之士，希望这件宝贝能在需要它的地方发挥作用。"
                },
                {
                    "N": "烟绯",
                    "T": "而据目击者说，那个接收法宝的人带着它往层岩巨渊去了，此后便下落不明。"
                },
                {
                    "N": "烟绯",
                    "T": "历史上，层岩巨渊一带曾发生过多次战争，可就算那个人在战争中死去，我也希望能竭我所能寻回法宝，圆委托人一个心愿。"
                },
                {
                    "N": "烟绯",
                    "T": "至于先前夜兰说的，也都是实话，层岩巨渊暗藏危机…你们应该也体会到了。现在遇到这种麻烦，我想，我们就一起想办法出去吧。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "既然恩人这么说…好，这个面子我卖了。现在开始大家都是同伴，至于那个臭屁的家伙…哼，也算上好了。"
                },
                {
                    "N": "_1005",
                    "T": "夜兰不是在总务司工作吗？总觉得她是个很厉害的人…没想到做这行需要这么大本事。"
                },
                {
                    "N": "烟绯",
                    "T": "唔，对外好像是这么说没错…关于她的身份，我不便透露太多，只能说，这份工作非她莫属。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "什么工作啊，竟然要在这种鸟不拉屎的地方上班？"
                },
                {
                    "N": "_1005",
                    "T": "这个我熟！冒险家呀！"
                },
                {
                    "N": "_0",
                    "T": "？"
                },
                {
                    "N": "_1005",
                    "T": "怎么了那副表情？我又没说错，你我不就是这样的吗？"
                },
                {
                    "N": "_0",
                    "T": "冒险家是我，不是派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "你最近变得小气了呢，让我蹭蹭名头怎么了嘛。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "#对啊{NICKNAME}，你是派蒙的老大，老大要有气量，应该多让小弟沾光。"
                },
                {
                    "N": "_1005",
                    "T": "我们不是这种关系！"
                },
                {
                    "N": "久岐忍",
                    "T": "派蒙，老大说的话听听就好，不用往心里去哦。"
                },
                {
                    "N": "_1005",
                    "T": "哼，看在阿忍的份上…好吧。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我…唉，我是老大，我让着你们。"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "我们所在的，难道是没有卷宗记录的另一处封印……这里会有什么呢？"
                },
                {
                    "N": "久岐忍",
                    "T": "我这里带了些食物和饮用水，各位需要就说。"
                },
                {
                    "N": "_1005",
                    "T": "真好！放牛的，虽然你不太聪明，但你的下属好能干好可靠呀！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嘿嘿，我也觉……不是！本大爷也很聪明啊！"
                },
                {
                    "N": "夜兰",
                    "T": "前方有个入口，里面似乎有路。"
                },
                {
                    "N": "_1005",
                    "T": "会是什么呢？去看看吧。"
                }
            ]
        ]
    },
    "101905": {
        "Desc": "前往夜兰所在处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这种地方竟然有秘境入口，不可思议…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "有进路，应该也有出路，进去看看。"
                },
                {
                    "N": "烟绯",
                    "T": "周围这些似乎是有点年头的璃月山岩，跟我在书上看到的类似。这里的秘境应该已经存在很久了。"
                },
                {
                    "N": "夜兰",
                    "T": "……！"
                },
                {
                    "N": "夜兰",
                    "T": "（有声音？）"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……！"
                },
                {
                    "N": "_1005",
                    "T": "呀！是魈！"
                },
                {
                    "N": "烟绯",
                    "T": "降魔大圣？你怎么会在这里？"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "我也刚从上面下来。听见有响声，一路追至此地。"
                },
                {
                    "N": "_1005",
                    "T": "是不小心掉下来的吗？要不要跟我们一起走？"
                },
                {
                    "N": "魈",
                    "T": "不必，我另有要事在身。"
                },
                {
                    "N": "_0",
                    "T": "是什么重要的事吗？"
                },
                {
                    "N": "魈",
                    "T": "…找人。"
                },
                {
                    "N": "魈",
                    "T": "这里不是你们该来的地方，尽快回去。"
                },
                {
                    "N": "_1005",
                    "T": "还是那么来无影去无踪呢…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "刚刚那位小哥很有气势嘛，跟本大爷有得一拼，看来是个厉害角色啊。"
                },
                {
                    "N": "_1005",
                    "T": "放牛的，你哪来的自信呀…"
                },
                {
                    "N": "久岐忍",
                    "T": "放那位先生单独行动，真的好吗？"
                },
                {
                    "N": "_1005",
                    "T": "那个人啊，就算你不让他单独行动，他也不会听别人的…不过他很厉害，所以随他去吧。"
                },
                {
                    "N": "夜兰",
                    "T": "各位，从这里开始请你们多留意四周。谁都不知道前面的路上会有什么，随时做好准备。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "虽然已经承认你们为同伴，可是…凭本大爷的战斗天赋，不需要她提醒，也不需要她带队。"
                },
                {
                    "N": "久岐忍",
                    "T": "老大。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "啊——知道了知道了啦！"
                },
                {
                    "N": "_1005",
                    "T": "我倒是觉得夜兰给人一种安全感呢。放牛的，你这外宾要好好跟大家相处哦。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "飞行堇瓜，不要把自己当本地人行不行。"
                }
            ]
        ]
    },
    "102801": {
        "Desc": "进入秘境",
        "Talk": []
    },
    "102808": {
        "Desc": "确认秘境是否通向外界",
        "Talk": [
            [
                {
                    "N": "荒泷一斗",
                    "T": "不行，我要再去看一次。拿出我荒泷天下独尊…"
                },
                {
                    "N": "久岐忍",
                    "T": "老大。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "噫！干嘛那么严肃嘛。"
                },
                {
                    "N": "久岐忍",
                    "T": "烤堇瓜。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈？发生了那么大的事情，你就叫我在这烤堇瓜？"
                },
                {
                    "N": "阿丑",
                    "T": "哞！哞。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "听见没，阿丑都说你说得对…等等，阿丑你又是帮哪边的？"
                },
                {
                    "N": "阿丑",
                    "T": "哞…"
                },
                {
                    "N": "久岐忍",
                    "T": "后勤是很重要的。保持充沛的体力和稳定的精神状态，才能应对未知。"
                },
                {
                    "N": "久岐忍",
                    "T": "阿丑也知道这个道理。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "好啊，你们一个两个的…这就已经吃上了？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "等等，已经熟了？香倒是挺香的…嗯…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "好吧，那就先垫垫肚子再想办法。别把堇瓜吃完了，也给我留两个啊！"
                }
            ]
        ]
    },
    "102803": {
        "Desc": "离开秘境",
        "Talk": []
    },
    "102804": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "荒泷一斗",
                    "T": "嗯？不对，怎么搞的。"
                },
                {
                    "N": "_1005",
                    "T": "我们…我们怎么回来了？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "这里是我们走过的地方？"
                },
                {
                    "N": "久岐忍",
                    "T": "对，是起点。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "可我们没走错啊，刚才一路走的都是通往出口的路，没有往回。"
                },
                {
                    "N": "夜兰",
                    "T": "我也记得是这样。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "旅行者，你也确定没错对吧？"
                },
                {
                    "N": "_0",
                    "T": "嗯，我觉得没有走错。"
                },
                {
                    "N": "_1005",
                    "T": "奇怪…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "在稻妻有种说法，商人晚上走夜路中了狸妖的奸计，整晚都在同一个地方绕个不停，直到天亮还走不出去…"
                },
                {
                    "N": "_1005",
                    "T": "不就是鬼打墙嘛，我也知道哦。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "原来大家都知道，那就好办了，我现在认为，我们就是遇到了这种怪事。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不过没关系，我有个帮手能驱邪，遇到这种情况，就该叫他出来了。"
                },
                {
                    "N": "_1005",
                    "T": "一斗这个鬼，身边竟然有驱邪的伙伴…他心可真大啊。"
                },
                {
                    "N": "久岐忍",
                    "T": "迟钝是老大过得好的资本嘛。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "来吧，阿丑！"
                },
                {
                    "N": "阿丑",
                    "T": "哞——！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "这就是咱们荒泷派编外成员，阿丑。"
                },
                {
                    "N": "阿丑",
                    "T": "哞哞。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哦，阿丑在向大家问好呢。你们叫他阿丑也行，丑哥也行。阿丑可擅长找路了，一会儿就让他带我们走。"
                },
                {
                    "N": "夜兰",
                    "T": "原来还有编外成员…"
                },
                {
                    "N": "烟绯",
                    "T": "我觉得不像靠谱的样子。"
                },
                {
                    "N": "夜兰",
                    "T": "谁知道。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "阿丑，去！给兄弟们找条明路。"
                },
                {
                    "N": "阿丑",
                    "T": "哞——！"
                },
                {
                    "N": "???",
                    "T": "阿丑开始在四周寻找是否有隐藏的出口…"
                },
                {
                    "N": "阿丑",
                    "T": "哞…哞哞…哞！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嗯？噢噢…啊？！不会吧？！"
                },
                {
                    "N": "_1005",
                    "T": "怎么了？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "阿丑说，他沿路找遍了，根本没有出口。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "可我们既然能进来，没理由出不去啊。不行…我去看看。"
                },
                {
                    "N": "烟绯",
                    "T": "你们注意到了吗？起初我们以为自己是从上空掉下来的，那时头上还有高不见顶的出口…现在出口也消失了。"
                },
                {
                    "N": "烟绯",
                    "T": "怎么会这样？"
                },
                {
                    "N": "久岐忍",
                    "T": "看来，地下这些建筑不是我们想的那么简单。"
                },
                {
                    "N": "夜兰",
                    "T": "…我四处检查一下。"
                },
                {
                    "N": "_1005",
                    "T": "这里四处都是岩壁，会不会…会不会是我们记错了，其实我们根本不是从这里掉下来的！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喂，你是在害怕吗？"
                },
                {
                    "N": "_1005",
                    "T": "我、我可没有那么胆小！"
                },
                {
                    "N": "阿丑",
                    "T": "哞——"
                },
                {
                    "N": "荒泷一斗",
                    "T": "阿丑也觉得你害怕了。没关系，害怕就说出来，我们保护你。"
                },
                {
                    "N": "_0",
                    "T": "派蒙，有我在。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "#愣着也不是办法，再找找路吧。阿忍，你陪着恩人，我带{NICKNAME}和派蒙。"
                },
                {
                    "N": "久岐忍",
                    "T": "好，大家都要注意安全。"
                },
                {
                    "N": "烟绯",
                    "T": "恩人什么的，言重了，叫烟绯就行。一斗先生不愧是帮派老大，很有领导力嘛。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哪里哪里，你叫我一斗就行。既然说好都是同伴，就该彼此照顾。派蒙，怕的话本大爷可以捂住你的眼睛。"
                },
                {
                    "N": "???",
                    "T": "众人兵分几路，检查了四周的环境，但并无收获…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "…唉。"
                },
                {
                    "N": "_1005",
                    "T": "真的没有出口…"
                },
                {
                    "N": "阿丑",
                    "T": "哞！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我觉得，这地方有问题。"
                },
                {
                    "N": "久岐忍",
                    "T": "老大，你们那里怎么样？"
                },
                {
                    "N": "_0",
                    "T": "没有收获。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "而且就在刚才，我余光好像瞥到几个人影…别是真闹鬼了吧。"
                },
                {
                    "N": "_1005",
                    "T": "虽然现在气氛很不对劲，但我还是要说，一斗，你自己不就是鬼吗？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不是啦！我是说那种，那种忽闪忽闪，一会儿有一会儿没的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？一斗，其实…你怕鬼吗？"
                },
                {
                    "N": "久岐忍",
                    "T": "啊呀。被人家看出来了呢，老大。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我、我哪有！你们不许乱说。"
                },
                {
                    "N": "_1005",
                    "T": "嘻嘻，看你这样我忽然不怕了…喂放牛的，要是害怕的话，我可以捂着你的眼睛哦。"
                },
                {
                    "N": "久岐忍",
                    "T": "……"
                },
                {
                    "N": "久岐忍",
                    "T": "看来，我得找点别的事做了。"
                },
                {
                    "N": "_0",
                    "T": "（嗯？阿忍走到一旁，似乎找了几块石头，又从口袋拿出树枝和堇瓜…嗯嗯？）"
                },
                {
                    "N": "久岐忍",
                    "T": "放点盐…胡椒也来一点。"
                },
                {
                    "N": "_0",
                    "T": "请问你是在烤堇瓜吗？"
                },
                {
                    "N": "久岐忍",
                    "T": "对。烤堇瓜很好吃，一会儿你也尝尝吧。"
                },
                {
                    "N": "_0",
                    "T": "好。"
                },
                {
                    "N": "久岐忍",
                    "T": "唔…有甜咸两种，你喜欢哪种？"
                },
                {
                    "N": "_0",
                    "T": "都可以。"
                },
                {
                    "N": "久岐忍",
                    "T": "嗯，那就都试试好了。越是现在这种场合，越要稳定精神。"
                },
                {
                    "N": "久岐忍",
                    "T": "如果我没猜错的话，这里可能藏着不方便让我和老大知道的秘密。不过别担心，我会注意不让老大打扰你们讨论机密的。"
                },
                {
                    "N": "烟绯",
                    "T": "哇，居然在烤东西吃。"
                },
                {
                    "N": "久岐忍",
                    "T": "烟绯小姐要来一点吗？"
                },
                {
                    "N": "烟绯",
                    "T": "我不饿，你们先吃吧。"
                },
                {
                    "N": "烟绯",
                    "T": "说起来，跟阿忍也是好久没见了。"
                },
                {
                    "N": "久岐忍",
                    "T": "是啊。上回见面还是我在璃月念书的时候了，你来替我的老师代了一节课。"
                },
                {
                    "N": "烟绯",
                    "T": "代课…啊，想起来了，是有一年的冬天对吧？"
                },
                {
                    "N": "久岐忍",
                    "T": "对，大家都说你讲课很有趣。这么说来…应该叫你一声师姐才对。"
                },
                {
                    "N": "烟绯",
                    "T": "嗯嗯，这个叫法真不错，我喜欢！"
                },
                {
                    "N": "烟绯",
                    "T": "没想到会跟师妹一起遇到这种意外，也算是缘分了。"
                },
                {
                    "N": "_0",
                    "T": "烟绯还会讲课，真厉害。"
                },
                {
                    "N": "久岐忍",
                    "T": "而且风格诙谐幽默，寓教于乐，很受学生欢迎哦。"
                },
                {
                    "N": "烟绯",
                    "T": "哈哈哈，师妹真是过奖。"
                },
                {
                    "N": "夜兰",
                    "T": "几位，都在啊。"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰，我们分头找过了，这附近没有出口。你呢？有什么收获吗？"
                },
                {
                    "N": "夜兰",
                    "T": "没有。"
                },
                {
                    "N": "夜兰",
                    "T": "而且…虽然我不想这么说，但还是做好心理准备吧。"
                },
                {
                    "N": "夜兰",
                    "T": "如果一直找不到路，我们也许会在地下待一段时间。"
                },
                {
                    "N": "烟绯",
                    "T": "…我想也是。"
                },
                {
                    "N": "久岐忍",
                    "T": "…明白了。"
                },
                {
                    "N": "夜兰",
                    "T": "但世上不应存在只能进不能出的地下空间，这不合理…我会继续想办法。"
                },
                {
                    "N": "夜兰",
                    "T": "各位假如找到疑似出口的地方，也千万记得在保证安全的前提下进行探索。"
                },
                {
                    "N": "_0",
                    "T": "（说起来，魈也在这里。还记得他提过，如果遇到棘手的情况，可以呼唤他的名字。）"
                },
                {
                    "N": "_0",
                    "T": "（…嗯，或许是个办法。）"
                },
                {
                    "N": "_1005",
                    "T": "喂喂，看你神情严肃，是要做什么吗？"
                },
                {
                    "N": "_0",
                    "T": "你记不记得，魈也在这里。"
                },
                {
                    "N": "_1005",
                    "T": "魈…对哦！你是不是想叫他来帮忙？"
                },
                {
                    "N": "_0",
                    "T": "我认为可以一试。"
                },
                {
                    "N": "_1005",
                    "T": "好，试试看！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "魈，能听见吗？"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "魈？"
                },
                {
                    "N": "_1005",
                    "T": "没有回应…我还以为魈无论在哪都会赶过来呢。"
                },
                {
                    "N": "_1005",
                    "T": "难道说，就连魈都感觉不到我们的气息吗？"
                },
                {
                    "N": "_0",
                    "T": "（……）"
                },
                {
                    "N": "_0",
                    "T": "（如果真是如此，将意味着什么？我们身处的这片地下…究竟是怎么回事？）"
                }
            ]
        ]
    },
    "102809": {
        "Desc": "刷新烤菫瓜$HIDDEN",
        "Talk": []
    },
    "102805": {
        "Desc": "与众人对话",
        "Step": "层岩巨渊底层的地面突然崩裂，在场众人无一例外跌入其中。地底下竟有一处不知名的空间，为了离开此地，众人齐心协力展开调查，得到的信息却令人生疑…",
        "Talk": []
    },
    "102802": {
        "Desc": "与众人对话",
        "Talk": []
    },
    "102806": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "没想到我们会被困在这个地方，这下可真是难办了。"
                },
                {
                    "N": "烟绯",
                    "T": "就算我博学广闻，那也是在律法领域之内。我可不懂什么「越狱」的知识…"
                },
                {
                    "N": "烟绯",
                    "T": "亏我还和老爹定过「要快乐生活」的契约呢…唉，至少我不能消沉。"
                },
                {
                    "N": "烟绯",
                    "T": "往好处想，能来新地方开开眼界，还能和旧友重逢，都是好事。"
                },
                {
                    "N": "烟绯",
                    "T": "嗯嗯…对，好事。嗯…"
                }
            ]
        ]
    },
    "102807": {
        "Desc": "完成父任务$HIDDEN",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "现在情况严峻，暂时找不到出口。要做好多待一段时间的心理准备。"
                },
                {
                    "N": "夜兰",
                    "T": "好在物资看起来还不缺。这支拼拼凑凑的队伍里，也有擅于应对危机的人。"
                },
                {
                    "N": "夜兰",
                    "T": "照顾好你们自己。剩下的，我来想办法。"
                }
            ]
        ]
    },
    "102901": {
        "Desc": "等待至翌日",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "感觉上似乎过了一段时间…但知觉很模糊，似乎说不出具体是过了多久…"
                },
                {
                    "N": "_1005",
                    "T": "唉，待在这里都没事可做，好无聊…"
                },
                {
                    "N": "_1005",
                    "T": "好想在外面的世界自由奔跑啊！"
                },
                {
                    "N": "_0",
                    "T": "你不是都在飞吗？"
                },
                {
                    "N": "_1005",
                    "T": "那就自由飞翔！总之，好想出去啊。"
                },
                {
                    "N": "_0",
                    "T": "不知不觉就过了一整天…"
                },
                {
                    "N": "_1005",
                    "T": "一整天？我感觉都过去几个月了。"
                },
                {
                    "N": "_1005",
                    "T": "就算没有几个月，也得有二十多天了吧？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哟，你们在这里闲聊呢。"
                },
                {
                    "N": "_1005",
                    "T": "放牛的，你来啦。"
                },
                {
                    "N": "烟绯",
                    "T": "各位，我刚在外面找过一圈，今天也没什么收获呢。"
                },
                {
                    "N": "久岐忍",
                    "T": "喝口水休息一下吧。"
                },
                {
                    "N": "烟绯",
                    "T": "谢谢师妹，你不提我都忘了要喝水…谢谢。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "啊——！好想出去，好想在大街上打滚，好想找人斗虫！"
                },
                {
                    "N": "久岐忍",
                    "T": "老大，注意形象。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "每天在这个破地方转来转去，好空虚啊！要是在外面还能吃吃拉面赏赏花，多好啊…"
                },
                {
                    "N": "烟绯",
                    "T": "拉面？等一下…"
                },
                {
                    "N": "烟绯",
                    "T": "旅行者，说到吃面，你肚子饿吗？"
                },
                {
                    "N": "_0",
                    "T": "不太饿呢。"
                },
                {
                    "N": "烟绯",
                    "T": "我也不饿…我换个问法，我们这群人里谁最贪吃？"
                },
                {
                    "N": "久岐忍",
                    "T": "肯定不是我。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "看我干什么？肯定也不是我，是这家伙吧。"
                },
                {
                    "N": "_1005",
                    "T": "欸？为…为什么看着我？"
                },
                {
                    "N": "烟绯",
                    "T": "派蒙，你肚子饿吗？"
                },
                {
                    "N": "_1005",
                    "T": "咦，不饿呀，怎么了？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "久岐忍",
                    "T": "…原来如此…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "啊？什么原来如此？"
                },
                {
                    "N": "_0",
                    "T": "派蒙说，感觉像是经过了二十多天。"
                },
                {
                    "N": "烟绯",
                    "T": "我走过来的时候也听见这句话了。如果真是这样，二十多天都不感到饥饿…这可能吗？"
                },
                {
                    "N": "_0",
                    "T": "而我只感觉过去了一天。"
                },
                {
                    "N": "久岐忍",
                    "T": "这里也有问题。不同人对时间流逝的感知不一样…就算有个体差异，也不应该差这么多才对。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "这么一说，我感觉是过去了三五天，却没觉得口渴饥饿。"
                },
                {
                    "N": "久岐忍",
                    "T": "我虽然烤了食物，也不是因为饥饿才吃，只是转换心情。本来想着要节约口粮多熬几天，可没想到，从那之后就再也没感到过肚子饿。"
                },
                {
                    "N": "久岐忍",
                    "T": "不仅不饿，身体也没感到明显的疲惫…睡眠与否，似乎也没有什么影响。"
                },
                {
                    "N": "烟绯",
                    "T": "我有同感。休息不会改善原有状态，已有的疲劳感也不会增加，非常诡异，简直像是身体状态停滞了一样。"
                },
                {
                    "N": "_1005",
                    "T": "越说越吓人了…呃啊，我不敢想！"
                },
                {
                    "N": "_0",
                    "T": "（不知道毫无音讯的魈，是否也面临着同样困境…）"
                },
                {
                    "N": "_1005",
                    "T": "怎么了？你想到什么事了吗？"
                },
                {
                    "N": "???",
                    "T": "将无法喊动魈的事告诉了众人…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "怪了…照这个说法，那位小哥怕不是遇到危险了。"
                },
                {
                    "N": "久岐忍",
                    "T": "那位既然是仙人，简单的困境困不住他才对。恐怕…地下的麻烦，比我们想的还大。"
                },
                {
                    "N": "夜兰",
                    "T": "各位，我有发现。"
                },
                {
                    "N": "夜兰",
                    "T": "刚才在那边发现一条新路，似乎连接着未知区域。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "是出路吗？太好了！"
                },
                {
                    "N": "_0",
                    "T": "去看看吧。"
                },
                {
                    "N": "_1005",
                    "T": "出口出口，终于找到出口了吗！"
                },
                {
                    "N": "久岐忍",
                    "T": "我总觉得事情不会那么简单。大家还是做好心理准备比较好。"
                },
                {
                    "N": "_1005",
                    "T": "唔…好像没什么不一样嘛。"
                },
                {
                    "N": "夜兰",
                    "T": "刚才我检查石壁时，发现这片石头有异常。"
                },
                {
                    "N": "夜兰",
                    "T": "它应该是用障眼法构成的…为了掩盖后面藏着的通路。"
                },
                {
                    "N": "_1005",
                    "T": "后面真的有路！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不容易啊，总算能出去了。"
                },
                {
                    "N": "_0",
                    "T": "多亏了夜兰。"
                },
                {
                    "N": "久岐忍",
                    "T": "夜兰小姐的意志力和观察力都太厉害了。这几天你几乎没有休息过吧？"
                },
                {
                    "N": "夜兰",
                    "T": "没关系，我不累。"
                },
                {
                    "N": "夜兰",
                    "T": "好了，人都到齐，不妨进去探探。"
                },
                {
                    "N": "_1005",
                    "T": "快走快走，我已经迫不及待要逃出去了。"
                }
            ]
        ]
    },
    "102936": {
        "Desc": "回到营地",
        "Talk": []
    },
    "102935": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（魈紧闭双眼，没有发出任何声响，让人不忍打扰。）"
                }
            ]
        ]
    },
    "102933": {
        "Desc": "刷掉强A$HIDDEN",
        "Talk": [
            [
                {
                    "N": "荒泷一斗",
                    "T": "阿丑，你说这矮堇瓜是不是睡着了？会做什么梦啊？"
                },
                {
                    "N": "阿丑",
                    "T": "哞？哞。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "看她平常老是耀武扬威的，居然也有这么没精神的时候，唉…好可怜。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "还有那个小哥，看着很疲惫。一个两个，真叫人担心啊。"
                },
                {
                    "N": "阿丑",
                    "T": "哞哞哞。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我在牢房里也这样睡？你可真会开玩笑。本大爷的睡姿肯定是全世界最帅…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "#{NICKNAME}？！你什么时候过来的？"
                }
            ]
        ]
    },
    "102902": {
        "Desc": "继续向前探索",
        "Step": "为了逃离地底，众人养精蓄锐，休息过后试图再探出路。但随着讨论，众人逐渐察觉越来越多的异常情况。眼前这条新的路径，真能通向外界吗？",
        "Talk": []
    },
    "102903": {
        "Desc": "确认秘境内的情况",
        "Talk": []
    },
    "102904": {
        "Desc": "前往平台上的裂口",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "地板…溶解了？下面会有什么呢…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "那个名叫魈的小哥是不是在底下？得去帮他啊！"
                },
                {
                    "N": "夜兰",
                    "T": "等等！似乎有什么异常…"
                },
                {
                    "N": "夜兰",
                    "T": "…这是…"
                },
                {
                    "N": "烟绯",
                    "T": "是…很小的裂缝？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "里面能有什么，总不会有个大活人吧，哈哈…哇啊啊！"
                },
                {
                    "N": "烟绯",
                    "T": "降魔大圣？！"
                },
                {
                    "N": "_1005",
                    "T": "魈？是魈吧！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "荒泷一斗",
                    "T": "干嘛吓唬人啊！"
                },
                {
                    "N": "_1005",
                    "T": "欸？是幻影？我碰不到他…"
                },
                {
                    "N": "烟绯",
                    "T": "降魔大圣，能听到我们说话吗？"
                },
                {
                    "N": "_0",
                    "T": "你怎么了？没事吧？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "小哥，小哥，振作啊！"
                },
                {
                    "N": "_1005",
                    "T": "没反应，怎么搞的…"
                },
                {
                    "N": "魈",
                    "T": "…你们…"
                },
                {
                    "N": "_1005",
                    "T": "说话了！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哦哦哦！"
                },
                {
                    "N": "_1005",
                    "T": "我们找了你一路，跟着声音找过来的，没想到你真的在这里！但是好奇怪呀，我们碰不到你…你怎么是个影子？"
                },
                {
                    "N": "魈",
                    "T": "影子？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不过也够巧的，才听说你失踪，就在这怪地方听到了你战斗的声音，运气真好哈哈。你没受伤吧？"
                },
                {
                    "N": "魈",
                    "T": "巧？等等…"
                },
                {
                    "N": "魈",
                    "T": "不对劲…咳！这座秘境有问题，你们…尽快离开那里。"
                },
                {
                    "N": "_0",
                    "T": "等一下，你受伤了？"
                },
                {
                    "N": "夜兰",
                    "T": "尽快让他跟我们会合比较好。"
                },
                {
                    "N": "烟绯",
                    "T": "你遇到什么事了？你在哪，我们去接你。"
                },
                {
                    "N": "魈",
                    "T": "不，当务之急是你们的安全。这个空间似乎会…"
                },
                {
                    "N": "烟绯",
                    "T": "咦？突然消失了…"
                },
                {
                    "N": "_1005",
                    "T": "他人呢？不是受伤了吗，我们得去帮他呀！"
                },
                {
                    "N": "久岐忍",
                    "T": "附近能继续探索的，似乎只有…那个入口。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "没想到受伤的人反而警告别人注意安全，可我们又没遇到什么危险。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "话说回来，秘密就在这个洞里对吧？别担心兄弟，本大爷这就来救你！"
                },
                {
                    "N": "久岐忍",
                    "T": "老大，别一个人冲在前面，你又不是狗。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "别担心啦，本大爷可是无敌的——啊！我的屁股！"
                },
                {
                    "N": "久岐忍",
                    "T": "…看来坑很深，大家注意安全。"
                }
            ]
        ]
    },
    "102905": {
        "Desc": "跳入裂口",
        "Talk": []
    },
    "102906": {
        "Desc": "调查眼前的神秘之门",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "放牛的，你屁股没事吧…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "没事没事…本大爷的屁股，很厉害的啦…"
                },
                {
                    "N": "久岐忍",
                    "T": "觉得痛就哭吧，我可以忍住不笑。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "你还想笑？你应该同情我！"
                },
                {
                    "N": "久岐忍",
                    "T": "同情是对你威严的亵渎不是吗？再说痛的人又不是我。"
                },
                {
                    "N": "_1005",
                    "T": "噗…"
                },
                {
                    "N": "烟绯",
                    "T": "派蒙，别笑…噗…"
                },
                {
                    "N": "久岐忍",
                    "T": "没关系各位，想笑就尽情笑出来。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "阿忍，你没有心吗？你才是鬼吧…"
                },
                {
                    "N": "夜兰",
                    "T": "等等。"
                },
                {
                    "N": "夜兰",
                    "T": "魈似乎不在这里。反而是…"
                },
                {
                    "N": "_0",
                    "T": "一扇门？"
                },
                {
                    "N": "_1005",
                    "T": "这种地方竟然有门…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "是那种，那种救援小木屋吧？我看绘本上说，好心人都会在危险的地方造一座小房子，遇到困难的人可以进去休息。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "小哥肯定就在里头，你们说是吧？"
                },
                {
                    "N": "_1005",
                    "T": "对哦！"
                },
                {
                    "N": "久岐忍",
                    "T": "不，有危机意识的人都不会这么乐观。"
                },
                {
                    "N": "_1005",
                    "T": "放牛的，你手下骂你呢。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "她连你一起骂，你高兴什么！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哎呀，阿忍，这就是你不如本大爷的地方，懂吗？大家不敢开，那我来。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "闪开闪开。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "打开这个就能出去了，好！"
                },
                {
                    "N": "伶一",
                    "T": "恶鬼退散…恶鬼退散…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哇啊啊！"
                },
                {
                    "N": "烟绯",
                    "T": "是我眼花了吗？门里是不是有人？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不会吧？你看错了！"
                },
                {
                    "N": "_1005",
                    "T": "你要不再开一次？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我…我…好，我开！"
                },
                {
                    "N": "伶一",
                    "T": "每天就知道玩，还带坏咱家孩子，退散退散…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "啊啊啊啊！！"
                },
                {
                    "N": "夜兰",
                    "T": "那些人都端着碗，碗里装着豆子…什么意思？"
                },
                {
                    "N": "久岐忍",
                    "T": "是撒豆驱鬼的人。老大是鬼，他们用豆子赶走老大。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "太恐怖了吧，这种地方怎么会有稻妻人？"
                },
                {
                    "N": "烟绯",
                    "T": "冷静点，你就是稻妻人。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我是稻妻的鬼，不是人！"
                },
                {
                    "N": "久岐忍",
                    "T": "不，问题在于，这扇门难道通往稻妻？"
                },
                {
                    "N": "_1005",
                    "T": "怎么可能呢…这个地方太古怪了，我现在宁可相信是闹鬼！"
                },
                {
                    "N": "_0",
                    "T": "再开一次，看看会不会变。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "你们谁爱开谁开，我反正是不开了。下一个谁？喂派蒙，你、你来吧！"
                },
                {
                    "N": "_1005",
                    "T": "不要不要！你们开，我…我害怕…"
                },
                {
                    "N": "久岐忍",
                    "T": "我来吧。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "加油啊！不要输给门里的东西！"
                },
                {
                    "N": "久岐忍",
                    "T": "嗯，我倒要看看里面是什么。"
                },
                {
                    "N": "久岐妙",
                    "T": "阿忍，还在看书吗？别忙这些了，想想妈妈的话，去鸣神大社当巫女吧。这可是妈妈给你找的好工作，一定比…"
                },
                {
                    "N": "久岐忍",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "怎么了，那个是谁啊？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喂，刚刚的难道是…？"
                },
                {
                    "N": "久岐忍",
                    "T": "让大家见笑了。刚才那个是我母亲的声音。"
                },
                {
                    "N": "久岐忍",
                    "T": "没想到…会在这里再次听到那番话。"
                },
                {
                    "N": "烟绯",
                    "T": "她刚才说让你当巫女？"
                },
                {
                    "N": "久岐忍",
                    "T": "我就是不想当巫女，才跑到璃月念书的。但家人不认可这件事，所以返回稻妻之后，他们还想让我去鸣神大社。"
                },
                {
                    "N": "_1005",
                    "T": "以我对宫司大人的认知，当巫女可能是份肥差。"
                },
                {
                    "N": "久岐忍",
                    "T": "就像有的猫能养在家里，有的猫只能在野外生存…我是需要绝对自由和空间的人，巫女这份工作虽好，却不适合我。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "对对，你还是适合混帮派。你看你，威风凛凛，英姿飒爽…对吧大家？"
                },
                {
                    "N": "烟绯",
                    "T": "现在这样就很好。工作嘛，自己喜欢最重要。"
                },
                {
                    "N": "夜兰",
                    "T": "这点我也同意。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我说，这扇门里的东西会变，还是这种大家都不想见到的事物，那谁能开出路来？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "那个小哥也还在等我们帮忙，不能耽搁。"
                },
                {
                    "N": "久岐忍",
                    "T": "几位要试试吗？"
                },
                {
                    "N": "夜兰",
                    "T": "免了。如果里面是让人害怕的东西，我不想尝试，如果有人能开出出路，也不会是我。"
                },
                {
                    "N": "_1005",
                    "T": "为什么？"
                },
                {
                    "N": "夜兰",
                    "T": "你不觉得这种说法听起来就很离奇吗？我根本不信，又怎么可能去实现它呢。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "确实你看起来就没什么梦想…"
                },
                {
                    "N": "烟绯",
                    "T": "我来吧。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哦！恩人，好胆量！"
                },
                {
                    "N": "_0",
                    "T": "烟绯有害怕的东西吗？"
                },
                {
                    "N": "烟绯",
                    "T": "按理说，应该有…但我想象不出来。"
                },
                {
                    "N": "烟绯",
                    "T": "不过也好，开门看看就知道了。"
                },
                {
                    "N": "如意",
                    "T": "死老头子，今天这八斤盐，你送了三斤，卖了两斤，还有三斤拿去换酒喝，统共赚了几个钱？"
                },
                {
                    "N": "广竹",
                    "T": "啊？可是，是你说店里的东西随便卖卖就行，送人怎么了？"
                },
                {
                    "N": "如意",
                    "T": "你傻呀你！你让隔壁大爷上门来取盐，谁知道他半路把腿摔喽！没听见他儿子说要人赔钱哪，你这老头子，唉…"
                },
                {
                    "N": "烟绯",
                    "T": "……"
                },
                {
                    "N": "烟绯",
                    "T": "没想到…竟然是民事纠纷。"
                },
                {
                    "N": "_1005",
                    "T": "刚刚那是谁啊？"
                },
                {
                    "N": "烟绯",
                    "T": "不是谁，只是许多让我为难的民事案的缩影。"
                },
                {
                    "N": "夜兰",
                    "T": "哦？意思是，你怕柴米油盐的纠纷？"
                },
                {
                    "N": "烟绯",
                    "T": "应该说，我有点怕那些为鸡毛蒜皮小事纠缠不休的人。尤其像刚才那种，本来是好心，最终却闹得天翻地覆…"
                },
                {
                    "N": "烟绯",
                    "T": "好好的心意沦为伤害和事故的开端，唉。太可惜了。"
                },
                {
                    "N": "烟绯",
                    "T": "我做这行，是想帮着解决一些问题。唯独复杂的人心，我还不能完全把控。"
                },
                {
                    "N": "久岐忍",
                    "T": "我能理解…人心可能是最复杂也最叫人伤感的事物了。"
                },
                {
                    "N": "烟绯",
                    "T": "…不说这个了，还有人想试试这扇门吗？"
                },
                {
                    "N": "夜兰",
                    "T": "不用看我，我不会尝试的。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我说夜兰，大家都是同伴，你就算不想尝试，好歹也给个有说服力的理由吧。"
                },
                {
                    "N": "夜兰",
                    "T": "…既然如此，我就直说了。"
                },
                {
                    "N": "夜兰",
                    "T": "我效力于璃月七星中的天权星·凝光，工作范畴涉及璃月重大机密。"
                },
                {
                    "N": "夜兰",
                    "T": "打开这扇门，意味着我可能会为了保密处理掉你们所有人。这个理由，你满意吗？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哦、哦…很厉害嘛…呃不过阿忍，天权星凝光是谁？"
                },
                {
                    "N": "久岐忍",
                    "T": "我猜，凝光是一个发现你刺探机密就不会让你活着走出层岩巨渊的人。"
                },
                {
                    "N": "久岐忍",
                    "T": "老大，你真的对这个世界一无所知？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不知道很奇怪吗？我是自由的鬼啊。"
                },
                {
                    "N": "_1005",
                    "T": "原来夜兰是凝光的人，我明白了…"
                },
                {
                    "N": "烟绯",
                    "T": "哈哈哈，所以我才想替她保密的…那夜兰就不要开这扇门了…"
                },
                {
                    "N": "烟绯",
                    "T": "旅行者，你呢？要试试吗？"
                },
                {
                    "N": "_1005",
                    "T": "对对，万一你打开门，里面就是我们要找的人该多好啊！比如说失踪的魈之类的。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "试试吧，说不定小哥就在里面等咱们呢。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "失踪的人…"
                },
                {
                    "N": "_0",
                    "T": "（…是啊，这么说来，我经常在找人呢。）"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "咦？里面是什么啊…？"
                },
                {
                    "N": "_0",
                    "T": "（这是…深渊？！）"
                }
            ]
        ]
    },
    "102907": {
        "Desc": "第一次开门$HIDDEN",
        "Talk": []
    },
    "102929": {
        "Desc": "第一次关门$HIDDEN",
        "Talk": []
    },
    "102928": {
        "Desc": "第二次开门$HIDDEN",
        "Talk": []
    },
    "102927": {
        "Desc": "第二次关门$HIDDEN",
        "Talk": []
    },
    "102926": {
        "Desc": "第三次开门$HIDDEN",
        "Talk": []
    },
    "102925": {
        "Desc": "第三次关门$HIDDEN",
        "Talk": []
    },
    "102924": {
        "Desc": "第四次开门$HIDDEN",
        "Talk": []
    },
    "102930": {
        "Desc": "第四次关门$HIDDEN",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "声音越来越清晰了，应该就在这一带。"
                },
                {
                    "N": "_0",
                    "T": "是空间裂隙！"
                },
                {
                    "N": "烟绯",
                    "T": "#降魔大圣，能听见吗？我是烟绯，我和{NICKNAME}在想办法找你。"
                },
                {
                    "N": "_0",
                    "T": "魈，你在那里吗？"
                },
                {
                    "N": "魈",
                    "T": "…旅行者？烟绯？"
                },
                {
                    "N": "烟绯",
                    "T": "成功了！"
                },
                {
                    "N": "烟绯",
                    "T": "你那边情况如何？"
                },
                {
                    "N": "魈",
                    "T": "我没事。"
                },
                {
                    "N": "_0",
                    "T": "我们听到你战斗的声音…"
                },
                {
                    "N": "_0",
                    "T": "你遇到什么事了？"
                },
                {
                    "N": "烟绯",
                    "T": "听我说，这里很乱，我们可能不在同一空间，但声音偶尔能穿透过来，也就是说分开的空间会有交汇的时刻。"
                },
                {
                    "N": "魈",
                    "T": "…这里的一切都很混乱。"
                },
                {
                    "N": "_0",
                    "T": "你先想办法过来。"
                },
                {
                    "N": "魈",
                    "T": "不。"
                },
                {
                    "N": "魈",
                    "T": "夜叉身上的污秽对凡人有害。"
                },
                {
                    "N": "烟绯",
                    "T": "不，现状远比这危险。这片空间会利用大家寻找同伴的心理制造陷阱。"
                },
                {
                    "N": "烟绯",
                    "T": "如果你不在队伍中，我们就有可能因为找你而遭遇危险。"
                },
                {
                    "N": "_0",
                    "T": "请到我们这里来。"
                },
                {
                    "N": "魈",
                    "T": "你们也遇到危险了？"
                },
                {
                    "N": "_0",
                    "T": "（他说了「也」…）"
                },
                {
                    "N": "魈",
                    "T": "…可以不用找我的。"
                },
                {
                    "N": "烟绯",
                    "T": "#我们会担心你。而且刚才，{NICKNAME}甚至误入了一个危险的房间…"
                },
                {
                    "N": "_0",
                    "T": "是真的。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "怎么会合？"
                },
                {
                    "N": "烟绯",
                    "T": "降魔大圣，找找我们的声音从哪里传出来？如果能找到最清晰的那个点，就试着在那里做点什么，或许会有用。"
                },
                {
                    "N": "魈",
                    "T": "…原来如此，因错乱而交汇的空间…"
                },
                {
                    "N": "魈",
                    "T": "…做点什么…难道说…"
                },
                {
                    "N": "烟绯",
                    "T": "要快！谁都不知道错过这次还会不会有下一次机会！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "魈？"
                },
                {
                    "N": "魈",
                    "T": "…躲开点。"
                },
                {
                    "N": "烟绯",
                    "T": "……！"
                },
                {
                    "N": "_0",
                    "T": "！！"
                },
                {
                    "N": "魈",
                    "T": "呼…唔。"
                },
                {
                    "N": "_0",
                    "T": "（糟了…看起来伤得不轻。）"
                },
                {
                    "N": "烟绯",
                    "T": "先带他回营地！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "这样就能避免失散了。"
                },
                {
                    "N": "夜兰",
                    "T": "哦？"
                },
                {
                    "N": "_0",
                    "T": "谢谢你。"
                },
                {
                    "N": "烟绯",
                    "T": "我们这边确实发生了很多事。但不只是为了我们的安危，你受伤了，我们不可能放着你不管。"
                },
                {
                    "N": "魈",
                    "T": "只是受伤，没什么。我不该拖累别人。"
                },
                {
                    "N": "烟绯",
                    "T": "这不是拖累，别这么想。大家都很需要你，就当是为了我们留在这里，好吗？"
                },
                {
                    "N": "魈",
                    "T": "…如你们所愿。"
                },
                {
                    "N": "夜兰",
                    "T": "你有伤在身，先休息吧。无论什么事都等之后再聊。"
                },
                {
                    "N": "_0",
                    "T": "等你好一点再说。"
                },
                {
                    "N": "_0",
                    "T": "别担心太多。"
                },
                {
                    "N": "魈",
                    "T": "嗯。"
                },
                {
                    "N": "_0",
                    "T": "（魈闭上眼睛，似乎在休息…无法确定他是否进入了梦境。这样的场面，甚至令人感到一丝诧异。）"
                },
                {
                    "N": "_0",
                    "T": "（从未松懈过的夜叉，也会做梦吗？）"
                }
            ]
        ]
    },
    "102931": {
        "Desc": "第五次开门$HIDDEN",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "唔…果然没那么简单。"
                },
                {
                    "N": "夜兰",
                    "T": "旅行者。"
                },
                {
                    "N": "烟绯",
                    "T": "都在啊。刚好，我也想找你聊聊呢。"
                },
                {
                    "N": "_0",
                    "T": "一起吧。把信息汇总起来。"
                },
                {
                    "N": "???",
                    "T": "与夜兰、烟绯二人交换了所有已知信息…"
                },
                {
                    "N": "夜兰",
                    "T": "我也感觉到了空间的针对，但能像这样反过来利用瑕疵。不愧是烟绯。"
                },
                {
                    "N": "烟绯",
                    "T": "时间空间混乱一事，经过刚才那番尝试已经可以确认。此外，一定要警惕这个空间制造出的陷阱。"
                },
                {
                    "N": "烟绯",
                    "T": "降魔大圣也找到了，剩下要做的就是找出路。"
                },
                {
                    "N": "夜兰",
                    "T": "刚才我又回秘境里探索了一遍。虽然没能找到新通路，却也不是全无收获。"
                },
                {
                    "N": "夜兰",
                    "T": "我的家族世代修习术法，创设了一些只有族人才懂得如何使用的法器。"
                },
                {
                    "N": "夜兰",
                    "T": "我在秘境里看到了类似的东西，可惜，一靠近就消失得无影无踪。"
                },
                {
                    "N": "_0",
                    "T": "是幻影吗？"
                },
                {
                    "N": "夜兰",
                    "T": "应该是。但这里虚实难分，我也不敢断论。"
                },
                {
                    "N": "夜兰",
                    "T": "然而…我们之中只有我知道那些东西长什么样，这片空间果然在读我们的心。"
                },
                {
                    "N": "烟绯",
                    "T": "之前那扇门也是。我觉得，它就像活物一样试探着我们。"
                },
                {
                    "N": "夜兰",
                    "T": "通过读我们心中所想，投我们所好，来制造所想成真的现实效果…一切都是为了让我们松懈或疲劳。"
                },
                {
                    "N": "夜兰",
                    "T": "假设如此，它最终的目的，还能是什么呢。不就是为了把我们困死在这里吗？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "烟绯",
                    "T": "…做好最坏的打算，但不要放弃。"
                },
                {
                    "N": "_0",
                    "T": "嗯。"
                },
                {
                    "N": "夜兰",
                    "T": "我知道层岩巨渊藏着秘密，可这样的事，哪怕是七星也不曾听过。"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰，这次我们在外面见面时你说过一句「有事要办」。你说的，是什么事？"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "我在找，当年坎瑞亚魔兽入侵时的真相。"
                },
                {
                    "N": "_0",
                    "T": "（……坎瑞亚？！）"
                },
                {
                    "N": "夜兰",
                    "T": "接下去的每一句话，你们只能记在心底，绝不能说给任何外人知道。否则…"
                },
                {
                    "N": "烟绯",
                    "T": "我明白。"
                },
                {
                    "N": "夜兰",
                    "T": "五百年前，源自坎瑞亚的漆黑兽潮冲击了提瓦特大陆七国，璃月自然也难以幸免。"
                },
                {
                    "N": "夜兰",
                    "T": "在帝君授意下，千岩军结阵死战，将战线保持在层岩巨渊附近。然而魔兽极为凶残，战况据说空前惨烈。"
                },
                {
                    "N": "夜兰",
                    "T": "关键时刻，不知是谁引开了魔兽。原本焦灼的战况，竟得到了极大缓和。"
                },
                {
                    "N": "夜兰",
                    "T": "璃月人最终赢下了战争，但也有人再没回来。"
                },
                {
                    "N": "夜兰",
                    "T": "我家中有两名祖先参与过那场战争。回来的那个人变得疯疯癫癫…一切都很古怪。"
                },
                {
                    "N": "夜兰",
                    "T": "这一代七星对那些事也是一知半解。当年活着从层岩巨渊回来的人本就没有几个，想了解真相，只能等。"
                },
                {
                    "N": "夜兰",
                    "T": "层岩巨渊外侧封印解开那天，我特意请调此地，为的就是查清当年的真相。"
                },
                {
                    "N": "夜兰",
                    "T": "但此时此刻我们所处的地方，我们将要面临的可能…一切都比想象更可怕。"
                },
                {
                    "N": "烟绯",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "…不能放弃。对眼下的我们来说，活着出去才是第一要务。"
                },
                {
                    "N": "_0",
                    "T": "（层岩巨渊，坎瑞亚…五百年前发生了什么？）"
                },
                {
                    "N": "_0",
                    "T": "（还有刚才，魈又在那片空间里见到了什么？他在跟谁战斗？）"
                },
                {
                    "N": "_0",
                    "T": "（我们…真的能平安出去吗？）"
                }
            ]
        ]
    },
    "102908": {
        "Desc": "进入门内",
        "Talk": []
    },
    "102909": {
        "Desc": "逃离所在地",
        "Talk": []
    },
    "102934": {
        "Desc": "关闭玩家操作$HIDDEN",
        "Talk": [
            [
                {
                    "N": "久岐忍",
                    "T": "你似乎不太好受。看来转机还没有出现。"
                },
                {
                    "N": "久岐忍",
                    "T": "没关系，不用告诉我具体发生了什么。"
                },
                {
                    "N": "久岐忍",
                    "T": "……"
                },
                {
                    "N": "久岐忍",
                    "T": "有时候，挺羡慕老大的。"
                }
            ]
        ]
    },
    "102910": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#哇！{NICKNAME}你在这里啊，吓死我了！"
                },
                {
                    "N": "_1005",
                    "T": "你刚刚跑进去之后，那扇门就打不开了！我们都在担心你…没事吧？"
                },
                {
                    "N": "烟绯",
                    "T": "旅行者，找到什么了？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "你要救的人呢？在里头吗？"
                },
                {
                    "N": "_0",
                    "T": "…不在。"
                },
                {
                    "N": "夜兰",
                    "T": "表情这么沉重，是在里面看到什么令人不快的东西了吧。"
                },
                {
                    "N": "_0",
                    "T": "…嗯。"
                },
                {
                    "N": "_0",
                    "T": "门里的，是…"
                },
                {
                    "N": "_0",
                    "T": "夺走我亲人的深渊之黑暗。"
                },
                {
                    "N": "_1005",
                    "T": "…怎么会…"
                },
                {
                    "N": "_1005",
                    "T": "#呜…没事的，我会陪你找到{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}，打起精神来呀！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "可恶，这扇破门！真想揍它一顿！"
                },
                {
                    "N": "_1005",
                    "T": "要不是我觉得很累，一定帮你一起打…呼啊…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喂，你怎么没精打采的啊。"
                },
                {
                    "N": "_1005",
                    "T": "呜…"
                },
                {
                    "N": "夜兰",
                    "T": "所以，我们并没能通过那扇门找到魈。不仅如此，还在门中看到了自己不想面对的事物。"
                },
                {
                    "N": "夜兰",
                    "T": "这片秘境给我感觉很不好。它似乎一直在变化，而且是针对我们进行变化。"
                },
                {
                    "N": "_1005",
                    "T": "什么意思？"
                },
                {
                    "N": "久岐忍",
                    "T": "我也感觉到了。最好不要轻举妄动，这里绝对不是那么单纯的地方。"
                },
                {
                    "N": "烟绯",
                    "T": "对，我们是追着降魔大圣下来的，可这里只有一扇古怪的门。"
                },
                {
                    "N": "烟绯",
                    "T": "门里的东西也非常离奇，我们害怕什么，它就让我们看到什么。我们应该是在一个违背常理的空间内。"
                },
                {
                    "N": "久岐忍",
                    "T": "而且经过这些，我好像又有点疲惫了。可这里的疲劳明明不会积累才对…"
                },
                {
                    "N": "夜兰",
                    "T": "现阶段应该还不致命，否则无法解释我们不进食也没饿死的现象。"
                },
                {
                    "N": "久岐忍",
                    "T": "我现在担心，我们的状态会不会受到空间变化的影响。为了防止爆发式的饥饿和疲劳，之后我们要按时进食休息。"
                },
                {
                    "N": "_0",
                    "T": "很有道理。"
                },
                {
                    "N": "_1005",
                    "T": "呃啊…突然觉得心好累，一下经历这么多事，我的心灵无比疲惫…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "说得我也开始累了…不行不行！是幻觉！别想这些。"
                },
                {
                    "N": "_1005",
                    "T": "呜…手脚都没力气了…"
                },
                {
                    "N": "烟绯",
                    "T": "依据先前情况，我猜在这片空间里我们的身体状态都已停滞，所以才不会疲劳或饥饿。"
                },
                {
                    "N": "烟绯",
                    "T": "可现在看来，心灵的疲惫似乎无法避免…"
                },
                {
                    "N": "烟绯",
                    "T": "虽然还没找到降魔大圣，但我建议大家先回去休息，调整好状态。绝对不能在帮助他人之前先把自己搞垮了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "也是，走吧走吧。喂堇瓜，没事吧？要不要本大爷背你啊？"
                },
                {
                    "N": "???",
                    "T": "经过不懈搜寻，找到一条捷径能返回入口。之后总算是回到营地，大家都开始整顿休息…"
                }
            ]
        ]
    },
    "102911": {
        "Desc": "与众人对话",
        "Step": "为了逃离地底，众人养精蓄锐，休息过后试图再探出路。但随着讨论，众人逐渐察觉越来越多的异常情况。出现在眼前的路不仅不通往外界，反将众人进一步拖入疑云，而独自行动的魈，他的情况更是令人担心…",
        "Talk": [
            [
                {
                    "N": "久岐忍",
                    "T": "竟然会发生这样的事…"
                },
                {
                    "N": "_0",
                    "T": "关于那扇门…"
                },
                {
                    "N": "久岐忍",
                    "T": "嗯，既然被看到也就瞒不住了。那确实是潜藏在我内心深处最大的恐惧，我真的不想当巫女。那种生活太无趣了。"
                },
                {
                    "N": "久岐忍",
                    "T": "这些年跟着荒泷派，什么乱七八糟的事都遇到过。光是收拾烂摊子，就把我所学的技能都用上了。"
                },
                {
                    "N": "久岐忍",
                    "T": "虽然有很多麻烦事，但在荒泷派，我是完全自由的。"
                },
                {
                    "N": "久岐忍",
                    "T": "走街串巷，和大家一起蹲在田间捧着烤得热乎乎的堇瓜…有点笨，是吧？但应该是我想要的生活。"
                },
                {
                    "N": "久岐忍",
                    "T": "…最好别笑我，不然我不保证不会揍你。"
                },
                {
                    "N": "_0",
                    "T": "关于之后的方向…"
                },
                {
                    "N": "久岐忍",
                    "T": "你精神似乎不太好，跟刚来时的状态不太一样。是门后那些景象影响了你的心情吗？"
                },
                {
                    "N": "久岐忍",
                    "T": "听我说，最重要的，永远是「当前的选择」。"
                },
                {
                    "N": "久岐忍",
                    "T": "在你有足够的勇气迈出下一步之前，先好好休息吧。"
                },
                {
                    "N": "久岐忍",
                    "T": "一旦打定主意，就不要瞻前顾后。相信自己的选择。"
                },
                {
                    "N": "_0",
                    "T": "先不打扰你了。"
                },
                {
                    "N": "久岐忍",
                    "T": "嗯，你也要注意休息。"
                }
            ]
        ]
    },
    "102916": {
        "Desc": "与众人对话",
        "Talk": []
    },
    "102917": {
        "Desc": "与众人对话",
        "Talk": []
    },
    "102912": {
        "Desc": "前往烟绯指定的地点",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "#{NICKNAME}，你来了。"
                },
                {
                    "N": "烟绯",
                    "T": "我在想有关这个空间的事。既然它存在着未知的危险性，我们更不能耽搁，必须尽快跟降魔大圣会合。"
                },
                {
                    "N": "_0",
                    "T": "我也这么想。"
                },
                {
                    "N": "烟绯",
                    "T": "但你不觉得太巧了吗？我们听你说了降魔大圣的事，那片空间里恰好就有降魔大圣的声音。"
                },
                {
                    "N": "烟绯",
                    "T": "过于刻意，简直就像是…为了让我们相信降魔大圣就在那里，引诱我们不断深入未知之境。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "烟绯",
                    "T": "我有个猜测，不能贸然告诉所有人，我怕大家恐慌。"
                },
                {
                    "N": "烟绯",
                    "T": "从降魔大圣刚才的反应来看，他应该跟我们处在不同地点。可他的声音和幻影竟然传到了我们所在的空间…"
                },
                {
                    "N": "烟绯",
                    "T": "…会不会，这片空间本就是混乱的？"
                },
                {
                    "N": "_0",
                    "T": "混乱的意思是…？"
                },
                {
                    "N": "烟绯",
                    "T": "能够看到不应该出现在这里的人事物，甚至是幽灵鬼魂。"
                },
                {
                    "N": "烟绯",
                    "T": "不觉得饥饿，是因为身体状态停滞了。换句话说…是我们身上的「时间」停止了。"
                },
                {
                    "N": "烟绯",
                    "T": "假如这种猜想正确，就意味着我们所在的地方非常不合理…"
                },
                {
                    "N": "烟绯",
                    "T": "各种信息汇聚起来，指向了一种可能性。"
                },
                {
                    "N": "烟绯",
                    "T": "——这个地下空间里的时间和空间都很混乱。"
                },
                {
                    "N": "_0",
                    "T": "这么说来，那天在秘境入口处…"
                },
                {
                    "N": "_0",
                    "T": "他也没有跟我们走同一条路…"
                },
                {
                    "N": "烟绯",
                    "T": "然而就是这么混乱的空间，我们却能精准地捕捉到不知身处何处的同伴的声音。不合理…"
                },
                {
                    "N": "烟绯",
                    "T": "除非，这种声音是这片空间想让我们听到的。"
                },
                {
                    "N": "烟绯",
                    "T": "那么，关于降魔大圣刚才的情况，我有个猜想。"
                },
                {
                    "N": "烟绯",
                    "T": "并不是我们见到了他，而是他本就身处别处，他的状态通过某种不可思议的空间变化传递到我们这里。"
                },
                {
                    "N": "烟绯",
                    "T": "#{NICKNAME}，你刚才说你在房间内见到了深渊，对吧？"
                },
                {
                    "N": "烟绯",
                    "T": "那扇门，乍看好像一个恶作剧，只是让我们看到一些害怕的事物。但如果有一个契机，促使我们进入其中…"
                },
                {
                    "N": "烟绯",
                    "T": "…没有人能预测门后是什么。先用一些玩笑吸引你放松警惕，再用真正的危险捕捉你。"
                },
                {
                    "N": "烟绯",
                    "T": "这片空间，是个厉害的对手。它想利用我们的所想所思操控我们。"
                },
                {
                    "N": "烟绯",
                    "T": "不过我也不会坐以待毙。你记得吗？那块溶解的地板旁有小小的空间裂隙。"
                },
                {
                    "N": "_0",
                    "T": "似乎是的。"
                },
                {
                    "N": "_0",
                    "T": "原来那是空间裂隙。"
                },
                {
                    "N": "烟绯",
                    "T": "没错。那种感觉，有点像是空间类的术法，但力量似乎比寻常术法强大得多。"
                },
                {
                    "N": "烟绯",
                    "T": "降魔大圣的幻影给我一种感觉，他似乎没有料到我们和他所在的空间会发生交错，更想不到我们能听见看见他。"
                },
                {
                    "N": "烟绯",
                    "T": "我猜，这个空间是为了将我们引入陷阱，故意让降魔大圣的声音传到这里…"
                },
                {
                    "N": "烟绯",
                    "T": "但它可能没有料到，这种变化导致了空间裂隙的产生。换言之，我们见到降魔大圣并与之对话，是意料之外的情况。"
                },
                {
                    "N": "_0",
                    "T": "所以才被打断了？"
                },
                {
                    "N": "烟绯",
                    "T": "对。另外，我回来后仔细查看过周围。总觉得，混沌的空间会不断发生交错，一切都有可能…"
                },
                {
                    "N": "烟绯",
                    "T": "我认为这是机会。如果空间会依我们所想来构架蒙骗我们的现象，那旅行者，请你跟我一样不断想象。"
                },
                {
                    "N": "烟绯",
                    "T": "静下心来，仔细聆听…说不定，能再一次捕捉到从降魔大圣那里传来的声音。"
                },
                {
                    "N": "烟绯",
                    "T": "……"
                },
                {
                    "N": "烟绯",
                    "T": "能感觉到什么。我看看…似乎是这里。"
                },
                {
                    "N": "烟绯",
                    "T": "…破！"
                },
                {
                    "N": "烟绯",
                    "T": "呼！偷师了夜兰破开幻象的手法，没想到能成功，嘿嘿。"
                },
                {
                    "N": "烟绯",
                    "T": "声音是从这片幻象后传来的，我们进去看看。"
                }
            ]
        ]
    },
    "102918": {
        "Desc": "与烟绯对话",
        "Talk": []
    },
    "102932": {
        "Desc": "刷掉墙2$HIDDEN",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "你还好吗？突然变得那么沉默，真不像你平时的风格。"
                },
                {
                    "N": "烟绯",
                    "T": "嘘，晚点说话，我在整理到目前为止的所有线索。"
                },
                {
                    "N": "烟绯",
                    "T": "突破口说不定就藏在某个被我忽略了的细节里，必须全部盘点一遍…"
                },
                {
                    "N": "夜兰",
                    "T": "那…"
                },
                {
                    "N": "烟绯",
                    "T": "啊，放心，你说的那些事情我是不会记录在纸上的。"
                },
                {
                    "N": "夜兰",
                    "T": "不。我是说，要分析的话，也算我一个吧。"
                }
            ]
        ]
    },
    "102913": {
        "Desc": "设法与魈取得联系",
        "Tips": "追踪声音或打开元素视野，尝试找到魈",
        "Talk": []
    },
    "102914": {
        "Desc": "与魈对话",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "静下心来，仔细聆听…说不定，能再一次捕捉到从降魔大圣那里传来的声音。"
                }
            ]
        ]
    },
    "102915": {
        "Desc": "与夜兰对话",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（魈闭上眼睛，似乎在休息…无法确定他是否进入了梦境。这样的场面，甚至令人感到一丝诧异。）"
                },
                {
                    "N": "_0",
                    "T": "（从未松懈过的夜叉，也会做梦吗？）"
                }
            ]
        ]
    },
    "102919": {
        "Desc": "与众人对话",
        "Talk": []
    },
    "102920": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "荒泷一斗",
                    "T": "阿丑，你就不能把那破门再找出来吗？"
                },
                {
                    "N": "阿丑",
                    "T": "哞…"
                },
                {
                    "N": "_0",
                    "T": "关于那扇门…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "你来得正好！我跟阿丑正聊到这个话题。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "这破门里的人撒我豆子我也就忍了。它居然还敢来找你麻烦？我咽不下这口气。"
                },
                {
                    "N": "阿丑",
                    "T": "哞哞…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嗯？你说没办法？别啊，好兄弟，不能放弃得那么早。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "要不你再试试？实在不行的话，就换个门找找。找个直接能通往外界的门，怎么样？"
                },
                {
                    "N": "_0",
                    "T": "关于之后的方向…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嗯，是个好问题。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "但我不知道。"
                },
                {
                    "N": "阿丑",
                    "T": "哞…哞哞！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哎呀，不要生气嘛，我也是实话实说。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我是想过要不要用蛮力挖一条道出来，但这里简直比奉行牢狱还坚固…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "阿丑撞上去动都不动一下，摆明了就是不想让我们出去。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "现在本大爷能做的事…嗯…也只有照看好这个没精神的矮堇瓜了。"
                },
                {
                    "N": "阿丑",
                    "T": "哞哞！哞。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嗯，对，阿丑也会帮忙。"
                },
                {
                    "N": "_0",
                    "T": "先不打扰你了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哪里的话。记住，天塌下来还有本大爷顶着！所以矮堇瓜交给我，你就别太担心了。"
                }
            ]
        ]
    },
    "102921": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "你到现在都没有休息过，真的没问题吗？这个空间可是比我们预想的还要凶险。"
                },
                {
                    "N": "夜兰",
                    "T": "问题不大，我擅长高强度高精度连续工作。"
                },
                {
                    "N": "夜兰",
                    "T": "说起来，你有什么新猜测了吧。"
                },
                {
                    "N": "烟绯",
                    "T": "看得出来？"
                },
                {
                    "N": "夜兰",
                    "T": "察言观色是我工作的一环。"
                },
                {
                    "N": "烟绯",
                    "T": "我猜也是。现阶段有一些初步的想法…但还不成熟，等整理成型我再告诉你。"
                },
                {
                    "N": "夜兰",
                    "T": "嗯，也好。"
                },
                {
                    "N": "夜兰",
                    "T": "我也有些猜想。等确认过后，再跟你通气。"
                },
                {
                    "N": "_0",
                    "T": "好可靠的对话。"
                },
                {
                    "N": "夜兰",
                    "T": "呵呵，是吗？"
                },
                {
                    "N": "烟绯",
                    "T": "总是要大家一起想办法嘛。"
                }
            ]
        ]
    },
    "102922": {
        "Desc": "与众人对话",
        "Talk": []
    },
    "102923": {
        "Desc": "完成父任务$HIDDEN",
        "Talk": []
    },
    "103001": {
        "Desc": "与派蒙对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唔…"
                },
                {
                    "N": "_1005",
                    "T": "啊…这里是…"
                },
                {
                    "N": "_0",
                    "T": "我们还在地下。"
                },
                {
                    "N": "_0",
                    "T": "派蒙，你好点了吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，好多了！应该是没见过这么夸张的地方，被吓到了吧…"
                },
                {
                    "N": "_1005",
                    "T": "没想到我身为提瓦特最佳向导，还会有这么狼狈的时候…啊哈哈…"
                },
                {
                    "N": "_0",
                    "T": "疲劳，恐惧…都是正常的。"
                },
                {
                    "N": "_0",
                    "T": "我会一直陪着派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…嗯。"
                },
                {
                    "N": "_1005",
                    "T": "对了，我刚才睡了一觉，但梦里好像一直听到牛的声音…"
                },
                {
                    "N": "阿丑",
                    "T": "哞！"
                },
                {
                    "N": "_1005",
                    "T": "就是这个声音！"
                },
                {
                    "N": "_1005",
                    "T": "阿丑，是你在照顾我吗？"
                },
                {
                    "N": "阿丑",
                    "T": "哞哞。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "烟绯",
                    "T": "旅行者，降魔大圣好像醒了。"
                },
                {
                    "N": "_0",
                    "T": "你感觉如何？"
                },
                {
                    "N": "魈",
                    "T": "…无碍，不必担心。"
                },
                {
                    "N": "魈",
                    "T": "夜叉身上的业障对普通人有害，你们别靠太近。"
                },
                {
                    "N": "烟绯",
                    "T": "我有仙人血统，可别小看我呀。"
                },
                {
                    "N": "魈",
                    "T": "…难说。"
                },
                {
                    "N": "_1005",
                    "T": "我睡觉的时候发生什么事了吗？魈竟然跑到我们这里来了。"
                },
                {
                    "N": "魈",
                    "T": "受人指点，就想办法过来了。"
                },
                {
                    "N": "_0",
                    "T": "多亏烟绯聪明。"
                },
                {
                    "N": "烟绯",
                    "T": "降魔大圣，能不能跟我们说说你之前遇到了什么事？"
                },
                {
                    "N": "魈",
                    "T": "不必如此郑重，叫魈便好。"
                },
                {
                    "N": "烟绯",
                    "T": "啊，好的。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "一些无谓的争斗而已。"
                },
                {
                    "N": "魈",
                    "T": "我来这里是为了找一个人，却没想到…那个人似乎与我想的大不相同。"
                },
                {
                    "N": "烟绯",
                    "T": "萍姥姥提过你一般都待在望舒客栈，是守着荻花洲要道吧。没想到还有人能劳动你亲自出来找…难道是仙人？"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "我在找一个名叫浮舍的夜叉。"
                },
                {
                    "N": "_0",
                    "T": "（似乎隐约听见过这个名字…）"
                },
                {
                    "N": "烟绯",
                    "T": "浮舍…是与你同为五大夜叉的那个浮舍？"
                },
                {
                    "N": "烟绯",
                    "T": "可是，除你之外其他四名夜叉，不都已经不在人世了吗？"
                },
                {
                    "N": "魈",
                    "T": "可以这么说。但众人之中，唯独浮舍的尸身一直未被找到。"
                },
                {
                    "N": "魈",
                    "T": "夜叉常年处理魔神残骸，身上染有业障，久而久之难免陷入疯狂…我最后一次见到浮舍，便是他发疯那日。"
                },
                {
                    "N": "魈",
                    "T": "他离开了。没人知道他去了哪里，我也没再听说过他的消息。"
                },
                {
                    "N": "魈",
                    "T": "但浮舍是我们五人中的大哥。他曾说过，夜叉战事繁多，不论是死是活，彼此都要有个关照，要知道下落。"
                },
                {
                    "N": "烟绯",
                    "T": "难道他是因为疯狂而忘记了约定吗…"
                },
                {
                    "N": "魈",
                    "T": "不无可能。但他是他，我是我。"
                },
                {
                    "N": "魈",
                    "T": "我是活下来的那个，有义务查清所有人的下落。"
                },
                {
                    "N": "_1005",
                    "T": "那为什么来层岩？难道这里有浮舍的消息？"
                },
                {
                    "N": "魈",
                    "T": "五百年前坎瑞亚魔兽入侵层岩巨渊，你们可知此事？"
                },
                {
                    "N": "_0",
                    "T": "有所耳闻。"
                },
                {
                    "N": "魈",
                    "T": "那场战役持续了很久，据传，有人在阵中见到一名骁勇善战的夜叉。"
                },
                {
                    "N": "魈",
                    "T": "然而，没人知道那个夜叉叫什么名字。"
                },
                {
                    "N": "烟绯",
                    "T": "夜叉并不止五个，所以也不一定就是浮舍。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…但魈是认为那个夜叉就是浮舍，才到这里来调查的吧？"
                },
                {
                    "N": "魈",
                    "T": "并非断定，而是除此以外，我没有任何线索。"
                },
                {
                    "N": "魈",
                    "T": "但浮舍有他的骄傲，若是参与战斗，一定会报上自己的名号。我原想着，无名夜叉…不应该是他。"
                },
                {
                    "N": "_0",
                    "T": "…难道，你找到浮舍了？"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "烟绯",
                    "T": "等等，跟你战斗的人难道是浮舍？是他打伤你的吗？"
                },
                {
                    "N": "魈",
                    "T": "…是。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会…"
                },
                {
                    "N": "烟绯",
                    "T": "坎瑞亚魔兽入侵，层岩恶战，还有夜兰的祖先…我总觉得，冥冥之中一切似乎都有关联。"
                },
                {
                    "N": "烟绯",
                    "T": "世事多巧合，却也不会那么巧。这些事跟遗嘱中说到的那件法宝太威仪盘，会有什么关系吗？"
                },
                {
                    "N": "魈",
                    "T": "遗嘱？"
                },
                {
                    "N": "烟绯",
                    "T": "啊，对，我是因为一份遗嘱来到这里的。"
                },
                {
                    "N": "烟绯",
                    "T": "你应该不太接触这些，对吧？其实，人和仙都会把愿望与心事写进遗嘱，交由他人执行。"
                },
                {
                    "N": "魈",
                    "T": "这个…是随时能办的吗？"
                },
                {
                    "N": "_1005",
                    "T": "喂喂，你这个表情看起来像是现在要立遗嘱了啊！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "那天你们见到我的幻影，并非偶然。这片空间利用你们寻找同伴的心理，制造契机，逼你们主动走入陷阱。"
                },
                {
                    "N": "魈",
                    "T": "但单纯的骗局容易露出马脚，真相，稍加一点谎言，才最为可怕。它给你们送去的，确实都是我说过的话。"
                },
                {
                    "N": "魈",
                    "T": "它让你们听到真实的声音，以此制造恐慌。单向的信息传递，只是诱饵。"
                },
                {
                    "N": "魈",
                    "T": "若不是双方靠着空间裂隙取得联络，或许已经有人掉队了。比起凶狠的杀戮，这片空间似乎更倾向于消耗灵魂。"
                },
                {
                    "N": "_1005",
                    "T": "怎么这样…"
                },
                {
                    "N": "魈",
                    "T": "对手很聪明。此地不宜久留。"
                },
                {
                    "N": "魈",
                    "T": "诸位，不论事情办成与否，都该想办法送你们出去了。"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "我过来这边，是为了警告你们，这里非常危险，如若久留…或许会被空间吞噬。"
                },
                {
                    "N": "_1005",
                    "T": "可你是怎么知道的…"
                },
                {
                    "N": "_0",
                    "T": "被空间吞噬，会变成什么样？"
                },
                {
                    "N": "魈",
                    "T": "有可能…变成游魂一样徘徊在地下的影子。"
                },
                {
                    "N": "夜兰",
                    "T": "看来，你也见到了那些东西…"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰，你回来了啊。"
                },
                {
                    "N": "夜兰",
                    "T": "回来一会儿了，在听你们谈话。"
                },
                {
                    "N": "夜兰",
                    "T": "我也见过地下有异象。不该出现在这里的物品，奇怪的一闪而过的人影…我认为，这些都不是真实存在的。"
                },
                {
                    "N": "烟绯",
                    "T": "幻影吗…"
                },
                {
                    "N": "魈",
                    "T": "起先我也这么认为。"
                },
                {
                    "N": "魈",
                    "T": "但…绝非如此简单。或许某一天，这些幻影就会化为实体，前来攻击你们。"
                },
                {
                    "N": "夜兰",
                    "T": "听你刚才所说，难道你知道怎么出去？"
                },
                {
                    "N": "魈",
                    "T": "不能说是知道…只是猜想。"
                },
                {
                    "N": "魈",
                    "T": "如烟绯所说，这里的空间混乱不定，但有瑕疵。我尝试攻击两处空间的衔接点，成功制造出裂隙来到这里。"
                },
                {
                    "N": "魈",
                    "T": "所以…我若竭尽全力，或许能在混沌的空间里撕出一条通道。"
                },
                {
                    "N": "夜兰",
                    "T": "是吗…强力的攻击能影响空间，我也想过这种可能性。"
                },
                {
                    "N": "烟绯",
                    "T": "你说的竭尽全力是什么意思？"
                },
                {
                    "N": "魈",
                    "T": "…就是，倾我所能。"
                },
                {
                    "N": "_1005",
                    "T": "等一下，你说送我们出去的意思难道是…难道是你要留在这里吗？"
                },
                {
                    "N": "夜兰",
                    "T": "难道你…"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "我在地下见到浮舍了。因此，才更明白这里的可怕。"
                },
                {
                    "N": "魈",
                    "T": "爆发式攻击只能撕开很小一道口子，若要将你们送回外界，恐怕需要持续注入力量以维持通道不毁。"
                },
                {
                    "N": "魈",
                    "T": "…我知道如何搏命，能做到这件事。"
                },
                {
                    "N": "_0",
                    "T": "这样使用力量，你岂不是…！"
                },
                {
                    "N": "烟绯",
                    "T": "不行…不行，就算你说的是实话我也不同意。"
                },
                {
                    "N": "_1005",
                    "T": "我也不同意！留一个人才能出去，这叫什么好办法！"
                },
                {
                    "N": "_0",
                    "T": "我们应该一起离开。"
                },
                {
                    "N": "魈",
                    "T": "有计可施才能论方法好坏。眼下不是这种局面。想来你们也没有更好的主意，否则不会至今还困在此地。"
                },
                {
                    "N": "烟绯",
                    "T": "可是，你的方法难道就一定能成功？"
                },
                {
                    "N": "魈",
                    "T": "不一定。"
                },
                {
                    "N": "_1005",
                    "T": "你傻了吗？就为了这种不确定的事拼命，根本不值得啊！"
                },
                {
                    "N": "烟绯",
                    "T": "总而言之，我不同意这个计划。"
                },
                {
                    "N": "魈",
                    "T": "如果我说这是「遗嘱」呢？"
                },
                {
                    "N": "烟绯",
                    "T": "你…"
                },
                {
                    "N": "夜兰",
                    "T": "这就是你的战略吗？"
                },
                {
                    "N": "夜兰",
                    "T": "恕我直言，你提出的只是一个无法保证成功率与安全性的方案。"
                },
                {
                    "N": "夜兰",
                    "T": "何况如你所说，夜叉对人有一定危险性。贸然说出这种自以为是的计划，我们就一定要接受吗？"
                },
                {
                    "N": "魈",
                    "T": "凶险的战场向来如此。凡是机会，难免需要以命相搏。若害怕付出和失败，根本不会有胜算。"
                },
                {
                    "N": "夜兰",
                    "T": "凶险的战斗我也体验过。像这类极端手段，不到最后关头绝不应说出来。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "你说这些话是希望大家理解并接受。但在自我牺牲未必有用的情况下，说这种话只会杀士气。"
                },
                {
                    "N": "夜兰",
                    "T": "何况你若真舍得断绝一切，就不会询问他人意见。你根本没有自以为的那么冷酷无情。"
                },
                {
                    "N": "夜兰",
                    "T": "再说，假如失去谁才能逃离，那我们也称不上成功。"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰…别这样。"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "总之，现在没到最终拼命的时刻。说不定还有我们没调查到的暗道，里面就藏着出路。"
                },
                {
                    "N": "魈",
                    "T": "假如没有，或是最终也没能找到，而我们已经虚弱不堪，连牺牲自己的力量都失去了…你又想怎么做？"
                },
                {
                    "N": "夜兰",
                    "T": "现阶段牺牲你与寻找未知出路的成功率根本没有区别。两种战略难分高下，更不能立刻行动。"
                },
                {
                    "N": "_0",
                    "T": "（夜兰是认真的不爽了…）"
                },
                {
                    "N": "_0",
                    "T": "（气氛好糟糕…怎么办？）"
                },
                {
                    "N": "荒泷一斗",
                    "T": "全力一击可以突破空间？哈哈，不巧被本大爷听到了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "什么留一个走一个的，我不爱听！说了那么多，要的不就是…这个嘛！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "来啊，让本大爷看看是什么鬼东西能把人困死在里面！"
                },
                {
                    "N": "夜兰",
                    "T": "慢着…"
                }
            ]
        ]
    },
    "103002": {
        "Desc": "与久岐忍对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "一斗！"
                },
                {
                    "N": "久岐忍",
                    "T": "……"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈…哈…怎么样？这条路，看到…吗…"
                },
                {
                    "N": "久岐忍",
                    "T": "…唉，总是这样。"
                },
                {
                    "N": "烟绯",
                    "T": "阿忍…？"
                },
                {
                    "N": "_1005",
                    "T": "一斗，一斗他怎么了？昏过去了吗？"
                },
                {
                    "N": "阿丑",
                    "T": "哞——！"
                },
                {
                    "N": "久岐忍",
                    "T": "刚才老大那一拳，用尽了他所有力量。或许是因为这点…才能撕开那个通道吧。"
                },
                {
                    "N": "夜兰",
                    "T": "…我去看看有没有办法稳定住那个通道。"
                },
                {
                    "N": "烟绯",
                    "T": "他是因为听到我们的争论，才选择这么做的吧。"
                },
                {
                    "N": "久岐忍",
                    "T": "老大他啊，从来都很讨厌同伴之间内讧。"
                },
                {
                    "N": "久岐忍",
                    "T": "以前荒泷派的大家要是吵起来，他也会做一件惊天动地的事，镇住所有人。"
                },
                {
                    "N": "久岐忍",
                    "T": "今天，老大也这么做了。与你们相识还没多久，但他说把你们当同伴，就是真心这么认为。"
                },
                {
                    "N": "阿丑",
                    "T": "哞。"
                },
                {
                    "N": "久岐忍",
                    "T": "说起来，老大讨厌别人做出牺牲，自己却会在不知不觉中下意识做出类似的事…不过有一点，他和别人不同。"
                },
                {
                    "N": "久岐忍",
                    "T": "他做这些事，不是要放弃自己，而是相信自己能够克服所有困难。"
                },
                {
                    "N": "_1005",
                    "T": "也太自信了…而且，其实跟魈说的没有区别吧？他也是个笨蛋啊！"
                },
                {
                    "N": "_0",
                    "T": "不会想阻止他吗？"
                },
                {
                    "N": "久岐忍",
                    "T": "老大可不是听劝的人。再说，他一向是先行动再思考，刚刚一定也认为，自己可以轻易解决所有问题吧。"
                },
                {
                    "N": "久岐忍",
                    "T": "不只是他，荒泷派其他人也多少有点这样的毛病。正因如此，才会有我这样负责为大家善后的人。"
                },
                {
                    "N": "久岐忍",
                    "T": "反正一样是拦不住，不如让他行动。再说，笨蛋的第六感往往很准，那一拳也不是没有收获。"
                },
                {
                    "N": "_1005",
                    "T": "呜…一斗…你不会有事吧…"
                },
                {
                    "N": "魈",
                    "T": "…抱歉。"
                },
                {
                    "N": "久岐忍",
                    "T": "没什么，请不要道歉。你和夜兰小姐说的那些话都很对。"
                },
                {
                    "N": "久岐忍",
                    "T": "但如果今天是在荒泷派，如果你也是我们的一员，那我会站在夜兰小姐那一边。"
                },
                {
                    "N": "久岐忍",
                    "T": "老大做这些事绝不是为了牺牲。他是坚信我们能顺着他开辟的道路找到办法，也坚信我们能带着他一起离开。"
                },
                {
                    "N": "久岐忍",
                    "T": "每个人都很重要，我们要互相扶持着逃出这里。你能活下来，一定对某些人…不，对许多人意义非凡。"
                },
                {
                    "N": "_1005",
                    "T": "…阿忍…"
                },
                {
                    "N": "久岐忍",
                    "T": "各位，尽自身所能寻找生路吧。还有机会…一定能出去。"
                },
                {
                    "N": "久岐忍",
                    "T": "老大就交给我了，请放心。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "各位，这条看起来不是通往外界，而是通往更深处的路。"
                },
                {
                    "N": "_1005",
                    "T": "怎么这样…那一斗干的事，不就…"
                },
                {
                    "N": "夜兰",
                    "T": "不，可以一探。我先去看看。"
                },
                {
                    "N": "烟绯",
                    "T": "…原来是这个意思！我明白了。"
                },
                {
                    "N": "_1005",
                    "T": "什么意思？"
                },
                {
                    "N": "烟绯",
                    "T": "还记得吗？现阶段我在找的东西还没出现，那件法宝。"
                },
                {
                    "N": "烟绯",
                    "T": "如果这片秘境会把我们想象或追寻的事物投射为现实中存在的东西…我们就有可能借助这一特性找到那个东西哦。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样！怪不得她一直让我们再坚持一下…既然是法宝，肯定很厉害吧！"
                },
                {
                    "N": "烟绯",
                    "T": "唔，不能说一定如此，但可以尝试。"
                },
                {
                    "N": "魈",
                    "T": "我会想办法。"
                },
                {
                    "N": "_0",
                    "T": "等等…"
                },
                {
                    "N": "烟绯",
                    "T": "#让他们去吧，{NICKNAME}。不过如果你也打算去那片秘境，还是跟我一起行动吧。"
                },
                {
                    "N": "烟绯",
                    "T": "我可没那么擅长打斗，嘿嘿，咱俩一起会安全些。"
                },
                {
                    "N": "烟绯",
                    "T": "对了，嗯…你和魈关系挺好的对吧？夜兰刚才说的话有些重了，我替她道个歉。"
                },
                {
                    "N": "烟绯",
                    "T": "但看刚才的情况，不说到这个份上，魈恐怕听不进去。加上夜兰她…本就在意这种事，肯定会全力阻止。"
                },
                {
                    "N": "烟绯",
                    "T": "据我所知，她在以前的工作中失去过战友。她是被救下来的幸存者，也许是因为这样，才格外不想面对他人的牺牲。"
                },
                {
                    "N": "烟绯",
                    "T": "被救下来的生命，就能毫无负担地活下去吗？承受恩惠可不是那么简单的事。"
                },
                {
                    "N": "烟绯",
                    "T": "…如果我是她，也未必能做得更好了。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "烟绯",
                    "T": "对了！等我一下，我马上来。"
                },
                {
                    "N": "烟绯",
                    "T": "…起！"
                },
                {
                    "N": "烟绯",
                    "T": "嗯，这样就安全了。现在一斗不能战斗，我留个术法保护你们。"
                },
                {
                    "N": "久岐忍",
                    "T": "谢了，师姐。你也千万小心。"
                },
                {
                    "N": "烟绯",
                    "T": "嗯嗯，你也要多加小心。"
                },
                {
                    "N": "烟绯",
                    "T": "好啦，旅行者，我们走吧。"
                }
            ]
        ]
    },
    "103003": {
        "Desc": "进入新的秘境",
        "Step": "与魈成功会合后，众人怀着担忧，就地下种种怪事展开讨论。期间，魈提出的作战方案遭到夜兰坚决反对。争执时，荒泷一斗毅然出手。面对一斗开辟的新道路，众人压抑情绪入内探索，试图找到真相与出路…",
        "Talk": []
    },
    "103007": {
        "Desc": "与烟绯对话",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "这是…"
                },
                {
                    "N": "_0",
                    "T": "奇妙又诡异的景象…"
                },
                {
                    "N": "_0",
                    "T": "时空已经乱得不成样子了…"
                },
                {
                    "N": "烟绯",
                    "T": "远处那个巨大的圆盘…等等，难道这就是太威仪盘吗？"
                },
                {
                    "N": "_0",
                    "T": "比做饭的锅还大…"
                },
                {
                    "N": "_0",
                    "T": "比我们所有人的脑袋加起来还大…"
                },
                {
                    "N": "_1005",
                    "T": "喂！你的形容根本不够大，这个大多了啊！"
                },
                {
                    "N": "烟绯",
                    "T": "唉，看来我们的想法一点没错。身为律法咨询师的第六感告诉我，这很可能就是我在找的法宝，它还真出现了…"
                },
                {
                    "N": "烟绯",
                    "T": "可是，假如这是太威仪盘…太大了啊——！要我怎么带回去！"
                },
                {
                    "N": "烟绯",
                    "T": "#…嗯嗯不对，不能泄气。{NICKNAME}，我们先在附近调查一下吧。"
                },
                {
                    "N": "烟绯",
                    "T": "喂！那是…那是盗宝团吧？"
                },
                {
                    "N": "_0",
                    "T": "这里怎么会有盗宝团？"
                },
                {
                    "N": "烟绯",
                    "T": "总觉得好眼熟…啊对，不就是我前几天遇到的打手嘛。"
                }
            ]
        ]
    },
    "103010": {
        "Desc": "发阅读物A$HIDDEN",
        "Talk": []
    },
    "103015": {
        "Desc": "发阅读物B$HIDDEN",
        "Talk": []
    },
    "103004": {
        "Desc": "发阅读物C$HIDDEN",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "尝尝这招！"
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": "哞——！哞！"
                },
                {
                    "N": "???",
                    "T": "…哈…哈…"
                },
                {
                    "N": "???",
                    "T": "哈…看起来没能一拳打烂这个破地方"
                },
                {
                    "N": "???",
                    "T": "但不还是有新的路嘛！"
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": "英雄什么的，我来做…就行…"
                },
                {
                    "N": "???",
                    "T": "一斗！"
                },
                {
                    "N": "???",
                    "T": "…早该想到的。"
                },
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "103008": {
        "Desc": "击败敌人",
        "Talk": []
    },
    "103009": {
        "Desc": "与烟绯对话",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "呼，像上次一样轻松收拾掉了。"
                },
                {
                    "N": "烟绯",
                    "T": "其实啊，我之前帮着处理了一起商业大案，犯事的人为了报复我，特地找了盗宝团当打手。"
                },
                {
                    "N": "_0",
                    "T": "律法咨询师也太难做了…"
                },
                {
                    "N": "烟绯",
                    "T": "常有的事，幸好我勤于练功，武艺傍身，几下就把他们解决啦。"
                },
                {
                    "N": "烟绯",
                    "T": "不过这些人出现在这里，连人员配置都跟那次一模一样…莫非，这片空间在重现我记忆的一些片段？"
                },
                {
                    "N": "烟绯",
                    "T": "恐怕这也是消耗我们的手段之一，真有它的。"
                }
            ]
        ]
    },
    "103011": {
        "Desc": "在空间内寻找更多线索",
        "Talk": []
    },
    "103012": {
        "Desc": "与夜兰对话",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "本以为会在这里遇到其他人，却没见到他们…"
                },
                {
                    "N": "_0",
                    "T": "烟绯，似乎有什么声音。"
                },
                {
                    "N": "烟绯",
                    "T": "愚人众？莫非也是谁的记忆吗？"
                },
                {
                    "N": "烟绯",
                    "T": "啊啊，注意安全呀！"
                },
                {
                    "N": "夜兰",
                    "T": "哼，果然和我想的一样。"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰，原来你在啊！"
                },
                {
                    "N": "夜兰",
                    "T": "不管来几次，我都会解决你们。"
                },
                {
                    "N": "烟绯",
                    "T": "大家一起的时候，就不要说这种话了嘛。"
                }
            ]
        ]
    },
    "103013": {
        "Desc": "击败敌人",
        "Talk": []
    },
    "103014": {
        "Desc": "与夜兰对话",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "雕虫小技，也敢跟踪我。"
                },
                {
                    "N": "烟绯",
                    "T": "身手还是这么好啊。"
                },
                {
                    "N": "_0",
                    "T": "刚才那些声音…"
                },
                {
                    "N": "夜兰",
                    "T": "记得吗？我在别处见到了一些幻影。"
                },
                {
                    "N": "夜兰",
                    "T": "我当时听见的，就是这些话。这段回忆似乎被这个空间重现了出来…"
                },
                {
                    "N": "夜兰",
                    "T": "…也好，这样你们就知道当时的情况了。"
                },
                {
                    "N": "烟绯",
                    "T": "那个人提到了太威…会是太威仪盘吗？"
                },
                {
                    "N": "夜兰",
                    "T": "烟绯，看到地上那个东西了吗？"
                },
                {
                    "N": "烟绯",
                    "T": "嗯，我们就是调整了这个才能跟你会合。我猜它就是远处那个大太威仪盘的缩小版…与整个空间息息相关。"
                },
                {
                    "N": "夜兰",
                    "T": "唔，这个东西有些眼熟，让我想想…"
                }
            ]
        ]
    },
    "103016": {
        "Desc": "进入新的空间",
        "Talk": []
    },
    "103017": {
        "Desc": "与魈对话",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "…新的空间。"
                },
                {
                    "N": "烟绯",
                    "T": "假如空间遵循同一规律，那这里某个地方肯定也有小太威仪盘吧。"
                },
                {
                    "N": "魈",
                    "T": "…浮舍，你这样的人，竟然会成为地下亡灵。"
                },
                {
                    "N": "_0",
                    "T": "魈！"
                },
                {
                    "N": "夜兰",
                    "T": "没有敌人？不对…"
                },
                {
                    "N": "烟绯",
                    "T": "敌人…敌人隐藏了身形吗？不行，得快去帮忙…"
                },
                {
                    "N": "魈",
                    "T": "别过来！"
                },
                {
                    "N": "魈",
                    "T": "这是我一个人的战斗…不要靠近我。"
                }
            ]
        ]
    },
    "103018": {
        "Desc": "击败敌人",
        "Talk": []
    },
    "103019": {
        "Desc": "与魈对话",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "唔…咳！"
                },
                {
                    "N": "魈",
                    "T": "够了…毁灭吧，虚无的幻影！"
                },
                {
                    "N": "浮舍",
                    "T": "呃！"
                },
                {
                    "N": "_1005",
                    "T": "魈，你怎么样了！"
                },
                {
                    "N": "_0",
                    "T": "伤还没好，又在战斗…"
                },
                {
                    "N": "魈",
                    "T": "本该如此，别在意我。"
                },
                {
                    "N": "夜兰",
                    "T": "刚刚那个看不见的对手，就是传说中的腾蛇太元帅浮舍？"
                },
                {
                    "N": "魈",
                    "T": "是他。"
                },
                {
                    "N": "魈",
                    "T": "别怪我一意孤行。浮舍失踪数百年，刚才那一场，说不定就是最后见他的机会了。"
                },
                {
                    "N": "_1005",
                    "T": "他刚才喊着死守战线什么的…"
                },
                {
                    "N": "魈",
                    "T": "他在这里战斗了。传说中的那个无名夜叉…就是他。"
                },
                {
                    "N": "_1005",
                    "T": "你不是说他一定会报上名号吗？那为什么不留下名字…他怎么了？"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "我不知道。也许是因为，他也忘了自己是谁吧。"
                },
                {
                    "N": "烟绯",
                    "T": "因为业障吗？"
                },
                {
                    "N": "魈",
                    "T": "浮舍消失前已陷入癫狂。无人能确保他记忆完好无损。"
                },
                {
                    "N": "夜兰",
                    "T": "疯了，却还能参与发生在层岩巨渊的战争？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "夜叉从不是能在和平时代好好生存的种族，很可能被争斗厮杀的气息吸引。"
                },
                {
                    "N": "魈",
                    "T": "我们精通杀戮…或许，也只懂得杀戮。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "经此一战，我验证了心中所想。依照先前推测，这片空间会映射人心中的部分信息。"
                },
                {
                    "N": "魈",
                    "T": "换言之，哪怕已经疯狂，浮舍也来过此地。方才那个幻影，就是他留下的印记。"
                },
                {
                    "N": "魈",
                    "T": "这片空间，还原了他战斗的身姿。如此自毁的打法…他不可能还活着。"
                },
                {
                    "N": "_0",
                    "T": "他跟魔兽战斗了…"
                },
                {
                    "N": "夜兰",
                    "T": "刚才浮舍的幻影说到，他发现了魔兽的弱点，将它们引入地下空间。"
                },
                {
                    "N": "夜兰",
                    "T": "这片空间究竟是什么？竟然能克制坎瑞亚的魔兽。"
                },
                {
                    "N": "烟绯",
                    "T": "应该不是错觉…身体的疲惫加重了。"
                },
                {
                    "N": "夜兰",
                    "T": "空间在干扰我们。"
                },
                {
                    "N": "魈",
                    "T": "浮舍应是留在了地下。地下却只有幻影，没有他本人。"
                },
                {
                    "N": "魈",
                    "T": "若不离开，我们或许也是这种下场。"
                },
                {
                    "N": "_0",
                    "T": "走吧。"
                },
                {
                    "N": "魈",
                    "T": "该前进了。"
                },
                {
                    "N": "魈",
                    "T": "这一战打得很好。再见，浮舍。"
                }
            ]
        ]
    },
    "103024": {
        "Desc": "废弃",
        "Talk": []
    },
    "103005": {
        "Desc": "进入新的空间",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "我过来这边，是为了警告你们，这里非常危险，如若久留…或许会被空间吞噬。"
                },
                {
                    "N": "_1005",
                    "T": "可你是怎么知道的…"
                },
                {
                    "N": "_0",
                    "T": "被空间吞噬，会变成什么样？"
                },
                {
                    "N": "魈",
                    "T": "有可能…变成游魂一样徘徊在地下的影子。"
                },
                {
                    "N": "夜兰",
                    "T": "看来，你也见到了那些东西…"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰，你回来了啊。"
                },
                {
                    "N": "夜兰",
                    "T": "回来一会儿了，在听你们谈话。"
                },
                {
                    "N": "夜兰",
                    "T": "我也见过地下有异象。不该出现在这里的物品，奇怪的一闪而过的人影…我认为，这些都不是真实存在的。"
                },
                {
                    "N": "烟绯",
                    "T": "幻影吗…"
                },
                {
                    "N": "魈",
                    "T": "起先我也这么认为。"
                },
                {
                    "N": "魈",
                    "T": "但…绝非如此简单。或许某一天，这些幻影就会化为实体，前来攻击你们。"
                },
                {
                    "N": "夜兰",
                    "T": "听你刚才所说，难道你知道怎么出去？"
                },
                {
                    "N": "魈",
                    "T": "不能说是知道…只是猜想。"
                },
                {
                    "N": "魈",
                    "T": "如烟绯所说，这里的空间混乱不定，但有瑕疵。我尝试攻击两处空间的衔接点，成功制造出裂隙来到这里。"
                },
                {
                    "N": "魈",
                    "T": "所以…我若竭尽全力，或许能在混沌的空间里撕出一条通道。"
                },
                {
                    "N": "夜兰",
                    "T": "是吗…强力的攻击能影响空间，我也想过这种可能性。"
                },
                {
                    "N": "烟绯",
                    "T": "你说的竭尽全力是什么意思？"
                },
                {
                    "N": "魈",
                    "T": "…就是，倾我所能。"
                },
                {
                    "N": "_1005",
                    "T": "等一下，你说送我们出去的意思难道是…难道是你要留在这里吗？"
                },
                {
                    "N": "夜兰",
                    "T": "难道你…"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "我在地下见到浮舍了。因此，才更明白这里的可怕。"
                },
                {
                    "N": "魈",
                    "T": "爆发式攻击只能撕开很小一道口子，若要将你们送回外界，恐怕需要持续注入力量以维持通道不毁。"
                },
                {
                    "N": "魈",
                    "T": "…我知道如何搏命，能做到这件事。"
                },
                {
                    "N": "_0",
                    "T": "这样使用力量，你岂不是…！"
                },
                {
                    "N": "烟绯",
                    "T": "不行…不行，就算你说的是实话我也不同意。"
                },
                {
                    "N": "_1005",
                    "T": "我也不同意！留一个人才能出去，这叫什么好办法！"
                },
                {
                    "N": "_0",
                    "T": "我们应该一起离开。"
                },
                {
                    "N": "魈",
                    "T": "有计可施才能论方法好坏。眼下不是这种局面。想来你们也没有更好的主意，否则不会至今还困在此地。"
                },
                {
                    "N": "烟绯",
                    "T": "可是，你的方法难道就一定能成功？"
                },
                {
                    "N": "魈",
                    "T": "不一定。"
                },
                {
                    "N": "_1005",
                    "T": "你傻了吗？就为了这种不确定的事拼命，根本不值得啊！"
                },
                {
                    "N": "烟绯",
                    "T": "总而言之，我不同意这个计划。"
                },
                {
                    "N": "魈",
                    "T": "如果我说这是「遗嘱」呢？"
                },
                {
                    "N": "烟绯",
                    "T": "你…"
                },
                {
                    "N": "夜兰",
                    "T": "这就是你的战略吗？"
                },
                {
                    "N": "夜兰",
                    "T": "恕我直言，你提出的只是一个无法保证成功率与安全性的方案。"
                },
                {
                    "N": "夜兰",
                    "T": "何况如你所说，夜叉对人有一定危险性。贸然说出这种自以为是的计划，我们就一定要接受吗？"
                },
                {
                    "N": "魈",
                    "T": "凶险的战场向来如此。凡是机会，难免需要以命相搏。若害怕付出和失败，根本不会有胜算。"
                },
                {
                    "N": "夜兰",
                    "T": "凶险的战斗我也体验过。像这类极端手段，不到最后关头绝不应说出来。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "你说这些话是希望大家理解并接受。但在自我牺牲未必有用的情况下，说这种话只会杀士气。"
                },
                {
                    "N": "夜兰",
                    "T": "何况你若真舍得断绝一切，就不会询问他人意见。你根本没有自以为的那么冷酷无情。"
                },
                {
                    "N": "夜兰",
                    "T": "再说，假如失去谁才能逃离，那我们也称不上成功。"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰…别这样。"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "总之，现在没到最终拼命的时刻。说不定还有我们没调查到的暗道，里面就藏着出路。"
                },
                {
                    "N": "魈",
                    "T": "假如没有，或是最终也没能找到，而我们已经虚弱不堪，连牺牲自己的力量都失去了…你又想怎么做？"
                },
                {
                    "N": "夜兰",
                    "T": "现阶段牺牲你与寻找未知出路的成功率根本没有区别。两种战略难分高下，更不能立刻行动。"
                },
                {
                    "N": "_0",
                    "T": "（夜兰是认真的不爽了…）"
                },
                {
                    "N": "_0",
                    "T": "（气氛好糟糕…怎么办？）"
                },
                {
                    "N": "荒泷一斗",
                    "T": "全力一击可以突破空间？哈哈，不巧被本大爷听到了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "什么留一个走一个的，我不爱听！说了那么多，要的不就是…这个嘛！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "来啊，让本大爷看看是什么鬼东西能把人困死在里面！"
                },
                {
                    "N": "夜兰",
                    "T": "慢着…"
                }
            ]
        ]
    },
    "103006": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "久岐忍",
                    "T": "没事的，老大这边我和阿丑会照顾好的。"
                },
                {
                    "N": "久岐忍",
                    "T": "这样的工作，反正也不是第一次接手了。"
                },
                {
                    "N": "阿丑",
                    "T": "哞哞！"
                },
                {
                    "N": "久岐忍",
                    "T": "别在这里逗留了。去吧，务必小心。"
                }
            ]
        ]
    },
    "103020": {
        "Desc": "进入新的空间",
        "Talk": []
    },
    "103021": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这、这里什么都没有了呀！"
                },
                {
                    "N": "烟绯",
                    "T": "好怪异的空间。"
                },
                {
                    "N": "夜兰",
                    "T": "有深渊的气息。"
                },
                {
                    "N": "夜兰",
                    "T": "可是…没有对手？"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "看来，是我的记忆。"
                },
                {
                    "N": "_1005",
                    "T": "你的记忆？什么记忆？"
                },
                {
                    "N": "_0",
                    "T": "这些虚无，是深渊之力。"
                },
                {
                    "N": "_1005",
                    "T": "深渊？唔，空间…空间是读取了你的记忆，才创造出这个地方吗？"
                },
                {
                    "N": "_0",
                    "T": "恐怕是。因为我永远记得…"
                },
                {
                    "N": "_0",
                    "T": "…深渊夺走了我的亲人。"
                }
            ]
        ]
    },
    "103022": {
        "Desc": "穿过深渊",
        "Talk": []
    },
    "103023": {
        "Desc": "跟上「被寻找之人」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "啊！那是…是…"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_BROTHER]}！等等！"
                }
            ]
        ]
    },
    "103025": {
        "Desc": "追上「{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}」",
        "Talk": []
    },
    "103026": {
        "Desc": "与众人对话",
        "Step": "经历一系列时空混乱，众人总算从谜之空间里寻到一些线索。汇总信息，交换情报，只为找出逃离之法。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "咦？地上那个发光的东西…圆圆的？"
                },
                {
                    "N": "_0",
                    "T": "（这是…）"
                },
                {
                    "N": "烟绯",
                    "T": "…太威仪盘？"
                },
                {
                    "N": "夜兰",
                    "T": "刚才那些空间里，太威仪盘都有一部分藏在地面下。现在倒是完好地躺在地面上…像是被人遗落在这里。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，刚才的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}只是你心中的想象吗…"
                },
                {
                    "N": "_1005",
                    "T": "#一瞬间的幻影，是因为你很想{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}吗？"
                },
                {
                    "N": "_0",
                    "T": "#我能感觉到，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}不在这里。"
                },
                {
                    "N": "_0",
                    "T": "但至少，我们找到了这个。"
                },
                {
                    "N": "_1005",
                    "T": "呜…"
                },
                {
                    "N": "夜兰",
                    "T": "烟绯，你确定这个就是你说的法宝太威仪盘？"
                },
                {
                    "N": "烟绯",
                    "T": "应该是。遗嘱中没有图画，但看文字描述，跟它八九不离十。"
                },
                {
                    "N": "烟绯",
                    "T": "你发现什么了？"
                },
                {
                    "N": "夜兰",
                    "T": "这个太威仪盘，无论结构或布局，都跟我的家族所用的法器非常相似。只要像这样…"
                },
                {
                    "N": "夜兰",
                    "T": "…嗯，太威仪盘被人刻意操控过，可能是藏有某种信息。"
                },
                {
                    "N": "夜兰",
                    "T": "先出去，换个安全的地方。"
                }
            ]
        ]
    },
    "103027": {
        "Desc": "离开所在空间",
        "Talk": []
    },
    "103101": {
        "Desc": "与夜兰对话",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "原来如此…没想到是这么一回事…"
                },
                {
                    "N": "_1005",
                    "T": "哦哦，看起来有新发现。"
                },
                {
                    "N": "夜兰",
                    "T": "里面的信息，是一个名叫伯阳的术士所留。他…就是我想调查的那个失踪的祖先。"
                },
                {
                    "N": "_1005",
                    "T": "这么多…全是你的祖先留下的信息吗？"
                },
                {
                    "N": "夜兰",
                    "T": "数百年前，高人将太威仪盘交给我的祖先。他们兄弟二人带着这件法宝来到层岩巨渊，参与击退坎瑞亚魔兽的战斗。"
                },
                {
                    "N": "夜兰",
                    "T": "出发时是两人，回来的仅剩一人，而且已变得疯疯癫癫。"
                },
                {
                    "N": "魈",
                    "T": "…业障。"
                },
                {
                    "N": "夜兰",
                    "T": "嗯。有一种可能，他们是与夜叉浮舍并肩作战时沾染了业障之力。他们都没有神之眼，无法抵御太久。"
                },
                {
                    "N": "烟绯",
                    "T": "看记录，记下这一切的人…也永远留在这里了。"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "可恶！真没办法了吗？"
                },
                {
                    "N": "_1005",
                    "T": "怎么办，我们要死在这里了吗？我不要啊！"
                },
                {
                    "N": "烟绯",
                    "T": "我想起一件事，请稍等，马上确认。"
                },
                {
                    "N": "烟绯",
                    "T": "唔…嗯。嗯嗯。"
                },
                {
                    "N": "烟绯",
                    "T": "#{NICKNAME}，我有新发现哦。是这样的，来的路上我一直在研究那封遗嘱，却没细想过遗嘱是夹在怎样的书里。"
                },
                {
                    "N": "烟绯",
                    "T": "虽然不是逐字牢记，但我也读过那本书，其中记载了这样一个故事。"
                },
                {
                    "N": "烟绯",
                    "T": "千年前，仙家制作法宝以封印恶兽，后结交凡人知己，便将法宝交由知己，作法器用。"
                },
                {
                    "N": "烟绯",
                    "T": "数年过去，山中有大魔作祟，凡人与仙家便联手以此器斩妖除魔。"
                },
                {
                    "N": "烟绯",
                    "T": "不止如此，书中还提到：「仙力与人力合一，可转斗移星，举天地之威。器为证，人仙共存，天人合一。」"
                },
                {
                    "N": "烟绯",
                    "T": "我是仙人与人的混血，假如我的力量能起作用…"
                },
                {
                    "N": "烟绯",
                    "T": "生效了！虽然我的力量还不够强，效果转瞬即逝…但思路是正确的。"
                },
                {
                    "N": "烟绯",
                    "T": "太威仪盘里似乎有什么东西被启动了…"
                },
                {
                    "N": "浮舍",
                    "T": "黄天之威，五方之神。夜叉种民，共执玑衡…"
                },
                {
                    "N": "夜兰的太爷",
                    "T": "黄天之威，五方之神。夜叉种民，共执玑衡…"
                },
                {
                    "N": "夜兰",
                    "T": "是封印时的声音。浮舍和祖太爷…一同完成了这个空间最上层的封印。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "烟绯",
                    "T": "…原来是这样，我明白了。"
                },
                {
                    "N": "_0",
                    "T": "（等等，这么说来，之前在层岩巨渊底部见到的那块巨大晶石…）"
                },
                {
                    "N": "_0",
                    "T": "（…当时，那块晶石砸中了遗迹巨蛇…似乎有什么力量对冲了。）"
                },
                {
                    "N": "_0",
                    "T": "（难道就是那种力量的对冲导致了这片空间延迟苏醒并吞没我们？或者是，那次撞击导致了地面上的入口松动？）"
                },
                {
                    "N": "_0",
                    "T": "（…另外，我们似乎没有在这个空间里见到过来自深渊的怪物…这之间，会有什么关系吗？）"
                },
                {
                    "N": "烟绯",
                    "T": "各位！我们先回去找一斗和阿忍，然后我有个建议。"
                },
                {
                    "N": "_1005",
                    "T": "#走不动了…我不想留在这里，呜呜，我也不想死，{NICKNAME}，我舍不得你…"
                },
                {
                    "N": "烟绯",
                    "T": "派蒙，再坚持一下好吗？相信我，我们还有机会。"
                },
                {
                    "N": "魈",
                    "T": "走吧。"
                }
            ]
        ]
    },
    "103102": {
        "Desc": "回去与留守的同伴会合",
        "Talk": [
            [
                {
                    "N": "烟绯",
                    "T": "阿忍，一斗，我们回来了！"
                },
                {
                    "N": "_0",
                    "T": "一斗怎么样了？"
                },
                {
                    "N": "久岐忍",
                    "T": "消耗太大，还没醒来。不过没有性命之忧，请放心。"
                },
                {
                    "N": "久岐忍",
                    "T": "倒是你们，看你们的表情，恐怕有发现…而且是让人不怎么高兴的发现，对吗？"
                },
                {
                    "N": "_1005",
                    "T": "呜…"
                },
                {
                    "N": "夜兰",
                    "T": "我们找到太威仪盘了，其中有前人留下的信息。看起来…这片空间无法被突破。"
                },
                {
                    "N": "夜兰",
                    "T": "上一个持有这件法器的人，似乎也永远留在了这里。"
                },
                {
                    "N": "久岐忍",
                    "T": "…这样啊。"
                },
                {
                    "N": "烟绯",
                    "T": "还没完呢，听我说，刚才我试过了，向太威仪盘注入力量，它就有反应。"
                },
                {
                    "N": "夜兰",
                    "T": "但也只是触发了封印时的记录而已。"
                },
                {
                    "N": "烟绯",
                    "T": "不不，问题不在内容，而是方式。"
                },
                {
                    "N": "烟绯",
                    "T": "还记得书里说的吗？「仙力与人力合一，可转斗移星，举天地之威。」"
                },
                {
                    "N": "烟绯",
                    "T": "只有仙人与人的力量汇聚起来，才能最大程度启动太威仪盘。"
                },
                {
                    "N": "烟绯",
                    "T": "我是混血，太威仪盘对我有反应，证明这个系统还在作用。而我们的队伍里恰好有完全的仙人和继承了术法的凡人。"
                },
                {
                    "N": "夜兰",
                    "T": "…有意思，原来你是这么想的。"
                },
                {
                    "N": "_0",
                    "T": "需要魈和夜兰合作？"
                },
                {
                    "N": "久岐忍",
                    "T": "仙人和人类同时提供力量吗？"
                },
                {
                    "N": "烟绯",
                    "T": "对。假如我猜得没错，你们对太威仪盘最大程度注入力量，能再次完全激活它，甚至逆转它。"
                },
                {
                    "N": "烟绯",
                    "T": "它上一次被用来封印这处空间与层岩巨渊的接口，如果我们能逆转它…"
                },
                {
                    "N": "久岐忍",
                    "T": "就能出去了。"
                },
                {
                    "N": "_1005",
                    "T": "太好了！我们还有救是吗？"
                },
                {
                    "N": "烟绯",
                    "T": "没错。"
                },
                {
                    "N": "魈",
                    "T": "…这个想法，不无道理。"
                },
                {
                    "N": "夜兰",
                    "T": "好，大家稍事休息，等准备完毕，就来尝试这个方法。"
                },
                {
                    "N": "???",
                    "T": "众人休息过后…"
                },
                {
                    "N": "_1005",
                    "T": "#喂{NICKNAME}，我好紧张啊…"
                },
                {
                    "N": "_0",
                    "T": "别怕，一定能行。"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰，魈，可以了吗？"
                },
                {
                    "N": "夜兰",
                    "T": "万事妥当。"
                },
                {
                    "N": "魈",
                    "T": "定当全力以赴。"
                },
                {
                    "N": "夜兰",
                    "T": "不过烟绯，有件事你得做好心理准备。"
                },
                {
                    "N": "烟绯",
                    "T": "嗯？"
                },
                {
                    "N": "夜兰",
                    "T": "法宝太威仪盘，你怕是带不出去了。根据我的判断，这片秘境里的一切都是时空与回忆错乱的结果。"
                },
                {
                    "N": "夜兰",
                    "T": "我们每个人都带着不同目的，而这片空间里出现的一切，都像在回应我们的想象和猜测。恐怖，但也奇妙。"
                },
                {
                    "N": "夜兰",
                    "T": "这个空间，已经不单单是空间了。不知是受何种高等力量影响…它一直在读取我们，再用幻象回应我们。"
                },
                {
                    "N": "夜兰",
                    "T": "此外，根据层岩历史，这个空间恐怕已经存在很久。…它究竟是如何诞生的？"
                },
                {
                    "N": "_0",
                    "T": "我记得，空间外侧有一条巨蛇…"
                },
                {
                    "N": "夜兰",
                    "T": "噢，你说那个啊。当时我也在场。"
                },
                {
                    "N": "_1005",
                    "T": "欸？等等…难道那一箭是你干的？！"
                },
                {
                    "N": "夜兰",
                    "T": "除了我还能是谁？"
                },
                {
                    "N": "_0",
                    "T": "晶石攻击巨蛇…"
                },
                {
                    "N": "_0",
                    "T": "与地面开裂有关吗？"
                },
                {
                    "N": "夜兰",
                    "T": "那条巨蛇应该是坎瑞亚文明的遗留物…晶石对它格外有效…难道是这两者的力量之间存在冲突关系？"
                },
                {
                    "N": "夜兰",
                    "T": "如果是这样的话…很抱歉，或许我该为大家的遭遇负责。"
                },
                {
                    "N": "_1005",
                    "T": "不不，你不是为了救我们和处理问题嘛！不能怪你呀。"
                },
                {
                    "N": "夜兰",
                    "T": "…或许吧。"
                },
                {
                    "N": "夜兰",
                    "T": "这片奇异空间堪比活物，利用各种幻觉蒙蔽我们。实际上，我们所见的人，所走的路…早在五百年前就该不存在了。"
                },
                {
                    "N": "夜兰",
                    "T": "另外，这里大部分事物都静止着。既然如此，若真能逃出去，等时间真正流动起来……太威仪盘应该就会消失吧。"
                },
                {
                    "N": "烟绯",
                    "T": "其实，我也这么想。可正因为是这样，我们能找到太威仪盘就是一种奇迹。"
                },
                {
                    "N": "魈",
                    "T": "整件事，像是用一柄本不该存在的枪来击破桎梏。"
                },
                {
                    "N": "夜兰",
                    "T": "听起来不切实际，但也是最后的可能性。…是谁的愿望唤来了这件法宝呢。"
                },
                {
                    "N": "_0",
                    "T": "或许，是我们所有人。"
                },
                {
                    "N": "烟绯",
                    "T": "是啊。不过，也许还有一个原因，是你对「追寻」的执着特别强烈。"
                },
                {
                    "N": "烟绯",
                    "T": "很可惜，找到的不是你的家人…但如果那个人在这里，一定也非常希望你能得救。"
                },
                {
                    "N": "_0",
                    "T": "…嗯。"
                },
                {
                    "N": "夜兰",
                    "T": "我们这些人能像这样巧聚在此，不可不说是一件趣事。"
                },
                {
                    "N": "夜兰",
                    "T": "如果这也是命运，就让命运在我们手中扭转吧。"
                },
                {
                    "N": "久岐忍",
                    "T": "老大交给我和阿丑，我们准备好了。"
                },
                {
                    "N": "夜兰",
                    "T": "旅行者，照看好派蒙。烟绯，必要时靠近我。"
                },
                {
                    "N": "烟绯",
                    "T": "没问题。"
                },
                {
                    "N": "_0",
                    "T": "好的。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "……"
                }
            ]
        ]
    },
    "103107": {
        "Desc": "（隐藏）刷掉防御圈$HIDDEN",
        "Talk": []
    },
    "103103": {
        "Desc": "播放CS$HIDDEN",
        "Talk": []
    },
    "103104": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "总算逃离危险之地，众人纷纷休息闲聊起来…"
                },
                {
                    "N": "烟绯",
                    "T": "刚才真是千钧一发呀！差点以为魈要留在里面了…幸好你没事，吓死我了…"
                },
                {
                    "N": "魈",
                    "T": "…嗯。"
                },
                {
                    "N": "夜兰",
                    "T": "我知道你怎么想，但…"
                },
                {
                    "N": "夜兰",
                    "T": "罢了。你有些想法非一日所成，不是我们三言两语可以说动。"
                },
                {
                    "N": "夜兰",
                    "T": "到最后，我们的战略方针都无法达成统一。但能从那种地方逃出来，确实多亏你。谢谢你救下所有人。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "不。那不是我一个人的功劳。"
                },
                {
                    "N": "_0",
                    "T": "也谢谢夜兰了。"
                },
                {
                    "N": "夜兰",
                    "T": "不用客气。"
                },
                {
                    "N": "夜兰",
                    "T": "几位看起来都没有外伤，只是消耗过度。多休息吧，不用急着离开这里。"
                },
                {
                    "N": "夜兰",
                    "T": "那我先去检查一下附近有没有其他异状。"
                },
                {
                    "N": "_1005",
                    "T": "走开了呢…明明还想跟她说几句谢谢的…"
                },
                {
                    "N": "烟绯",
                    "T": "夜兰可能是真不觉得自己做了什么吧。她也是真心认为魈帮助了大家…受人恩惠，反而不好说什么了。"
                },
                {
                    "N": "烟绯",
                    "T": "不过魈确实也不容易被说动，我想，夜兰可能放弃说服他了吧。"
                },
                {
                    "N": "_1005",
                    "T": "魈，她在批评你欸。"
                },
                {
                    "N": "烟绯",
                    "T": "不是啦！"
                },
                {
                    "N": "魈",
                    "T": "你们所言非虚，没有问题。"
                },
                {
                    "N": "魈",
                    "T": "你们的意见，我会考虑。"
                },
                {
                    "N": "_0",
                    "T": "也算是想开了一点吧。"
                },
                {
                    "N": "烟绯",
                    "T": "真的？那太好了，感觉自己做了一件大事呀。"
                },
                {
                    "N": "烟绯",
                    "T": "这次情况凶险，缺少任何一个人我们都没法从地下离开。我很庆幸，没在过程中失去任何人。"
                },
                {
                    "N": "_1005",
                    "T": "对了，放牛的还没醒，不会就这样一直睡下去吧！"
                },
                {
                    "N": "_0",
                    "T": "不会吧？"
                },
                {
                    "N": "_1005",
                    "T": "快去看看他！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "呼啊——！睡得好爽，唔…嗯？你们干嘛，怎么这样看着我？"
                },
                {
                    "N": "久岐忍",
                    "T": "你身上有哪里不舒服吗？"
                },
                {
                    "N": "阿丑",
                    "T": "哞，哞！"
                },
                {
                    "N": "_1005",
                    "T": "脑子？脑子怎么样了，有没有撞坏？"
                },
                {
                    "N": "烟绯",
                    "T": "不舒服的话要说出来哦。"
                },
                {
                    "N": "_1005",
                    "T": "本来就不聪明，要是再把脑袋弄坏…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "什么跟什么啊，本大爷好得很！狠狠睡了一觉，现在浑身是劲。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "总觉得忘了什么事…哦对！哎？我们不是在地下吗？怎么上来的？"
                },
                {
                    "N": "烟绯",
                    "T": "说来话长，就先不说了吧。"
                },
                {
                    "N": "烟绯",
                    "T": "一斗，这次我们能脱险，实在是多亏了你和阿忍还有阿丑全力相助。"
                },
                {
                    "N": "烟绯",
                    "T": "你们是因为我才被卷入此事，可以的话，请让我赔礼道歉吧！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "别这么说。你帮了我们，我们为你做些事也是应该的。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "要不是你，我们这会儿可能是在璃月的牢房里。"
                },
                {
                    "N": "久岐忍",
                    "T": "这话不够全面。应该是你在牢里，我在牢外。"
                },
                {
                    "N": "阿丑",
                    "T": "哞。"
                },
                {
                    "N": "烟绯",
                    "T": "哈哈哈，也是呢。那就当是认识新朋友好了，作为庆祝，我带你们到璃月港观光吃饭，怎么样？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "这个好这个好！被你一说，呃…肚子好饿…走都走不动了…"
                },
                {
                    "N": "久岐忍",
                    "T": "我也饿了，师姐，不如我们现在就出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "我也要去！我也要去！"
                },
                {
                    "N": "_0",
                    "T": "派蒙，我们还有事。"
                },
                {
                    "N": "_1005",
                    "T": "欸？好吧…"
                },
                {
                    "N": "烟绯",
                    "T": "#那么{NICKNAME}，这两位稻妻朋友就交给我啦。你也早点回去休息吧，这次真是辛苦了。"
                },
                {
                    "N": "_0",
                    "T": "嗯。大家都很不容易。"
                },
                {
                    "N": "_0",
                    "T": "你们要玩得开心哦！"
                },
                {
                    "N": "烟绯",
                    "T": "啊对，夜兰现在不在…那我欠她的一顿茶就先当不存在好了，嘿嘿。"
                },
                {
                    "N": "阿丑",
                    "T": "哞！哞哞，哞！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嗯？啊？这样啊，唔唔…好，我帮你转达。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "#{NICKNAME}，飞行堇瓜，阿丑有两句话想托你们转达。"
                },
                {
                    "N": "_0",
                    "T": "？"
                },
                {
                    "N": "_1005",
                    "T": "什么什么？"
                },
                {
                    "N": "久岐忍",
                    "T": "我也要听。"
                },
                {
                    "N": "烟绯",
                    "T": "那我也要听，带我一个！"
                },
                {
                    "N": "???",
                    "T": "一斗将阿丑刚才说的话翻译给大家听…"
                },
                {
                    "N": "_1005",
                    "T": "有道理，就这么办！"
                },
                {
                    "N": "_0",
                    "T": "好。"
                },
                {
                    "N": "_1005",
                    "T": "阿丑这家伙，外表明明是这样，居然也非常细心温柔，真是没想到。"
                },
                {
                    "N": "阿丑",
                    "T": "哞。"
                },
                {
                    "N": "久岐忍",
                    "T": "深刻的道理往往都很简单，所以，我认为阿丑的话或许会有用。"
                },
                {
                    "N": "_1005",
                    "T": "没错，这件事就交给我们吧。"
                },
                {
                    "N": "烟绯",
                    "T": "那一斗，阿忍，阿丑，我们出发吧。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "噢！吃饭吃饭！"
                },
                {
                    "N": "阿丑",
                    "T": "哞！"
                },
                {
                    "N": "久岐忍",
                    "T": "下次见。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "魈。"
                },
                {
                    "N": "魈",
                    "T": "忙完了？"
                },
                {
                    "N": "_1005",
                    "T": "我们倒也没在忙啦…送送朋友而已。"
                },
                {
                    "N": "夜兰",
                    "T": "还在啊。"
                },
                {
                    "N": "夜兰",
                    "T": "刚才看到那两位稻妻人跟着烟绯离开，是往璃月港去了吧。"
                },
                {
                    "N": "夜兰",
                    "T": "你们不一起吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们还有些话要跟魈说。"
                },
                {
                    "N": "夜兰",
                    "T": "嗯，我想也是。"
                },
                {
                    "N": "夜兰",
                    "T": "我检查过四周环境了。目前其他地方暂无异状，这件事算是告一段落。"
                },
                {
                    "N": "夜兰",
                    "T": "接下来的，应该就是保密问题了吧。呵呵…希望那两位远方来客能对本次事件三缄其口。"
                },
                {
                    "N": "_1005",
                    "T": "啊啊知道了啦！我们也会帮着提醒他们闭嘴的，你可不要对他们出手啊。"
                },
                {
                    "N": "夜兰",
                    "T": "哦？"
                },
                {
                    "N": "_0",
                    "T": "夜兰有时心眼真坏呢。"
                },
                {
                    "N": "夜兰",
                    "T": "被你发现了？哈哈，那玩笑就到此为止。"
                },
                {
                    "N": "夜兰",
                    "T": "这次多亏各位鼎力相助。我会将此事牢记在心中。"
                },
                {
                    "N": "夜兰",
                    "T": "地下那片诡异的空间何以诞生，又为何能悄然存在如此多年…"
                },
                {
                    "N": "夜兰",
                    "T": "关于这些，我会继续调查。我总觉得，这些事背后有着更为深刻…不可告人的原因。"
                },
                {
                    "N": "夜兰",
                    "T": "此外，似乎有人在最后关头出手相助…虽是好事，但我竟感觉不出对方的来历，看来也是位高人。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "放心，现在不是研究这些的时候。还有些后续工作需要汇报处理，我也回璃月港一趟，就此别过。"
                },
                {
                    "N": "_1005",
                    "T": "夜兰再见！"
                },
                {
                    "N": "_0",
                    "T": "…好了。"
                },
                {
                    "N": "魈",
                    "T": "你知道我在等你？"
                },
                {
                    "N": "_0",
                    "T": "是啊，很明显哦。"
                },
                {
                    "N": "魈",
                    "T": "……是吗。"
                },
                {
                    "N": "魈",
                    "T": "我想去一个地方。你若有闲暇，也一起吧。"
                },
                {
                    "N": "_1005",
                    "T": "要去哪里呀？"
                },
                {
                    "N": "魈",
                    "T": "一个，与夜叉有关的地方。"
                }
            ]
        ]
    },
    "103109": {
        "Desc": "（隐藏）调整时间$HIDDEN",
        "Talk": []
    },
    "103105": {
        "Desc": "前往魈所说的地点",
        "Talk": []
    },
    "103106": {
        "Desc": "与魈对话",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "再往前，就是人们为铜雀修建的庙宇了。"
                },
                {
                    "N": "魈",
                    "T": "…来这里，或许也是有所感悟。"
                },
                {
                    "N": "_1005",
                    "T": "是指在那个地下空间里有所感悟吗？"
                },
                {
                    "N": "_0",
                    "T": "你思考了什么？"
                },
                {
                    "N": "魈",
                    "T": "很难说清。见到浮舍，令我有重回过去的错觉。"
                },
                {
                    "N": "魈",
                    "T": "…夜叉一辈子，说得好听是骁勇善战，说得直白些，只会做这般杀戮之事。"
                },
                {
                    "N": "魈",
                    "T": "能在极致的战斗中死去，对浮舍而言，未尝不是一件好事。"
                },
                {
                    "N": "魈",
                    "T": "我也是如此。我已活了许久…若是能为救人而死，称不上太坏的事。"
                },
                {
                    "N": "_0",
                    "T": "你应该已经知道事实并非如此了。"
                },
                {
                    "N": "魈",
                    "T": "嗯。又或许…我这般想法，亦是一种疯狂。"
                },
                {
                    "N": "_1005",
                    "T": "喂，别这么说呀…"
                },
                {
                    "N": "_0",
                    "T": "魈，我们有话要告诉你。"
                },
                {
                    "N": "_1005",
                    "T": "啊对！是阿丑要我们告诉你的哦，非常重要。"
                },
                {
                    "N": "魈",
                    "T": "嗯？"
                },
                {
                    "N": "_1005",
                    "T": "阿丑说，他有驱鬼之能，被人拿来防鬼，可遇见一斗之后，就一直跟一斗在一块儿了。"
                },
                {
                    "N": "_1005",
                    "T": "阿丑说他不懂得那么多大道理，只是觉得大家跟谁生活在一起更快乐，就选择与谁同行。"
                },
                {
                    "N": "_1005",
                    "T": "活在世上，或许没有那么多规矩。所以…他希望你也能明白，即使夜叉之力对人有害，也不代表你不能跟大家一起。"
                },
                {
                    "N": "_0",
                    "T": "总有人能与你并肩。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，比如有神之眼的人，多少能抵挡住你的力量，对吧？还有还有…哎呀，反正关心你的人绝对不少！"
                },
                {
                    "N": "魈",
                    "T": "…哈，这些话，倒像是浮舍他们爱说的。"
                },
                {
                    "N": "魈",
                    "T": "那几个家伙从前常说，等到天下太平，他们也要去过人间的生活。似乎…只有我不这么想。"
                },
                {
                    "N": "魈",
                    "T": "太威仪盘中提到浮舍神貌癫狂，常以「金鹏」、「弥怒」等名号称呼身边人，这些都是五夜叉的名字。"
                },
                {
                    "N": "魈",
                    "T": "金鹏是我，弥怒是心猿大将。"
                },
                {
                    "N": "魈",
                    "T": "此外，还有螺卷大将·伐难，火鼠大将·应达。听说，人们称我们五人为「仙众夜叉」…哈。"
                },
                {
                    "N": "魈",
                    "T": "浮舍与夜兰的祖先都留在了地下，换言之，他二人临终前所想，也应被那片空间读取了。"
                },
                {
                    "N": "魈",
                    "T": "夜兰的话，句句属实。我与她的提案都有弊端，也都没错。但这片空间的强大，远在我们之上。"
                },
                {
                    "N": "魈",
                    "T": "没有你们鼎力相助，我做不到这么多事。最后关头也是拼尽全力，才勉强能突破一瞬间…"
                },
                {
                    "N": "_1005",
                    "T": "那也很厉害了啊！"
                },
                {
                    "N": "魈",
                    "T": "…烟绯和夜兰说得不错，我确实一直都做着最坏的打算。这种想法根深蒂固…却已是我能想到最好的办法。"
                },
                {
                    "N": "魈",
                    "T": "那个瞬间，如非帝君出手相助，我恐怕无法逃生。"
                },
                {
                    "N": "_0",
                    "T": "那股力量，果然是钟离吗…"
                },
                {
                    "N": "魈",
                    "T": "终究还是劳烦他人了啊。"
                },
                {
                    "N": "_1005",
                    "T": "但很正常吧？你跟钟离…不是，你跟岩王帝君认识这么久，你帮过他的忙，他帮帮你也没什么，对吧？"
                },
                {
                    "N": "_0",
                    "T": "是啊。"
                },
                {
                    "N": "_0",
                    "T": "互相扶持才能生存下去。"
                },
                {
                    "N": "魈",
                    "T": "…嗯。"
                },
                {
                    "N": "魈",
                    "T": "逃离空间的瞬间，我隐约感受到浮舍残留的记忆。若说此行有什么收获，便是这个了。"
                },
                {
                    "N": "_0",
                    "T": "我好像也隐约感觉到了。"
                },
                {
                    "N": "魈",
                    "T": "…多一个人记住他，也不错。"
                },
                {
                    "N": "魈",
                    "T": "今天，我说了太多话。但与你交谈，不需保留太多。"
                },
                {
                    "N": "魈",
                    "T": "你可曾有一刻感知到天命？生的可能，死的来临…无论何种。"
                },
                {
                    "N": "魈",
                    "T": "时至今日我已明白，天命是夜叉最能感知到的劫难。注定悲戚…但我们无惧。"
                },
                {
                    "N": "_1005",
                    "T": "…魈…"
                },
                {
                    "N": "_0",
                    "T": "告诉我这些，没关系吗？"
                },
                {
                    "N": "魈",
                    "T": "无妨。帝君也说过你是见证者。人间的故事，理应道与你。"
                },
                {
                    "N": "魈",
                    "T": "伐难、弥怒与应达均已殒命，唯有浮舍下落不明。此事如木刺在心，所以明知艰险，我亦去了层岩。"
                },
                {
                    "N": "魈",
                    "T": "…如今总算知道了当年在层岩巨渊发生过什么，也算了结一段往事。"
                },
                {
                    "N": "魈",
                    "T": "离开空间前，我取了一块石头。若能成功带出来，便要以此石代浮舍，放入纪念铜雀的庙宇。"
                },
                {
                    "N": "魈",
                    "T": "可惜，还是留不住。"
                },
                {
                    "N": "魈",
                    "T": "铜雀死于千年前的魔神战争，他比我们都年轻，他战死时，浮舍很难过。"
                },
                {
                    "N": "魈",
                    "T": "夜叉死伤太多，犹如满天飞鸟散于各地。如伐难所说…夜叉难寻魂归之处。"
                },
                {
                    "N": "魈",
                    "T": "浮舍，伯阳，还有那些将士…"
                },
                {
                    "N": "_0",
                    "T": "别这么说，大家都是英雄。"
                },
                {
                    "N": "魈",
                    "T": "英雄…"
                },
                {
                    "N": "魈",
                    "T": "…是个好词。"
                },
                {
                    "N": "魈",
                    "T": "灾厄或无尽头，可凡尘有情，纵是修罗亦有牵挂。"
                },
                {
                    "N": "魈",
                    "T": "就应你说的吧。从今往后，天下英雄永不陌路。"
                }
            ]
        ]
    },
    "103108": {
        "Desc": "（隐藏）调整时间$HIDDEN",
        "Talk": []
    }
}