// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "梶",
            "ID": "20248",
            "Count": 46
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "放置",
            "ID": "20255",
            "Count": 1
        },
        {
            "Name": "放置",
            "ID": "20256",
            "Count": 1
        },
        {
            "Name": "放置",
            "ID": "20257",
            "Count": 1
        },
        {
            "Name": "放置",
            "ID": "20259",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "远吕羽氏遗事",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72129,
            "Name": "远吕羽氏遗事 · 其一",
            "Desc": "一座磐柱静静伫立在无想刃狭间旁，默默等待着修补者的出现…",
            "Track": [],
            "R": [
                172129
            ],
            "RP": [],
            "Sub": [
                7212910,
                7212905,
                7212906,
                7212907,
                7212908,
                7212909,
                7212911
            ]
        },
        {
            "_id": 72130,
            "Name": "远吕羽氏遗事 · 其二",
            "Desc": "一座磐柱静静伫立在蛇神之首，默默等待着修补者的出现…",
            "Track": [],
            "R": [
                172130
            ],
            "RP": [],
            "Sub": [
                7213004,
                7213005,
                7213006,
                7213007,
                7213008,
                7213009
            ]
        },
        {
            "_id": 72131,
            "Name": "远吕羽氏遗事 · 其三",
            "Desc": "蛇骨矿洞的镇物亦遭破坏，亟需旅行者前去修复。",
            "Track": [],
            "R": [
                172131
            ],
            "RP": [],
            "Sub": [
                7213104,
                7213105,
                7213106,
                7213107,
                7213108,
                7213109
            ]
        },
        {
            "_id": 72132,
            "Name": "远吕羽氏遗事 · 其五",
            "Desc": "被称为「无明砦」的古城遗迹缓缓升出海面，鲸声浪迹之中隐藏着古老幽深的怨念…",
            "Track": [],
            "R": [
                172132
            ],
            "RP": [],
            "Sub": [
                7213201,
                7213202,
                7213204,
                7213206,
                7213205
            ]
        },
        {
            "_id": 72133,
            "Name": "远吕羽氏遗事 · 序",
            "Desc": "八酝岛深为「祟神」所困，仍然留在岛上的矿工梶先生似乎正在寻找抑制其增生的方法…",
            "Track": [],
            "R": [
                172133
            ],
            "RP": [],
            "Sub": [
                7213301
            ]
        },
        {
            "_id": 72134,
            "Name": "远吕羽氏遗事 · 其四",
            "Desc": "前往约好的地点，向梶回报情况吧。",
            "Track": [],
            "R": [
                172134
            ],
            "RP": [],
            "Sub": [
                7213401,
                7213402
            ]
        }
    ]
}

var _sq = {
    "7212910": {
        "Desc": "检测是否和调查员说过话$HIDDEN",
        "Talk": []
    },
    "7212905": {
        "Desc": "观察镇物",
        "Step": "观察奇特的石灯，或许能找到令之复苏的办法？",
        "Talk": [
            [
                {
                    "N": "放置",
                    "T": "似乎镇物缺少了两个关键部件。"
                },
                {
                    "N": "_0",
                    "T": "（是这个吗？）"
                }
            ]
        ]
    },
    "7212906": {
        "Desc": "寻找缺失部件修复镇物",
        "Step": "利用元素视野寻找缺失的部件",
        "Tips": "利用元素视野寻找缺失的部件",
        "Talk": [
            [
                {
                    "N": "梶",
                    "T": "怎么？这么快就把镇物修复了吗？"
                },
                {
                    "N": "_0",
                    "T": "还没有。"
                },
                {
                    "N": "梶",
                    "T": "哦哦，没关系的，请慢慢来。"
                },
                {
                    "N": "_0",
                    "T": "还正在努力。"
                },
                {
                    "N": "梶",
                    "T": "实在不行的话也请不要勉强，请别在这个危险的地方逗留太久。"
                }
            ]
        ]
    },
    "7212907": {
        "Desc": "雷光电球收集$HIDDEN",
        "Talk": []
    },
    "7212908": {
        "Desc": "雷光电石收集$HIDDEN",
        "Talk": []
    },
    "7212909": {
        "Desc": "播放reminder$HIDDEN",
        "Talk": []
    },
    "7212911": {
        "Desc": "返回与梶对话",
        "Step": "向梶回报修复镇物的情况。",
        "Talk": []
    },
    "7213004": {
        "Desc": "寻找龙首部位的灯笼$HIDDEN",
        "Step": "根据保本的描述寻找龙首灯笼的位置$HIDDEN",
        "Talk": [
            [
                {
                    "N": "放置",
                    "T": "似乎镇物缺少了两个关键部件。"
                },
                {
                    "N": "_0",
                    "T": "（是这个吗？）"
                }
            ]
        ]
    },
    "7213005": {
        "Desc": "寻找蛇神之首的镇物",
        "Step": "根据梶的描述寻找镇物的位置。",
        "Talk": [
            [
                {
                    "N": "梶",
                    "T": "怎么？这么快就把镇物修复了吗？"
                },
                {
                    "N": "_0",
                    "T": "还没有。"
                },
                {
                    "N": "_0",
                    "T": "还正在努力。"
                },
                {
                    "N": "梶",
                    "T": "哦哦，没关系的，请慢慢来。"
                },
                {
                    "N": "梶",
                    "T": "实在不行的话也请不要勉强，请别在这个危险的地方逗留太久。"
                }
            ]
        ]
    },
    "7213006": {
        "Desc": "寻找缺失部件",
        "Step": "利用元素视野寻找镇物所缺失的「磐柱镶珠」与「磐柱镇石」，并放置在镇物上。",
        "Tips": "利用元素视野寻找缺失的部件",
        "Talk": []
    },
    "7213007": {
        "Desc": "收集雷光点球$HIDDEN",
        "Talk": []
    },
    "7213008": {
        "Desc": "收集雷光电石$HIDDEN",
        "Talk": []
    },
    "7213009": {
        "Desc": "播放reminder$HIDDEN",
        "Talk": []
    },
    "7213104": {
        "Desc": "检测是否见过踏鞴砂调查员$HIDDEN",
        "Talk": [
            [
                {
                    "N": "放置",
                    "T": "似乎镇物缺少了两个关键部件。"
                },
                {
                    "N": "_0",
                    "T": "（是这个吗？）"
                }
            ]
        ]
    },
    "7213105": {
        "Desc": "寻找蛇骨矿洞的镇物",
        "Step": "根据梶的描述寻找镇物的位置。",
        "Talk": [
            [
                {
                    "N": "梶",
                    "T": "怎么？这么快就把镇物修复了吗？"
                },
                {
                    "N": "_0",
                    "T": "还没有。"
                },
                {
                    "N": "_0",
                    "T": "还正在努力。"
                },
                {
                    "N": "梶",
                    "T": "哦哦，没关系的，请慢慢来。"
                },
                {
                    "N": "梶",
                    "T": "实在不行的话也请不要勉强，请别在这个危险的地方逗留太久。"
                }
            ]
        ]
    },
    "7213106": {
        "Desc": "修复镇物",
        "Step": "利用元素视野寻找镇物所缺失的「磐柱镶珠」与「磐柱镇石」，并放置在镇物上。",
        "Tips": "利用元素视野寻找缺失的部件",
        "Talk": []
    },
    "7213107": {
        "Desc": "收集雷光点球$HIDDEN",
        "Talk": []
    },
    "7213108": {
        "Desc": "收集雷光电石$HIDDEN",
        "Talk": []
    },
    "7213109": {
        "Desc": "播放reminder$HIDDEN",
        "Talk": []
    },
    "7213201": {
        "Desc": "前往无明砦",
        "Step": "前往探索升出海面的无明砦遗迹。",
        "Talk": [
            [
                {
                    "N": "梶",
                    "T": "感谢你的努力，虽然岛上依然危险重重，但多亏了你，那些背井离乡的人们才多少恢复了一点回家的希望。"
                },
                {
                    "N": "梶",
                    "T": "虽说现在大雨停了，交战的双方可能会更积极地进军争夺这座岛吧…"
                },
                {
                    "N": "梶",
                    "T": "不过岛上的境况，既然他们无暇改变，我们所做的一切至少比就这样放着恶化好。"
                },
                {
                    "N": "梶",
                    "T": "那么，之前说好的谢礼就交给你了。"
                },
                {
                    "N": "梶",
                    "T": "这是几百年前八酝守大人使用的名枪…我不清楚这幅画对你来说有没有用。"
                },
                {
                    "N": "梶",
                    "T": "不过把它拿给手艺足够精湛的工匠的话，或许能够重现喜多院大人的英姿吧…"
                },
                {
                    "N": "梶",
                    "T": "唉，当今不再是英雄的时代了，曾扑灭无数邪魔的喜多院大人也不复归来…"
                },
                {
                    "N": "梶",
                    "T": "不过幸好有你相助，喜多院大人的功业…现在我们也追上了一点吧。"
                },
                {
                    "N": "梶",
                    "T": "接下来我会去幕府军的朋友那边，看看能帮上什么忙，希望来日有缘再见。"
                }
            ]
        ]
    },
    "7213202": {
        "Desc": "调查遗迹内部",
        "Step": "遗迹内部似乎有点古怪，或许应该多加调查…",
        "Talk": [
            [
                {
                    "N": "放置",
                    "T": "似乎镇物缺少了两个关键部件。"
                },
                {
                    "N": "_0",
                    "T": "（是这个吗？）"
                }
            ]
        ]
    },
    "7213204": {
        "Desc": "修复镇物",
        "Step": "利用元素视野寻找镇物所缺失的「磐柱镶珠」与「磐柱镇石」，并放置在镇物上。",
        "Talk": []
    },
    "7213206": {
        "Desc": "播放reminder$HIDDEN",
        "Talk": []
    },
    "7213205": {
        "Desc": "向梶回报情况",
        "Step": "多亏旅行者的努力，祟神的逸散暂时被压制了，梶似乎对你有话要说…",
        "Talk": []
    },
    "7213301": {
        "Desc": "与梶对话。$HIDDEN",
        "Step": "与梶对话，了解八酝岛近来发生了什么。$HIDDEN",
        "Talk": [
            [
                {
                    "N": "梶",
                    "T": "你好！抱歉打扰，外国人。希望你能听我一言。"
                },
                {
                    "N": "_0",
                    "T": "怎么了？"
                },
                {
                    "N": "梶",
                    "T": "请不要在这座岛上久留，近来「祟神」弥漫的范围越来越广了。"
                },
                {
                    "N": "_0",
                    "T": "「祟神」？"
                },
                {
                    "N": "梶",
                    "T": "是啊，自从珊瑚宫来的人毁掉了岛上的镇压蛇神残魂的镇物，「祟神」就散布了全岛…"
                },
                {
                    "N": "梶",
                    "T": "如你所见，阴云遮天蔽日，雨也下个不停，这都是「祟神」所为。"
                },
                {
                    "N": "梶",
                    "T": "这段时间里，矿工们一个接一个病倒、失去理智，流亡他岛…"
                },
                {
                    "N": "梶",
                    "T": "大家都走了，本岛已经剩不下几个居民了。"
                },
                {
                    "N": "梶",
                    "T": "不过讽刺的是，多亏了「祟神」作乱，幕府和叛军打仗也没以前那么拼命了。"
                },
                {
                    "N": "梶",
                    "T": "哼，话说回来，要不是他们打仗破坏了大御所殿下的镇物，岛上哪会这样一团糟！"
                },
                {
                    "N": "梶",
                    "T": "奉行呀、龙呀蛇的，跟我又有什么关系！他们打仗又没问过我的意见！"
                },
                {
                    "N": "_0",
                    "T": "你还留在这里做什么？"
                },
                {
                    "N": "梶",
                    "T": "做什么？这里是我的家。"
                },
                {
                    "N": "_0",
                    "T": "你的家人呢？"
                },
                {
                    "N": "梶",
                    "T": "在安全的地方，谢谢你的关心。他们也在等我接他们回来吧。"
                },
                {
                    "N": "梶",
                    "T": "岛上没人是自愿离开的。我们在这里是一家人，去了别处，就只能做别人的雇工。"
                },
                {
                    "N": "梶",
                    "T": "所以总得有人留下，想办法把这里打扫干净，让他们有家可回。"
                },
                {
                    "N": "梶",
                    "T": "唉，真是头疼…"
                },
                {
                    "N": "_0",
                    "T": "我能帮上忙吗？"
                },
                {
                    "N": "梶",
                    "T": "如果是别的小毛头这样唐突地要求帮忙，我恐怕要笑出声了。"
                },
                {
                    "N": "梶",
                    "T": "不过你身为外国旅人，能深入稻妻国境如此之远，也不像是没本事的人。"
                },
                {
                    "N": "梶",
                    "T": "我就直说吧，那边的镇物困扰我很久了，希望你能找到办法将它修复。"
                },
                {
                    "N": "梶",
                    "T": "这里的气氛如此糟糕，一定是因为这些镇物遭到破坏的缘故。"
                },
                {
                    "N": "梶",
                    "T": "不过在接近镇物时一定要小心，如果注视它的话，它会向你释放一股能量…"
                },
                {
                    "N": "梶",
                    "T": "虽然无害，但让人感觉很不舒服，就像…它在将你拒之身外一样。"
                },
                {
                    "N": "梶",
                    "T": "镇物似乎少了什么部件，或许把它缺少的东西放回去就能修好它。"
                },
                {
                    "N": "梶",
                    "T": "当然，这只是我的猜测，到现在我也没搞清楚它到底是哪里失灵了。"
                },
                {
                    "N": "梶",
                    "T": "所以，如果你想帮忙的话，这座镇物就先拜托你来修复了。"
                },
                {
                    "N": "梶",
                    "T": "不过我还是那句话，如果你也没办法的话，还请不要在这里久留。"
                }
            ]
        ]
    },
    "7213401": {
        "Desc": "回去向梶报告",
        "Step": "向梶回报修复镇物的成果。",
        "Talk": [
            [
                {
                    "N": "梶",
                    "T": "多谢你的努力，现在雨霁云散，空气不那么浊重了。只是散布在大地上的「祟神」还需时日才能消散。"
                },
                {
                    "N": "梶",
                    "T": "唉，不过我在这边的调查还是毫无结果。或许只是我多虑了，无明砦的遗迹也许和岛上的镇物并无关系…嗯？"
                },
                {
                    "N": "_0",
                    "T": "怎么了？"
                },
                {
                    "N": "_0",
                    "T": "那是什么声音？"
                },
                {
                    "N": "梶",
                    "T": "是无明砦！无明砦升出海面了！"
                },
                {
                    "N": "梶",
                    "T": "机不可失，我们快去调查一下吧。"
                }
            ]
        ]
    },
    "7213402": {
        "Desc": "",
        "Talk": []
    }
}