// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 43
        },
        {
            "Name": "望雅",
            "ID": "30039",
            "Count": 19
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "景明",
            "ID": "30040",
            "Count": 15
        },
        {
            "Name": "菲尔戈黛特",
            "ID": "220801",
            "Count": 13
        },
        {
            "Name": "江舟",
            "ID": "202601",
            "Count": 12
        },
        {
            "Name": "宜年",
            "ID": "30041",
            "Count": 11
        },
        {
            "Name": "萍姥姥",
            "ID": "2093",
            "Count": 10
        },
        {
            "Name": "博来",
            "ID": "201301",
            "Count": 9
        },
        {
            "Name": "畅畅",
            "ID": "2025",
            "Count": 4
        }
    ],
    "Num": "海灯节 其一",
    "Title": "灯自何处来",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41311,
            "Name": "灯自何处来",
            "Desc": "每年第一个月圆之夜，就是璃月的「海灯节」。  在夜里，人们会放出「霄灯」和「明霄灯」，升上夜空。 「霄灯」中编入了天然浮空的「浮生石」，挂上书写心愿或绘制图画的愿签放飞，祈愿历史上曾护佑璃月的英雄魂魄寻灯归来，一聚团圆。 你与派蒙来到了节日期间的璃月，准备在海灯节游玩一番…",
            "Track": [
                41312
            ],
            "R": [
                141311
            ],
            "RP": [],
            "Sub": [
                4131101,
                4131102,
                4131103,
                4131104,
                4131105,
                4131106,
                4131107,
                4131108,
                4131111,
                4131112,
                4131115
            ]
        }
    ]
}

var _sq = {
    "4131101": {
        "Desc": "与菲尔戈黛特对话",
        "Talk": [
            [
                {
                    "N": "菲尔戈黛特",
                    "T": "海灯节又快到了啊，今年要不要把客栈打扮一下呢…"
                },
                {
                    "N": "_0",
                    "T": "海灯节？"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "你不知道吗？ 每年的第一个月圆之夜，就是璃月的「海灯节」哦。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "这是一个纪念英雄的节日，在夜里，人们会放出「霄灯」和「明霄灯」，升上夜空。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "那些灯的寓意，是「愿薪火相传，美德不灭」。我们相信夜海的明灯会引导过往的英魂归乡。"
                },
                {
                    "N": "_1005",
                    "T": "哇…听起来像是个很盛大的节日呢。"
                },
                {
                    "N": "_1005",
                    "T": "说不定…还会有很多好吃的！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你能听懂我的意思吧！"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "你们是想要去参加海灯节吗？那正好。「海灯节」当夜之前的一段时间，都可以算是节日。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "在这段时间里，可以祈祷平安、祛除厄运。用璃月人的话说就是「辞旧迎新」。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "如果你们想要参加的话，现在去也不迟。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "还有…"
                },
                {
                    "N": "_0",
                    "T": "还有？"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "如果可以的话…嗯…你们要试试邀请魈一起去吗？"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "他和我们的关系不近，我也不太好去问他。但我看你们好像已经有点混熟了，不如…"
                },
                {
                    "N": "_0",
                    "T": "可是，考虑到魈现在的心情…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，这几天里去打扰他，确实有点不太好呢…"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "是吗…没关系！这也只是我随口一说而已。你们还是快点去<color=#00E1FFFF>璃月港</color>吧。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "要是去太晚，城里就全都是人了，想要逛逛玩玩也就很费劲了。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "快去吧，祝你们海灯节玩得开心！"
                }
            ]
        ]
    },
    "4131102": {
        "Desc": "前往璃月港",
        "Talk": []
    },
    "4131103": {
        "Desc": "与博来对话（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "终于到<color=#00E1FFFF>璃月</color>了！"
                },
                {
                    "N": "博来",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_FEMALE_PRONOUN_GIRLA]}，冒昧问一下。你身边飘着的这个小东西，多少钱可以卖？"
                },
                {
                    "N": "_0",
                    "T": "多少钱也不卖！"
                },
                {
                    "N": "_1005",
                    "T": "多少钱也不卖！"
                },
                {
                    "N": "_0",
                    "T": "你出不起我心中的价位。"
                },
                {
                    "N": "_1005",
                    "T": "这话听着怪怪的！"
                },
                {
                    "N": "_1005",
                    "T": "说实话还有点在意…究竟这个价位是多少…"
                },
                {
                    "N": "_1005",
                    "T": "算了，我就当你是在说「多少钱也不卖」好了。"
                },
                {
                    "N": "博来",
                    "T": "哈哈哈哈，最近手头周转不开，的确出不起价。"
                },
                {
                    "N": "博来",
                    "T": "毕竟我只是个普通商人，也不倒腾奇珍异宝。"
                },
                {
                    "N": "_1005",
                    "T": "…听语气感觉很可疑啊。"
                },
                {
                    "N": "博来",
                    "T": "别这么说嘛。小家伙，你要吃糖吗？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我认为这个人可以信任！"
                },
                {
                    "N": "博来",
                    "T": "对了，你们来璃月，也应该是冲着「海灯节」来的吧？"
                },
                {
                    "N": "博来",
                    "T": "今年的「明霄灯」壮景可期啊。用来让巨灯浮空的那块「浮生石」，是二十年来最大的一块。"
                },
                {
                    "N": "博来",
                    "T": "大到让人不禁要想，神话中云间的浮城要是真的存在的话…"
                },
                {
                    "N": "博来",
                    "T": "也只是下面装了一块差不多大的浮生石吧。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好厉害啊！"
                },
                {
                    "N": "博来",
                    "T": "哈哈哈哈，有缘再见吧。欢迎你们来璃月——这话代表不了<color=#00E1FFFF>璃月港</color>，但我的小店永远欢迎你们。"
                }
            ]
        ]
    },
    "4131104": {
        "Desc": "与畅畅对话",
        "Talk": [
            [
                {
                    "N": "畅畅",
                    "T": "畅畅呀，刚才把布娃娃捐了哦。"
                },
                {
                    "N": "畅畅",
                    "T": "昨晚我梦到她说想要飞到天上去看看。"
                },
                {
                    "N": "畅畅",
                    "T": "我就把她捐给大鹿灯那边的姐姐了，马上她就会实现愿望了吧？"
                },
                {
                    "N": "畅畅",
                    "T": "畅畅是做了件好事吗？海灯节是实现大家愿望的日子吧？"
                }
            ]
        ]
    },
    "4131105": {
        "Desc": "与萍姥姥对话",
        "Talk": [
            [
                {
                    "N": "萍姥姥",
                    "T": "今年「明霄灯」的造型是纪念「移霄导天真君」啊，那个喜欢逞威风的家伙应该会高兴的吧…"
                },
                {
                    "N": "_0",
                    "T": "关于「移霄导天真君」…"
                },
                {
                    "N": "萍姥姥",
                    "T": "今年海灯节在建造的「明霄灯」，就是「移霄导天真君」的形象。"
                },
                {
                    "N": "萍姥姥",
                    "T": "希望他们会把鹿角修得大一些，毕竟头上的角可是那位仙人最引以为傲的。"
                },
                {
                    "N": "萍姥姥",
                    "T": "据说，他的角吸收了岩王帝君岩之力的神髓，曾是整个璃月最坚硬的东西。"
                },
                {
                    "N": "萍姥姥",
                    "T": "可就在「那场决战」中，劲力迸出，山岳倾倒，他为了不波及到山脚的村庄，主动让朋友将他的鹿角砍下…"
                },
                {
                    "N": "萍姥姥",
                    "T": "他将那鲜血淋漓的鹿角作为支点，撑起了整个山岳。而他自己也坚持战斗到自己流尽最后一滴血…"
                },
                {
                    "N": "萍姥姥",
                    "T": "如今，曾被他撑起的「天衡山」依然巍然屹立，他死战之中流出的鲜血则汇聚而成「碧水河」。"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵呵…不论你是否相信我讲的，能有人愿意听听这些陈年旧事，就已经是很大的安慰了。"
                },
                {
                    "N": "萍姥姥",
                    "T": "海灯节之所以存在，也是因为那些「老朋友们」不甘寂寞吧。"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "萍姥姥",
                    "T": "再见。愿薪火相传，美德不灭。"
                }
            ]
        ]
    },
    "4131106": {
        "Desc": "与江舟对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，快看！那块石头浮在空中欸，而且连链子都拉直了。"
                },
                {
                    "N": "_1005",
                    "T": "如果没有锁链拴住，不知道它会飞去哪里呢？"
                },
                {
                    "N": "江舟",
                    "T": "这就是用来制作「明霄灯」的浮生石。整个「霄市」就是围绕着它布设的。"
                },
                {
                    "N": "_1005",
                    "T": "啊，请问你是…？"
                },
                {
                    "N": "江舟",
                    "T": "我是江舟，最近负责明霄灯的建设进度统计。"
                },
                {
                    "N": "江舟",
                    "T": "看样子你们是第一次来璃月见识海灯节吧？"
                },
                {
                    "N": "_1005",
                    "T": "没错…你怎么知道的？"
                },
                {
                    "N": "江舟",
                    "T": "去年我可不记得有带着奇怪吉祥物的旅行者来过。"
                },
                {
                    "N": "_0",
                    "T": "所以你说的「明霄灯」是…"
                },
                {
                    "N": "江舟",
                    "T": "节日里，人们手中放飞的小灯叫做「霄灯」。而全璃月人共同建造的巨灯，就是「明霄灯」了。"
                },
                {
                    "N": "江舟",
                    "T": "「霄市」上的摊位，是璃月各路商行一年一度、难得不为赚钱，只为筹集「明霄灯」的建设资材而开设的。"
                },
                {
                    "N": "_1005",
                    "T": "那「霄市」里面，会有好吃的吗？"
                },
                {
                    "N": "江舟",
                    "T": "那当然不少，而且要我说，海灯节正是最适合品尝璃月美食的节日。"
                },
                {
                    "N": "江舟",
                    "T": "这可是璃月一年里最盛大的节日，要是能在海灯节上向大家展现出自家的手艺，必然能博得不少的口碑。"
                },
                {
                    "N": "江舟",
                    "T": "所以，虽然不为赚钱，但各个商家暗地里都铆足了劲，在海灯节上一拼手艺的高低呢。"
                },
                {
                    "N": "_1005",
                    "T": "从各个方面来说，璃月人都很厉害啊…"
                },
                {
                    "N": "江舟",
                    "T": "如果你们还有什么问题的话，可以去找海灯节的负责人<color=#00E1FFFF>望雅</color>小姐。"
                },
                {
                    "N": "江舟",
                    "T": "她一般会在「霄市」附近待着，你们有什么问题都可以去问她。"
                },
                {
                    "N": "_1005",
                    "T": "她会知道什么店卖的东西最好吃吗？"
                },
                {
                    "N": "江舟",
                    "T": "那当然，海灯节的一切事情，望雅小姐都再清楚不过。"
                },
                {
                    "N": "_1005",
                    "T": "#知道啦，{NICKNAME}，我们赶紧去「霄市」上找那位<color=#00E1FFFF>望雅</color>小姐吧。"
                },
                {
                    "N": "_1005",
                    "T": "然后…去东西最好吃的那个小摊上吃个饱！"
                }
            ]
        ]
    },
    "4131107": {
        "Desc": "与望雅对话",
        "Talk": [
            [
                {
                    "N": "望雅",
                    "T": "你好，有什么事吗？"
                },
                {
                    "N": "望雅",
                    "T": "看你的样子…应该不是璃月人吧，是旅行者吗？欢迎你来「霄市」玩。"
                },
                {
                    "N": "_0",
                    "T": "请问，你是海灯节的负责人吗？"
                },
                {
                    "N": "望雅",
                    "T": "负责人…倒也谈不上，海灯节是全璃月的节日，不是哪个人能够负责的。"
                },
                {
                    "N": "望雅",
                    "T": "我也只是负责管理一些琐事，努力让海灯节更热闹罢了。"
                },
                {
                    "N": "_0",
                    "T": "我有些事情想问…"
                },
                {
                    "N": "_1005",
                    "T": "我们想问问，「霄市」里哪个摊子上卖的东西最好吃！"
                },
                {
                    "N": "望雅",
                    "T": "最好吃？各有各的特色吧，我也不能下结论。但是，我能告诉你们目前人气最高的小吃摊位，是<color=#00E1FFFF>宜年</color>的。"
                },
                {
                    "N": "望雅",
                    "T": "如果那边的人再多点，我就要去申请千岩军维持秩序了。"
                },
                {
                    "N": "望雅",
                    "T": "你们要去的话就赶紧去吧，趁现在人还没把路占满。"
                },
                {
                    "N": "望雅",
                    "T": "对了，你们要去找宜年的话，就顺便帮我把这份文件带给他吧。"
                },
                {
                    "N": "望雅",
                    "T": "这是我们总务司根据去年海灯节数据总览，给各位商家的营业建议。你们既然要去，就顺便帮我个忙吧。"
                },
                {
                    "N": "望雅",
                    "T": "回来之后，我会送你们个小礼物，作为报酬的。"
                }
            ]
        ]
    },
    "4131108": {
        "Desc": "与宜年对话",
        "Talk": [
            [
                {
                    "N": "宜年",
                    "T": "这人手真是不够了，早知道就再带点人出来了…"
                },
                {
                    "N": "_1005",
                    "T": "这里有什么好吃的呀！"
                },
                {
                    "N": "宜年",
                    "T": "是客人吗？这边看，菜单上写的能做，你们想吃什么直接说，我也能做！"
                },
                {
                    "N": "_1005",
                    "T": "哇！那我要吃…"
                },
                {
                    "N": "_1005",
                    "T": "不过，虽然说是小吃摊…但看起来什么都有啊…"
                },
                {
                    "N": "宜年",
                    "T": "那当然，什么菜我不会做，赶紧点菜吧。"
                },
                {
                    "N": "_0",
                    "T": "这是望雅给你的文件。"
                },
                {
                    "N": "宜年",
                    "T": "又来了，年年都来，什么营业建议——除了菜品的味道之外，我不需要其它的什么手段！"
                },
                {
                    "N": "宜年",
                    "T": "算了，把这文件给我吧，我等会就把它给喂炉子去。"
                },
                {
                    "N": "宜年",
                    "T": "快点菜吧，你们不是来吃东西的吗？"
                },
                {
                    "N": "_1005",
                    "T": "这么多好吃的，这个看着不错，这个我也想吃…"
                },
                {
                    "N": "_1005",
                    "T": "咦，「烤吃虎鱼」？我记得，那好像是那位「铜雀」很喜欢吃的菜来着。"
                },
                {
                    "N": "_1005",
                    "T": "唔…既然海灯节是纪念英雄的节日，那我们就点这道菜吃，也用这种方式来纪念一下他吧。"
                },
                {
                    "N": "_0",
                    "T": "我看你就是自己想吃…"
                },
                {
                    "N": "_0",
                    "T": "真是派蒙的作风…"
                },
                {
                    "N": "宜年",
                    "T": "你这小家伙还挺会吃的，一点就点到了我们最有特色的菜。"
                },
                {
                    "N": "宜年",
                    "T": "那你们在这等一会，菜一会就好。"
                },
                {
                    "N": "宜年",
                    "T": "好了，这是你们点的「烤吃虎鱼」，吃吃看味道怎么样？"
                },
                {
                    "N": "_1005",
                    "T": "好吃！"
                },
                {
                    "N": "_0",
                    "T": "派蒙对于吃真是很在行啊…"
                },
                {
                    "N": "_1005",
                    "T": "那当然，我可是你最好的向导。"
                },
                {
                    "N": "宜年",
                    "T": "哈哈哈，那你们慢慢吃吧，我要接着去招呼客人了。"
                },
                {
                    "N": "宜年",
                    "T": "如果还想再吃的话，过来点就是了，我随时欢迎。"
                }
            ]
        ]
    },
    "4131111": {
        "Desc": "向望雅回报",
        "Talk": [
            [
                {
                    "N": "望雅",
                    "T": "你们回来了，怎么样，宜年做的菜味道还不错吧？"
                },
                {
                    "N": "_1005",
                    "T": "很好吃！"
                },
                {
                    "N": "_0",
                    "T": "他说不会参考那份文件…"
                },
                {
                    "N": "望雅",
                    "T": "是吗？他去年也是这么说的…要是他愿意根据我们的建议打广告的话，营收应该会更多才对。"
                },
                {
                    "N": "望雅",
                    "T": "算了，不用在意这些。来，之前说好的礼物，这个「霄灯」给你们。"
                },
                {
                    "N": "_1005",
                    "T": "哇，好漂亮的灯，这是怎么做的呀？"
                },
                {
                    "N": "望雅",
                    "T": "唔…编制的方法我一时半会也讲不明白。"
                },
                {
                    "N": "望雅",
                    "T": "如果你们对「霄灯」感兴趣的话，可以去旁边问问<color=#00E1FFFF>景明</color>，他是负责「霄灯」和「明霄灯」的人。"
                },
                {
                    "N": "_1005",
                    "T": "那个好大好大的灯，也是他在负责吗？"
                },
                {
                    "N": "望雅",
                    "T": "对，他应该就在旁边不远，应该很容易就能找到。"
                },
                {
                    "N": "_1005",
                    "T": "要是能亲手编个「霄灯」带给魈的话，他也许会变得开心一点…"
                },
                {
                    "N": "_1005",
                    "T": "我们快去找那位<color=#00E1FFFF>景明</color>问问看吧。"
                }
            ]
        ]
    },
    "4131112": {
        "Desc": "与景明对话",
        "Talk": [
            [
                {
                    "N": "景明",
                    "T": "按这个速度…应该差不多够了…"
                },
                {
                    "N": "_0",
                    "T": "请问，「霄灯」的编制方法…"
                },
                {
                    "N": "景明",
                    "T": "「霄灯」的编制方法？哦…看你们的样子，应该不是本地人吧，是想要亲手编个「霄灯」吗？"
                },
                {
                    "N": "景明",
                    "T": "倒也没问题，「霄灯」的式样有很多种，唔…我就先挑最简单的那种教你们吧。"
                },
                {
                    "N": "景明",
                    "T": "我这里正好还有一些制作材料…等等啊，这些材料还得先处理一下，你们就用这些来试试手吧。"
                },
                {
                    "N": "_1005",
                    "T": "头…头好晕，怎么这么复杂…你，你记住了吗？"
                },
                {
                    "N": "_0",
                    "T": "勉强记住了…"
                },
                {
                    "N": "景明",
                    "T": "哈哈哈，最开始的时候是挺复杂，但只要做得多了就会很顺手了。"
                },
                {
                    "N": "景明",
                    "T": "像你们这样想要学习编「霄灯」的人，现在也是不多了…"
                },
                {
                    "N": "_1005",
                    "T": "那个超大的「明霄灯」，也是这么编制出来的吗？"
                },
                {
                    "N": "景明",
                    "T": "那个？那个…也可以说是「编制」来的吧，但并不是某一个人编制，而是璃月的所有人一起编制的。"
                },
                {
                    "N": "_1005",
                    "T": "全璃月的人一起编制的？"
                },
                {
                    "N": "景明",
                    "T": "你应该也听说了，「霄市」里的各个商摊，就是为了筹建这个「明霄灯」而开设的。"
                },
                {
                    "N": "_1005",
                    "T": "哇…「明霄灯」原来都是这么造的啊…"
                },
                {
                    "N": "景明",
                    "T": "这也是海灯节的传统了，虽然资费的大头还是总务司的拨款，但材料和其他的东西，都还是来自于居民们的捐赠。"
                },
                {
                    "N": "_1005",
                    "T": "哦…之前的那个小女孩，她好像是把自己的布娃娃也捐了呢。"
                },
                {
                    "N": "_1005",
                    "T": "布娃娃也能用来建设「明霄灯」吗？"
                },
                {
                    "N": "景明",
                    "T": "这个…毕竟海灯节是个大节日，要是居民们想要参与一下「明霄灯」建设的话…"
                },
                {
                    "N": "景明",
                    "T": "不管捐的是什么，总归是一份心意，我们一般都会接受。"
                },
                {
                    "N": "景明",
                    "T": "毕竟这么隆重的节日，参与进来也有点「祈福」的意思吧。"
                },
                {
                    "N": "景明",
                    "T": "好了好了，你们是来海灯节玩的吧？我就不耽误你们时间了。"
                },
                {
                    "N": "景明",
                    "T": "如果以后还想要编「霄灯」的话，尽管来找我。"
                },
                {
                    "N": "景明",
                    "T": "祝你们在海灯节玩得开心。"
                }
            ]
        ]
    },
    "4131115": {
        "Desc": "向望雅回报",
        "Talk": [
            [
                {
                    "N": "望雅",
                    "T": "怎么样，找到景明了吗？"
                },
                {
                    "N": "_1005",
                    "T": "找到啦，他还教我们做了「霄灯」呢。"
                },
                {
                    "N": "_1005",
                    "T": "虽然复杂得完全记不下来…"
                },
                {
                    "N": "望雅",
                    "T": "没关系，如果你们记不住的话，可以再去那边问问景明编制「霄灯」的方法。"
                },
                {
                    "N": "望雅",
                    "T": "好了，我要继续工作去了，祝你们在海灯节里玩得开心。"
                }
            ]
        ]
    }
}