// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "奇怪的人",
            "ID": "13791",
            "Count": 32
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 15
        },
        {
            "Name": "看守",
            "ID": "13792",
            "Count": 4
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "免费的午餐",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74166,
            "Name": "免费的午餐",
            "Desc": "在梅洛彼得堡的接待处，你们遇见了一个奇怪的人…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7416601,
                7416602,
                7416603,
                7416604,
                7416605,
                7416606,
                7416607
            ]
        }
    ]
}

var _sq = {
    "7416601": {
        "Desc": "前往接待处$HIDDEN",
        "Talk": []
    },
    "7416602": {
        "Desc": "与奇怪的人对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "奇怪的人",
                    "T": "#那边的{M#小哥}{F#小妹}，对对，就是你，就是你，来来来。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？你在叫我们吗？"
                },
                {
                    "N": "奇怪的人",
                    "T": "哦，两位朋友，我一看就知道你们是新来的，对梅洛彼得堡还不太熟悉对吧？"
                },
                {
                    "N": "奇怪的人",
                    "T": "恭喜你们今天能遇到我，我是梅洛彼得堡里心地最善良的「住民」。"
                },
                {
                    "N": "奇怪的人",
                    "T": "今天就让我来带领你们熟悉一下梅洛彼得堡吧。当然，这一切都是「免费」的。"
                },
                {
                    "N": "_0",
                    "T": "其实我很熟悉这里了。"
                },
                {
                    "N": "奇怪的人",
                    "T": "哎，别这么说嘛。"
                },
                {
                    "N": "奇怪的人",
                    "T": "或许你觉得你很熟悉这里，但是在我的导览下，我相信你能发现不一样的景色。"
                },
                {
                    "N": "_0",
                    "T": "天下竟然有免费的午餐？"
                },
                {
                    "N": "奇怪的人",
                    "T": "当然当然，我说了，我可是梅洛彼得堡里心地最善良的「住民」。"
                },
                {
                    "N": "_1005",
                    "T": "唔，总觉得这个人怪怪的，怎么一见面就这么热情？"
                },
                {
                    "N": "奇怪的人",
                    "T": "哈哈，我的朋友，不要多想。这样，要不然你们先商量一下，我就这里，等你们做决定。"
                },
                {
                    "N": "奇怪的人",
                    "T": "等你们商量好了，就来找我吧。"
                }
            ]
        ]
    },
    "7416603": {
        "Desc": "接受奇怪的人的邀请",
        "Talk": [
            [
                {
                    "N": "奇怪的人",
                    "T": "怎么样，两位商量好了吗？"
                },
                {
                    "N": "_1005",
                    "T": "说好了，一定是免费的哦！"
                },
                {
                    "N": "奇怪的人",
                    "T": "那当然，那当然，肯定是「免费」的。"
                },
                {
                    "N": "奇怪的人",
                    "T": "来来来，接下来就跟着我一起熟悉梅洛彼得堡吧。"
                }
            ]
        ]
    },
    "7416604": {
        "Desc": "参观特许食堂",
        "Talk": [
            [
                {
                    "N": "奇怪的人",
                    "T": "这里是梅洛彼得堡的特许食堂，每人每天都能在这里领到一份免费的福利餐。"
                },
                {
                    "N": "奇怪的人",
                    "T": "唯一的问题在于吃到什么可就听天由命了。"
                },
                {
                    "N": "_1005",
                    "T": "唔，就这些内容吗？总觉得在这里第一天就能很轻松了解到这种信息。"
                },
                {
                    "N": "奇怪的人",
                    "T": "别急，我这边还有一个隐秘的情报。据说在领取福利餐的时候，只要对着布兰说某一句暗语，就能获得传说中的神秘美食！"
                },
                {
                    "N": "_1005",
                    "T": "啊，真的吗？是什么暗语啊？"
                },
                {
                    "N": "奇怪的人",
                    "T": "很可惜，我不知道。有关暗语的内容，就等待你们以后来探索了。"
                },
                {
                    "N": "_1005",
                    "T": "这明明是我的台词！"
                },
                {
                    "N": "奇怪的人",
                    "T": "别在意这些细节啦，总之我们下一站，三枚券剧团！"
                }
            ]
        ]
    },
    "7416605": {
        "Desc": "参观三枚券剧团",
        "Talk": [
            [
                {
                    "N": "奇怪的人",
                    "T": "这里是三枚券剧团的所在地。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？这就介绍完了？"
                },
                {
                    "N": "奇怪的人",
                    "T": "你们难道没有联想到什么吗？说到剧团那就是戏剧！说到戏剧那就是浪漫！说到浪漫那就是爱情！"
                },
                {
                    "N": "奇怪的人",
                    "T": "有传闻说，只要每天都来这里观看表演，就能找到此生的挚爱。"
                },
                {
                    "N": "_1005",
                    "T": "还有这种传闻？那大家不是应该都聚在这里么？"
                },
                {
                    "N": "奇怪的人",
                    "T": "话是这么说没错，但前提要求你既不能是梅洛彼得堡的犯人，也不能是梅洛彼得堡的看守。"
                },
                {
                    "N": "_1005",
                    "T": "那根本就没有人能遇到挚爱了吧！"
                },
                {
                    "N": "奇怪的人",
                    "T": "或许这就是问题所在了。不管怎样，我们先向下一个目标进发吧。"
                }
            ]
        ]
    },
    "7416606": {
        "Desc": "参观升降机",
        "Talk": [
            [
                {
                    "N": "奇怪的人",
                    "T": "这里是...前往梅洛彼得堡生产区的升降机。"
                },
                {
                    "N": "_1005",
                    "T": "这里不会也有什么奇怪的传闻吧？"
                },
                {
                    "N": "奇怪的人",
                    "T": "不，这倒没有。只是我非常不喜欢这个地方。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？为什么呀？"
                },
                {
                    "N": "奇怪的人",
                    "T": "因为..."
                },
                {
                    "N": "_1005",
                    "T": "因为？"
                },
                {
                    "N": "奇怪的人",
                    "T": "因为我不想工作！"
                },
                {
                    "N": "奇怪的人",
                    "T": "我只是因为不想工作，所以在饿肚子的时候偷了一块面包被判了罪，来到这里。"
                },
                {
                    "N": "奇怪的人",
                    "T": "但是为什么来了梅洛彼得堡也要工作啊！"
                },
                {
                    "N": "奇怪的人",
                    "T": "「一切的工作都可以击倒我！」这可是我的人生格言。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，感觉他在这里的时候整个人都有点不太对劲，我们还是快离开这里去下个地方吧。"
                }
            ]
        ]
    },
    "7416607": {
        "Desc": "参观拳力斗技场",
        "Talk": [
            [
                {
                    "N": "奇怪的人",
                    "T": "好了，朋友们，终于来到了我最喜欢的设施——拳力斗技场！这里可是只属于我们的天堂！"
                },
                {
                    "N": "_1005",
                    "T": "这边...真的是这么好的地方吗？总觉得和我听说的很不一样…"
                },
                {
                    "N": "奇怪的人",
                    "T": "那当然，不要在意外面的传言，那不过是避人耳目的表象罢了。来来来，我这边有一个同意书，只要你们签..."
                },
                {
                    "N": "看守",
                    "T": "喂，又是你，又来骗人签参赛同意书。这次你可跑不了了！"
                },
                {
                    "N": "看守",
                    "T": "你们运气真好，正好在被迫签同意书的前一刻被我发现了。"
                },
                {
                    "N": "看守",
                    "T": "总之，不要理会这个家伙。他和他背后的组织专挑不知情的人，用话术欺骗这些可怜人参加危险的比赛并借此获利。"
                },
                {
                    "N": "奇怪的人",
                    "T": "不要乱讲话，我可没有骗任何人。大家都是我的朋友，是在我的推荐下自愿参加比赛的！"
                },
                {
                    "N": "看守",
                    "T": "好好好，我们有更合适的地方让你说这些胡话。走吧。"
                },
                {
                    "N": "???",
                    "T": "奇怪的人被看守押走了..."
                },
                {
                    "N": "_1005",
                    "T": "唔——天下果然没有免费的午餐呢…"
                }
            ]
        ]
    }
}