// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 155
        },
        {
            "Name": "申鹤",
            "ID": "1045",
            "Count": 132
        },
        {
            "Name": "云堇",
            "ID": "1046",
            "Count": 68
        },
        {
            "Name": "凝光",
            "ID": "10211",
            "Count": 59
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 47
        },
        {
            "Name": "留云借风真君",
            "ID": "10258",
            "Count": 36
        },
        {
            "Name": "刻晴",
            "ID": "1016",
            "Count": 34
        },
        {
            "Name": "百闻",
            "ID": "2143",
            "Count": 24
        },
        {
            "Name": "北斗",
            "ID": "1031",
            "Count": 23
        },
        {
            "Name": "行秋",
            "ID": "10045",
            "Count": 19
        },
        {
            "Name": "老章",
            "ID": "12441",
            "Count": 18
        },
        {
            "Name": "刀疤刘",
            "ID": "12330",
            "Count": 16
        },
        {
            "Name": "明俊",
            "ID": "12333",
            "Count": 15
        },
        {
            "Name": "白术",
            "ID": "10234",
            "Count": 11
        },
        {
            "Name": "安顺",
            "ID": "12345",
            "Count": 11
        },
        {
            "Name": "常丰",
            "ID": "12344",
            "Count": 9
        },
        {
            "Name": "乐明",
            "ID": "12346",
            "Count": 9
        },
        {
            "Name": "朱陶",
            "ID": "12356",
            "Count": 7
        },
        {
            "Name": "昌贵",
            "ID": "12342",
            "Count": 6
        },
        {
            "Name": "阿旭",
            "ID": "1627",
            "Count": 5
        },
        {
            "Name": "理正",
            "ID": "12371",
            "Count": 5
        },
        {
            "Name": "思勤",
            "ID": "12372",
            "Count": 5
        },
        {
            "Name": "阿亮",
            "ID": "12348",
            "Count": 5
        },
        {
            "Name": "居安",
            "ID": "12332",
            "Count": 5
        },
        {
            "Name": "正茂",
            "ID": "12349",
            "Count": 5
        },
        {
            "Name": "宏飞",
            "ID": "12341",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "志成",
            "ID": "12343",
            "Count": 3
        },
        {
            "Name": "阿强",
            "ID": "12331",
            "Count": 3
        },
        {
            "Name": "老郑",
            "ID": "12347",
            "Count": 2
        },
        {
            "Name": "阿桂",
            "ID": "2103",
            "Count": 2
        },
        {
            "Name": "永业",
            "ID": "12355",
            "Count": 1
        },
        {
            "Name": "诗羽",
            "ID": "12357",
            "Count": 1
        }
    ],
    "Num": "间章 第一幕",
    "Title": "风起鹤归",
    "IT": "间章",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Qunyuge",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 11009,
            "Name": "琼台玉阁",
            "Desc": "璃月港内最近流传着有关「重修群玉阁」的消息，到玉京台找凝光打听一下详情吧。",
            "Track": [
                11013
            ],
            "R": [
                111009
            ],
            "RP": [],
            "Sub": [
                1100901,
                1100905,
                1100902,
                1100903,
                1100907,
                1100906,
                1100904
            ]
        },
        {
            "_id": 11013,
            "Name": "鸣海栖霞",
            "Desc": "从白术那里得知了鸣霞浮生石的情报，去飞云商会打听一下吧。",
            "Track": [
                11014
            ],
            "R": [
                111013
            ],
            "RP": [],
            "Sub": [
                1101301,
                1101326,
                1101327,
                1101305,
                1101306,
                1101328,
                1101307,
                1101308,
                1101329,
                1101309,
                1101310,
                1101311,
                1101330,
                1101323,
                1101312,
                1101313,
                1101334,
                1101331,
                1101314,
                1101315,
                1101316,
                1101332,
                1101317,
                1101318,
                1101336,
                1101319,
                1101320,
                1101321,
                1101333,
                1101322,
                1101337,
                1101324,
                1101335,
                1101325,
                1101302,
                1101303,
                1101304
            ]
        },
        {
            "_id": 11014,
            "Name": "往事如尘",
            "Desc": "还剩两样材料没有找到，先去工地打听一下消息吧。",
            "Track": [
                11015
            ],
            "R": [
                111014
            ],
            "RP": [],
            "Sub": [
                1101420,
                1101421,
                1101401,
                1101402,
                1101417,
                1101418,
                1101403,
                1101404,
                1101405,
                1101411,
                1101412,
                1101413,
                1101414,
                1101415,
                1101416,
                1101406,
                1101423,
                1101422,
                1101424,
                1101425,
                1101426,
                1101407,
                1101410,
                1101408,
                1101409,
                1101419
            ]
        },
        {
            "_id": 11015,
            "Name": "此心安处",
            "Desc": "距离群玉阁升空的时刻越来越近了。不知道群玉阁升空后，又会发生什么事呢？",
            "Track": [],
            "R": [
                111015
            ],
            "RP": [],
            "Sub": [
                1101501,
                1101506,
                1101507,
                1101510,
                1101509,
                1101502,
                1101508,
                1101503,
                1101504,
                1101511,
                1101505
            ]
        },
        {
            "_id": 11016,
            "Name": "(test)间章隐藏任务刷群玉阁$HIDDEN",
            "Desc": "(test)间章隐藏任务刷群玉阁$HIDDEN",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1101601
            ]
        },
        {
            "_id": 11017,
            "Name": "(test)间章隐藏任务临时传送$HIDDEN",
            "Desc": "(test)间章隐藏任务临时传送$HIDDEN",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1101701
            ]
        }
    ]
}

var _sq = {
    "1100901": {
        "Desc": "前往玉京台听凝光演讲",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "今天召集诸位，是想宣布一件重要的事情。"
                },
                {
                    "N": "凝光",
                    "T": "或许有人已听到过风声，最近我确实打算重修群玉阁。"
                },
                {
                    "N": "宏飞",
                    "T": "重修群玉阁？这可是个大工程…"
                },
                {
                    "N": "昌贵",
                    "T": "坊间传闻确有其事啊，难怪前段时间建材价格飞涨…"
                },
                {
                    "N": "志成",
                    "T": "群玉阁对凝光大人意义非凡，如果能搭上这条线…"
                },
                {
                    "N": "宏飞",
                    "T": "凝光大人，有什么需要我们帮忙的吗？"
                },
                {
                    "N": "凝光",
                    "T": "不必心急。前些日子消息传开后，有不少人通过各种渠道联系我，想要加入到这个工程中。"
                },
                {
                    "N": "凝光",
                    "T": "眼下我手里确实有几件事，想委托给诸位。"
                },
                {
                    "N": "凝光",
                    "T": "如今工程已经完成选址，各式建材准备妥当，但尚有三件至关重要的物品没有着落。"
                },
                {
                    "N": "凝光",
                    "T": "这三件物品，分别是「鸣霞浮生石」、「千奇核心」以及「仙家符箓」。"
                },
                {
                    "N": "昌贵",
                    "T": "这…恕我冒昧，除了浮生石外，后面两样我从未听说过…"
                },
                {
                    "N": "凝光",
                    "T": "规格够大的浮生石，才能冠以「鸣霞」之称，这是保证群玉阁能够升空的基础。千奇核心，则是群玉阁内机械结构的核心。"
                },
                {
                    "N": "凝光",
                    "T": "至于仙家符箓，它的效用是将机械装置与仙家术法有效结合，同样不可或缺。"
                },
                {
                    "N": "凝光",
                    "T": "虽是三样罕见之物，但以诸位的人脉和能力，找齐它们应该只是时间问题。"
                },
                {
                    "N": "凝光",
                    "T": "兵贵神速，一切全看效率。我会以好价收购你们找来的材料。此外，前三位找齐材料的人，将得到一次向我提问的机会。"
                },
                {
                    "N": "凝光",
                    "T": "无论是什么问题，我都会回答。我相信，以此为报酬，必不会令各位失望。"
                },
                {
                    "N": "昌贵",
                    "T": "这东西虽然难找，但如果能问到璃月港明年的规划…"
                },
                {
                    "N": "志成",
                    "T": "那就是天价的生意了。谁从凝光大人那里问到消息，谁就掌握了先机…"
                },
                {
                    "N": "宏飞",
                    "T": "哈哈，真是巧了！不久前我刚听说过有关浮生石的传闻。各位，恕不奉陪了，我先行一步！"
                },
                {
                    "N": "昌贵",
                    "T": "可恶…我们也赶紧出发，不能被别人抢先了！"
                },
                {
                    "N": "_1005",
                    "T": "重修群玉阁…这么重要的事情，我们也去看看吧！"
                },
                {
                    "N": "凝光",
                    "T": "方才我说的话，你们都听到了吧。如何？可有兴趣参与此事？"
                },
                {
                    "N": "_0",
                    "T": "真的什么都可以问吗？"
                },
                {
                    "N": "凝光",
                    "T": "只要是我知道的事，均可如实相告。"
                },
                {
                    "N": "_0",
                    "T": "#（说不定可以问到关于{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}的事…）"
                },
                {
                    "N": "_1005",
                    "T": "真的吗？那我要问，凝光小姐是怎么经商的！"
                },
                {
                    "N": "_1005",
                    "T": "这样以后旅行，我们就再也不缺摩拉用啦！"
                },
                {
                    "N": "凝光",
                    "T": "呵呵，当然可以。不过，传授多少心得，全看二位的表现了。"
                },
                {
                    "N": "凝光",
                    "T": "群玉阁重建一事占地较大，我将地址安排在黄金屋外的废弃矿场。收集到的材料，都送去那边吧。"
                },
                {
                    "N": "凝光",
                    "T": "我另有要事，不能陪你们前往现场。你们到了那里，联系我的秘书就好。"
                },
                {
                    "N": "凝光",
                    "T": "千万注意时间。难得的机会，可别被别人抢先了。"
                },
                {
                    "N": "_1005",
                    "T": "凝光小姐真是个大忙人呢…我们也快点出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "#首先得先从玉京台离开…咦？{NICKNAME}你看，那边气氛好像有些微妙？"
                },
                {
                    "N": "刀疤刘",
                    "T": "小姐，我看你风度翩翩、气质不凡，一看就是在这次重修群玉阁中独占鳌头的料。"
                },
                {
                    "N": "刀疤刘",
                    "T": "我们这里有关于那些材料的情报，来，咱们找个安静的地方说话…"
                },
                {
                    "N": "申鹤",
                    "T": "不需要。"
                },
                {
                    "N": "刀疤刘",
                    "T": "别这么说嘛。哎，别走啊！"
                },
                {
                    "N": "刀疤刘",
                    "T": "愣着干什么，还不快跟上！"
                },
                {
                    "N": "阿强",
                    "T": "是…是！"
                }
            ]
        ]
    },
    "1100905": {
        "Desc": "跟随「情报商」打听消息",
        "Step": "准备离开玉京台时遇到了「情报商」与神秘少女，跟上去看看比较好？",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "重修群玉阁，这么重要的工作交给我们，我们也得上心才行。"
                }
            ]
        ]
    },
    "1100902": {
        "Desc": "暗中观察情报商与陌生女子的争吵",
        "Talk": [
            [
                {
                    "N": "刀疤刘",
                    "T": "嘿嘿，小姐，这次你终于没地方跑了吧。"
                },
                {
                    "N": "刀疤刘",
                    "T": "放心，我们也不是什么坏人。出点钱就能换到宝贵的情报，大家谁都不亏嘛。"
                },
                {
                    "N": "阿强",
                    "T": "老大，我总有种不好的感觉。你看她身上的气质明显和别人不同，头发也是白的，不像是普通人…"
                },
                {
                    "N": "刀疤刘",
                    "T": "那又如何？好不容易遇见一只肥羊，不宰她一刀，咱们的赌债怎么还？"
                },
                {
                    "N": "申鹤",
                    "T": "我说了，我不需要你们的情报。"
                },
                {
                    "N": "申鹤",
                    "T": "如果你们刚刚没有听到，那我再重复最后一次。"
                },
                {
                    "N": "刀疤刘",
                    "T": "唉…小姐，你说你这么大一个人，怎么一点常识也没有啊。"
                },
                {
                    "N": "刀疤刘",
                    "T": "这不是你需不需要的问题，你只要乖乖地把钱拿出来，交给我们就好。"
                },
                {
                    "N": "申鹤",
                    "T": "我…"
                },
                {
                    "N": "刀疤刘",
                    "T": "别狡辩！你有钱，我看到了。"
                },
                {
                    "N": "刀疤刘",
                    "T": "你先去琉璃亭，点了满满一桌子菜，却只是稍微尝了尝。"
                },
                {
                    "N": "刀疤刘",
                    "T": "然后又去新月轩、万民堂，把招牌菜全点了一遍，又是每样只吃一口。"
                },
                {
                    "N": "刀疤刘",
                    "T": "如果不是富家千金小姐，哪来如此奢侈的习惯？既然你这么有钱，分我们一点怎么了？"
                },
                {
                    "N": "申鹤",
                    "T": "虽然师父叮嘱过，不要在璃月港里动手…"
                },
                {
                    "N": "申鹤",
                    "T": "算了。或许…这也是命吧。"
                },
                {
                    "N": "阿强",
                    "T": "老大，好像有点不太对劲…"
                },
                {
                    "N": "刀疤刘",
                    "T": "怕什么，咱们卖情报又不犯法，她要是敢动手，咱们告她个倾家荡产！"
                },
                {
                    "N": "_0",
                    "T": "就是他们。"
                },
                {
                    "N": "_0",
                    "T": "这几个人在强买强卖。"
                },
                {
                    "N": "老郑",
                    "T": "哦？又是你们几个。"
                },
                {
                    "N": "刀疤刘",
                    "T": "千岩军？千岩军怎么来了…是你干的？哼，多管闲事，信不信我…"
                },
                {
                    "N": "老郑",
                    "T": "住口！还敢威胁别人是吧，跟我们走一趟！"
                },
                {
                    "N": "刀疤刘",
                    "T": "呵呵…大人别生气，您听我慢慢跟您解释…"
                },
                {
                    "N": "???",
                    "T": "围住白发女子的流氓被千岩军带走了。"
                },
                {
                    "N": "申鹤",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "你没事吧？"
                },
                {
                    "N": "_0",
                    "T": "放心，这样就没问题了。"
                },
                {
                    "N": "申鹤",
                    "T": "…申鹤。"
                },
                {
                    "N": "_1005",
                    "T": "申鹤？"
                },
                {
                    "N": "申鹤",
                    "T": "我的名字。"
                },
                {
                    "N": "_1005",
                    "T": "#哦哦，原来你叫申鹤呀！我的名字是派蒙，这位是{NICKNAME}！"
                },
                {
                    "N": "申鹤",
                    "T": "我听说过你们。刚刚，谢谢你们帮我解围。"
                },
                {
                    "N": "申鹤",
                    "T": "虽然我自己也能解决。据我判断，只要抓着那个人的脑袋敲三下地面，他应该就会服软。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！不，不可以用那么暴力的办法啦！"
                },
                {
                    "N": "_1005",
                    "T": "这里可是璃月港，要遵守璃月港的律法！"
                },
                {
                    "N": "申鹤",
                    "T": "律…法？"
                },
                {
                    "N": "_0",
                    "T": "申鹤没有听说过律法吗？"
                },
                {
                    "N": "申鹤",
                    "T": "我确实没有听过。"
                },
                {
                    "N": "_1005",
                    "T": "真的假的，那你以前——"
                },
                {
                    "N": "_0",
                    "T": "好像有什么声音…"
                },
                {
                    "N": "申鹤",
                    "T": "是我的肚子在响。因为没有吃饱。"
                },
                {
                    "N": "_1005",
                    "T": "居然这么坦率地承认了…"
                },
                {
                    "N": "_1005",
                    "T": "说起来，刚刚听那些人说，你到许多餐馆点菜，每样却只尝一口…"
                },
                {
                    "N": "_1005",
                    "T": "这样肯定是吃不饱的吧！你有什么想吃的吗？"
                },
                {
                    "N": "申鹤",
                    "T": "清心、琉璃百合、琉璃袋…这些是我平时吃的。"
                },
                {
                    "N": "_0",
                    "T": "这些都是药材…"
                },
                {
                    "N": "申鹤",
                    "T": "药材？"
                },
                {
                    "N": "_1005",
                    "T": "好像解释不通…不卜庐就在这附近吧，我们不如带申鹤去饱餐一顿好了！"
                },
                {
                    "N": "_1005",
                    "T": "毕竟吃饱了才有力气干活嘛！"
                }
            ]
        ]
    },
    "1100903": {
        "Desc": "带申鹤前往不卜庐购买药材",
        "Step": "虽然还有许多疑问，但总之先去不卜庐帮申鹤填饱肚子…",
        "Talk": [
            [
                {
                    "N": "阿桂",
                    "T": "两位是来抓药的吗？可还记得药方？"
                },
                {
                    "N": "申鹤",
                    "T": "清心、琉璃百合、琉璃袋，各要半斤。"
                },
                {
                    "N": "阿桂",
                    "T": "这是什么药方？简直是拿药当饭吃…给，这就是本店全部的存货了。"
                },
                {
                    "N": "申鹤",
                    "T": "多谢。"
                },
                {
                    "N": "_1005",
                    "T": "真，真的在吃欸…"
                },
                {
                    "N": "???",
                    "T": "在众人震惊的目光中，申鹤将眼前的药材扫荡一空。"
                },
                {
                    "N": "申鹤",
                    "T": "不饿了，多谢款待。"
                },
                {
                    "N": "_0",
                    "T": "味道如何…"
                },
                {
                    "N": "_0",
                    "T": "真的好吃吗？"
                },
                {
                    "N": "申鹤",
                    "T": "不好吃。"
                },
                {
                    "N": "申鹤",
                    "T": "其味虽略带清香，但吃多了就只剩下苦、酸、涩。"
                },
                {
                    "N": "_1005",
                    "T": "那申鹤为什么宁愿吃这些，也不吃饭馆里的菜呢？"
                },
                {
                    "N": "_1005",
                    "T": "要是我有很多摩拉的话，我肯定要去最高档的餐馆，点好多好多好吃的，一口气全部吃掉！"
                },
                {
                    "N": "申鹤",
                    "T": "因为我也不确定，以后自己会不会留在这里。"
                },
                {
                    "N": "申鹤",
                    "T": "人间的饭菜固然美味，但若是我将来回归山野，对美食的回味反而会成为修炼的阻碍。"
                },
                {
                    "N": "申鹤",
                    "T": "所以浅尝辄止，明白个中滋味便好。"
                },
                {
                    "N": "_1005",
                    "T": "#回归山野…{NICKNAME}，不会错，这个人绝对是仙人！"
                },
                {
                    "N": "申鹤",
                    "T": "我的事暂且不提，两位接下来有什么打算？"
                },
                {
                    "N": "_1005",
                    "T": "对哦！差点忘了，我们可是来参加重修群玉阁比赛的！"
                },
                {
                    "N": "_1005",
                    "T": "耽、耽误太多时间，事情可就做不完了…"
                },
                {
                    "N": "申鹤",
                    "T": "原来如此。那个比赛，我刚刚路过的时候也有所耳闻。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…毕竟赢了的话，不管什么事情都可以问呢！"
                },
                {
                    "N": "_1005",
                    "T": "申鹤也是来参赛的吗？"
                },
                {
                    "N": "申鹤",
                    "T": "我确实是为重修群玉阁而来，不过此前并没有参赛的想法。"
                },
                {
                    "N": "申鹤",
                    "T": "如今承蒙你们照顾，我也想助你们一臂之力。放心，并不需要什么回报。"
                },
                {
                    "N": "_1005",
                    "T": "哇…这怎么好意思…"
                },
                {
                    "N": "_1005",
                    "T": "不过有仙人帮忙的话，事情应该会好办许多…"
                },
                {
                    "N": "_0",
                    "T": "那我们就一起行动吧。"
                },
                {
                    "N": "_0",
                    "T": "随时欢迎。"
                },
                {
                    "N": "申鹤",
                    "T": "那事不宜迟，眼下我有一个作战方案。"
                },
                {
                    "N": "_1005",
                    "T": "好欸！申鹤提出来的方案，一定很厉害！"
                },
                {
                    "N": "申鹤",
                    "T": "厉不厉害我不太清楚，不过应该很有效。"
                },
                {
                    "N": "申鹤",
                    "T": "只要把排名比我们靠前的人全部干掉，我们就会成为第一名。"
                },
                {
                    "N": "_1005",
                    "T": "…不可以！怎么想都不可以吧！"
                },
                {
                    "N": "申鹤",
                    "T": "是吗？但我听说竞争本身就是相互倾轧、相互算计…"
                },
                {
                    "N": "_1005",
                    "T": "我们可是要堂堂正正地拿下第一名！"
                },
                {
                    "N": "_1005",
                    "T": "「鸣霞浮生石」、「千奇核心」，还有「仙家符箓」…我们就按顺序找好了，首先是浮生石…"
                },
                {
                    "N": "白术",
                    "T": "我说怎么店外就能听到争论的声音，原来是你们来了。"
                },
                {
                    "N": "_1005",
                    "T": "白术！你怎么来了？"
                },
                {
                    "N": "白术",
                    "T": "凝光小姐要采购一批伤药，店里的药材不一定够用，所以我亲自过来筹备。"
                },
                {
                    "N": "_1005",
                    "T": "咦，凝光小姐要这么多伤药做什么？"
                },
                {
                    "N": "白术",
                    "T": "我也不清楚，听说她要重建群玉阁，可能是工地上要用吧？总之是客人的隐私，我不便多问。"
                },
                {
                    "N": "白术",
                    "T": "她还从我这里借走了七七，不卜庐现在非常缺人，几位要不要留下来做份兼职？"
                },
                {
                    "N": "_1005",
                    "T": "不了不了，我们还有别的事情…说起来，白术见多识广，有没有听说过「鸣霞浮生石」？"
                },
                {
                    "N": "白术",
                    "T": "是说群玉阁要用的那种吗？我记得《七臧山经》里提到过，鸣霞浮生石激活后可直上云霄，非常稀有。"
                },
                {
                    "N": "白术",
                    "T": "有明文记载的鸣霞浮生石基本已经被开采完毕，皆是有主之物。比起我，飞云商会应该对此更为了解。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，那我们去飞云商会问问吧！"
                },
                {
                    "N": "_1005",
                    "T": "谢谢你啦，白术！"
                },
                {
                    "N": "白术",
                    "T": "不客气，祝你们顺利。有什么需要的话，来不卜庐找我就好。"
                }
            ]
        ]
    },
    "1100907": {
        "Desc": "(test)对话第一次刷不卜庐药材$HIDDEN",
        "Talk": [
            [
                {
                    "N": "乐明",
                    "T": "眼下第一步，是修建群玉阁的底座。等浮生石到了，就可以将浮生石安放在底座中…"
                }
            ]
        ]
    },
    "1100906": {
        "Desc": "(test)对话第二次刷不卜庐药材$HIDDEN",
        "Talk": [
            [
                {
                    "N": "安顺",
                    "T": "按照惯例，应该是玉衡星刻晴大人监工，不过刻晴大人最近似乎在忙别的事情…"
                }
            ]
        ]
    },
    "1100904": {
        "Desc": "(test)【废弃】前往说书人处商议计划",
        "Talk": [
            [
                {
                    "N": "白术",
                    "T": "凝光小姐需要的伤药，未免有点太多了。"
                },
                {
                    "N": "白术",
                    "T": "重修群玉阁原来是这么危险的事情吗？奇怪…"
                }
            ]
        ]
    },
    "1101301": {
        "Desc": "前往飞云商会寻找行秋",
        "Talk": [
            [
                {
                    "N": "阿旭",
                    "T": "少爷，您终于回来了！"
                },
                {
                    "N": "行秋",
                    "T": "嗯？何事惊慌？"
                },
                {
                    "N": "阿旭",
                    "T": "最近商会里多了些五花八门的订单，搞得我们手忙脚乱。"
                },
                {
                    "N": "阿旭",
                    "T": "老爷特意吩咐，若是看到少爷，务必要请您留下来帮忙！"
                },
                {
                    "N": "行秋",
                    "T": "原来如此。你先安排人手将订单分类，稍后我亲自处理。"
                },
                {
                    "N": "阿旭",
                    "T": "太好了…有少爷在，我就放心了。"
                },
                {
                    "N": "_1005",
                    "T": "行秋——！原来你在这里呀！"
                },
                {
                    "N": "_1005",
                    "T": "我们想向你打听点消息！"
                },
                {
                    "N": "行秋",
                    "T": "旅行者，派蒙，请稍等片刻。"
                },
                {
                    "N": "行秋",
                    "T": "阿旭，我有客人，你先去忙吧。商会的事之后我再找你细聊。"
                },
                {
                    "N": "阿旭",
                    "T": "明白了。少爷，几位贵客，你们慢聊，我先告辞了。"
                },
                {
                    "N": "行秋",
                    "T": "没想到你们今天会过来。怎么了？有事要我帮忙吗？"
                },
                {
                    "N": "_1005",
                    "T": "行秋，你听说过「鸣霞浮生石」吗？"
                },
                {
                    "N": "行秋",
                    "T": "我懂了，你们也参加了凝光举办的比赛吧。"
                },
                {
                    "N": "_1005",
                    "T": "「也」？难道说…"
                },
                {
                    "N": "行秋",
                    "T": "不瞒你们说，飞云商会如今确实有一块鸣霞浮生石，但也只有一块。"
                },
                {
                    "N": "行秋",
                    "T": "是别人寄放在我们这里拍卖的。在你们来之前，已经有不少人问过价。"
                },
                {
                    "N": "行秋",
                    "T": "俗话说「物以稀为贵」，我估计最后的成交价，可能会超过五亿摩拉。"
                },
                {
                    "N": "_1005",
                    "T": "五亿摩拉！"
                },
                {
                    "N": "_0",
                    "T": "居然要这么多…"
                },
                {
                    "N": "_0",
                    "T": "我可能拿不出这么多钱…"
                },
                {
                    "N": "行秋",
                    "T": "其实，我也不建议你们拍下这块浮生石。溢价严重，并不值当。"
                },
                {
                    "N": "_1005",
                    "T": "可是没有鸣霞浮生石的话…"
                },
                {
                    "N": "行秋",
                    "T": "别急。不知几位可曾听过「鸣海栖霞真君」？"
                },
                {
                    "N": "_1005",
                    "T": "那是谁呀？"
                },
                {
                    "N": "_0",
                    "T": "我也是第一次听说。"
                },
                {
                    "N": "申鹤",
                    "T": "「鸣海栖霞真君」，曾经和「理水叠山真君」关系很好。不过我印象里，他应该已经仙逝了。"
                },
                {
                    "N": "行秋",
                    "T": "没错没错…没想到除了我以外，还有人对他有所了解。"
                },
                {
                    "N": "行秋",
                    "T": "《闲云录》中记载，鸣海栖霞真君曾亲手修建一方洞天，存放各类奇珍异宝。其中，就有你们要找的鸣霞浮生石。"
                },
                {
                    "N": "行秋",
                    "T": "鸣海栖霞真君仙逝后，洞天也随之荒废，淹没于历史的尘埃。"
                },
                {
                    "N": "行秋",
                    "T": "幸好我近日收集了一批野史孤本，从中读到过有关这处洞天的蛛丝马迹。几番比对，基本可以确定洞天是在璃沙郊附近。"
                },
                {
                    "N": "_1005",
                    "T": "太好啦！…不过我们真的可以去拿吗？"
                },
                {
                    "N": "_1005",
                    "T": "会不会有点…嗯…不敬仙师？"
                },
                {
                    "N": "申鹤",
                    "T": "无妨。据我了解，鸣海栖霞真君生性豁达，即便他活着，也不会计较这些小事。"
                },
                {
                    "N": "行秋",
                    "T": "生性豁达…相当新奇的观点，敢问是出自哪本典籍？"
                },
                {
                    "N": "申鹤",
                    "T": "山野间的传闻而已。走吧。"
                },
                {
                    "N": "行秋",
                    "T": "唔，总觉得这位姑娘跟在下的一位朋友有些相似…"
                },
                {
                    "N": "行秋",
                    "T": "啊对，还有一事。仙人洞天构造精妙，通常会自带防卫机制。如今它荒废许久，或许还会诞生出妖邪魔物，你们一定要多加小心。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！我们一定会小心的，谢谢你啦行秋！"
                }
            ]
        ]
    },
    "1101326": {
        "Desc": "前往璃沙郊附近寻找仙人洞天",
        "Step": "根据行秋的消息，鸣海栖霞真君的洞天内应该收藏有鸣霞浮生石，去碰碰运气吧。",
        "Talk": [
            [
                {
                    "N": "乐明",
                    "T": "眼下第一步，是修建群玉阁的底座。等浮生石到了，就可以将浮生石安放在底座中…"
                }
            ]
        ]
    },
    "1101327": {
        "Desc": "(test)对话刷仙灵改天气$HIDDEN",
        "Talk": [
            [
                {
                    "N": "理正",
                    "T": "嘘…别吵，没看见我在忙吗？每一块砖都很关键，万一砌歪了可就糟了。"
                }
            ]
        ]
    },
    "1101305": {
        "Desc": "前往璃沙郊附近寻找仙人洞天",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "(test)地城一层下落表现对话，派蒙慌张。纯镜头与音效语气无台词。"
                }
            ]
        ]
    },
    "1101306": {
        "Desc": "跟随仙灵",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "(test)地城二层下落表现对话。派蒙惊慌x2.无台词纯语气和音效和镜头表现。"
                }
            ]
        ]
    },
    "1101328": {
        "Desc": "(test)出圈恢复天气$HIDDEN",
        "Talk": [
            [
                {
                    "N": "思勤",
                    "T": "在下奉命保卫这里的安全，工期要紧，希望别出什么岔子。"
                }
            ]
        ]
    },
    "1101307": {
        "Desc": "前往鸣海栖霞洞天",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是凝光小姐说的…「鸣霞浮生石」？"
                },
                {
                    "N": "_1005",
                    "T": "没想到居然这么大…"
                },
                {
                    "N": "_0",
                    "T": "因为群玉阁也很大。"
                },
                {
                    "N": "_0",
                    "T": "这样才能带着群玉阁浮空。"
                },
                {
                    "N": "_1005",
                    "T": "这倒也是，可是它为什么没有浮起来呢？"
                },
                {
                    "N": "申鹤",
                    "T": "浮生石在未激活的状态下，并不会浮到空中，外观虽与寻常石头不同，但重量却相似。"
                },
                {
                    "N": "申鹤",
                    "T": "只有激活之后，浮生石才会显露出真正的模样，挣脱尘世的桎梏升入高空。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样！申鹤真是见多识广！"
                },
                {
                    "N": "申鹤",
                    "T": "因为我的师父很喜欢聊天。闲下来的时候，她会拉着我，讲许多传闻。"
                },
                {
                    "N": "申鹤",
                    "T": "许多事我听的时候不感兴趣，却没想到有一天会派上用场。"
                },
                {
                    "N": "_0",
                    "T": "申鹤的师父是…"
                },
                {
                    "N": "_1005",
                    "T": "对了！我突然想到一件事情！"
                },
                {
                    "N": "_1005",
                    "T": "如果在这里激活，就没办法带回去了吧？我们肯定也会被它带上天的。"
                },
                {
                    "N": "_1005",
                    "T": "但是不激活的话，这块石头怎么看也有上千斤重，要怎么搬回去呢？"
                },
                {
                    "N": "申鹤",
                    "T": "不必担心，这点重量对我来说不算什么。"
                },
                {
                    "N": "_1005",
                    "T": "要注意安全呀！"
                },
                {
                    "N": "申鹤",
                    "T": "放心，我知道大块的浮生石非常珍贵，会小心搬运，不会有什么磕碰损坏。"
                },
                {
                    "N": "_0",
                    "T": "派蒙是在说申鹤啦。"
                },
                {
                    "N": "_0",
                    "T": "要注意安全的是申鹤。"
                },
                {
                    "N": "申鹤",
                    "T": "我…？"
                },
                {
                    "N": "_1005",
                    "T": "没错！就算是申鹤，被这么沉的东西砸一下也会受伤吧。"
                },
                {
                    "N": "_1005",
                    "T": "搬运重物的时候要小心自己的安全，这可是常识哦！"
                },
                {
                    "N": "申鹤",
                    "T": "这样啊…多谢。"
                },
                {
                    "N": "申鹤",
                    "T": "那我就带着浮生石先走一步。之后，再在工地会合吧。"
                },
                {
                    "N": "???",
                    "T": "申鹤扛着浮生石离开了。"
                }
            ]
        ]
    },
    "1101308": {
        "Desc": "与申鹤对话",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "天老爷，我简直不敢相信自己的眼睛！"
                },
                {
                    "N": "安顺",
                    "T": "能举起这么重的石头，她应该就是传说中的仙人了吧？"
                },
                {
                    "N": "乐明",
                    "T": "仙人在上，保佑我来年多涨点薪水…"
                },
                {
                    "N": "百闻",
                    "T": "体积、成色均是上佳，保存又这么完好…我宣布，这一项你合格了。"
                },
                {
                    "N": "百闻",
                    "T": "在「鸣霞浮生石」这一项上可以给你满分…请问你的名字是？"
                },
                {
                    "N": "申鹤",
                    "T": "我的名字并不重要，我也并非是来参赛的。"
                },
                {
                    "N": "申鹤",
                    "T": "#这块石头是别人托我运来的，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}们应该很快就到——"
                },
                {
                    "N": "_1005",
                    "T": "申鹤——还有凝光小姐的小跟班——"
                },
                {
                    "N": "百闻",
                    "T": "原来是你们，怪不得能找到如此稀有的浮生石。"
                },
                {
                    "N": "百闻",
                    "T": "不过我要再纠正一遍，我不是跟班，是秘书。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…秘书姐姐，这块石头可是我们大家一起找到的。怎么样，很厉害吧？"
                },
                {
                    "N": "百闻",
                    "T": "实不相瞒，在我们目前收到的浮生石中，这是最好的一块。"
                },
                {
                    "N": "百闻",
                    "T": "不出意外的话，我们会以它作为群玉阁的基础，将修建工作推进到下一阶段。"
                },
                {
                    "N": "百闻",
                    "T": "顺便一提，凝光大人在附近租用了一些民居，想要休息的话，可以在那边下榻。"
                },
                {
                    "N": "百闻",
                    "T": "那我就先告辞了，如你们所见，工地上还有许多事情要做。"
                },
                {
                    "N": "_1005",
                    "T": "申鹤，刚刚我们来的时候，听到好多人在夸你呢！"
                },
                {
                    "N": "申鹤",
                    "T": "…是吗？"
                },
                {
                    "N": "_1005",
                    "T": "好冷淡的反应！奇怪，这时候难道不应该感到开心吗？"
                },
                {
                    "N": "_1005",
                    "T": "要是有人夸派蒙很厉害的话，派蒙一定会挺起胸膛，露出骄傲的笑容！"
                },
                {
                    "N": "申鹤",
                    "T": "以前，我也收到过差不多的赞美。"
                },
                {
                    "N": "申鹤",
                    "T": "他们称我为仙人，在我面前毕恭毕敬，仿佛我与他们隔着遥远的距离。"
                },
                {
                    "N": "_1005",
                    "T": "但仙人就是这个样子呀。我们以前见过的仙人也都是特立独行，跟普通人完全不一样呢。"
                },
                {
                    "N": "申鹤",
                    "T": "可我终究不是…啧。"
                },
                {
                    "N": "_1005",
                    "T": "申鹤？"
                },
                {
                    "N": "_0",
                    "T": "你还好吗？"
                },
                {
                    "N": "申鹤",
                    "T": "没事，也许是从进入洞天开始，一路消耗了不少力气，身体有些乏了。"
                },
                {
                    "N": "_1005",
                    "T": "我想想…百闻刚刚说，附近的民居暂时改建成了旅店，我们去那里休息一下吧！"
                },
                {
                    "N": "申鹤",
                    "T": "不必费心，我在野外寻一处僻静的地方，打坐一段时间就好。"
                },
                {
                    "N": "_1005",
                    "T": "不可以，遇到危险怎么办！"
                },
                {
                    "N": "_1005",
                    "T": "饿了就要吃好吃的，困了就要躺在床上好好休息，不可以勉强自己。"
                },
                {
                    "N": "_0",
                    "T": "派蒙说得对！"
                },
                {
                    "N": "_0",
                    "T": "旅馆肯定比野外舒适。"
                },
                {
                    "N": "申鹤",
                    "T": "…好。我记住了。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，这才对嘛。{NICKNAME}，我们陪申鹤一起去旅馆吧！"
                }
            ]
        ]
    },
    "1101329": {
        "Desc": "(test)对话刷仙灵移动$HIDDEN",
        "Talk": [
            [
                {
                    "N": "阿亮",
                    "T": "最近千岩军调动频繁，也不知道发生了什么事…还是小心为好。"
                }
            ]
        ]
    },
    "1101309": {
        "Desc": "激活古阵核心封印",
        "Talk": [
            [
                {
                    "N": "居安",
                    "T": "几位是要住店？真是巧了，我们这里刚好还剩下最后两间空房。"
                },
                {
                    "N": "居安",
                    "T": "群玉阁选在这里重修，做工的、围观的、跑业务的、卖茶水的，络绎不绝。"
                },
                {
                    "N": "居安",
                    "T": "所以今儿个生意格外好，空房不多，好在几位来得及时。"
                },
                {
                    "N": "_1005",
                    "T": "太好了！"
                },
                {
                    "N": "居安",
                    "T": "其中一间客房正在打扫，估计半个时辰后会空出来，另外一间进门左转就是。"
                },
                {
                    "N": "居安",
                    "T": "这是客房钥匙…几位慢聊，我就先告辞了。"
                },
                {
                    "N": "_1005",
                    "T": "那申鹤先进去休息吧，我们在外面等一会儿。"
                },
                {
                    "N": "_1005",
                    "T": "顺便看看有没有好吃的…嘿嘿，刚刚我看到有一位进店的客人，手里拿着好大一只烤鸡腿！"
                },
                {
                    "N": "_1005",
                    "T": "等下我们给申鹤也买一只，就当是夜宵…或者明天的早饭好了！"
                },
                {
                    "N": "申鹤",
                    "T": "那我就先去休息了。"
                },
                {
                    "N": "申鹤",
                    "T": "有什么事，可以随时找我。我的睡眠很浅，只要你敲门，我一定能听见。"
                },
                {
                    "N": "_0",
                    "T": "好好休息。"
                },
                {
                    "N": "_0",
                    "T": "明天见！"
                },
                {
                    "N": "申鹤",
                    "T": "嗯。明天见。"
                },
                {
                    "N": "_1005",
                    "T": "咦，那不是留云借风真君吗？她怎么来了？"
                },
                {
                    "N": "_1005",
                    "T": "我们过去看看吧！"
                }
            ]
        ]
    },
    "1101310": {
        "Desc": "破除洞天结界",
        "Talk": [
            [
                {
                    "N": "留云借风真君",
                    "T": "你们已经见过申鹤那孩子了吧。如何，跟她相处得融洽吗？"
                },
                {
                    "N": "_1005",
                    "T": "还好啦…果然留云借风真君也认识申鹤吗？"
                },
                {
                    "N": "留云借风真君",
                    "T": "那是自然。除了常年生活在璃月港的甘雨，现存的仙人们，或多或少都与申鹤有过交集。"
                },
                {
                    "N": "_1005",
                    "T": "哇哦…那，申鹤的仙名是什么呀？"
                },
                {
                    "N": "_1005",
                    "T": "虽然一直叫「申鹤」会很亲近，不过总觉得有些不太尊重呢。果然还是叫仙名比较好？"
                },
                {
                    "N": "留云借风真君",
                    "T": "仙名…申鹤为什么会有仙名？"
                },
                {
                    "N": "_1005",
                    "T": "咦，仙人不是都有自己的称号吗？"
                },
                {
                    "N": "留云借风真君",
                    "T": "话是没错…但申鹤是人类啊。"
                },
                {
                    "N": "_1005",
                    "T": "哦哦，原来是这样…欸！！！"
                },
                {
                    "N": "_0",
                    "T": "果然是这样吗。"
                },
                {
                    "N": "_1005",
                    "T": "#欸，{NICKNAME}已经猜到了吗？所以只有我没看出来吗？"
                },
                {
                    "N": "_0",
                    "T": "原来是这样吗！"
                },
                {
                    "N": "_1005",
                    "T": "是呀是呀，这可真让人意外…"
                },
                {
                    "N": "留云借风真君",
                    "T": "难道在你们看来，她与普通人类不同？"
                },
                {
                    "N": "_1005",
                    "T": "唔…感觉她总是想用一些「特别直接」的手段解决问题…"
                },
                {
                    "N": "留云借风真君",
                    "T": "哈…想当年本仙初次见她，她便是如此，从未变过。"
                },
                {
                    "N": "留云借风真君",
                    "T": "本仙是在一处山洞里捡到申鹤的。那时碰巧路过，察觉山洞中有魔神残骸的气息，本仙向来警惕，当即入内查看。"
                },
                {
                    "N": "留云借风真君",
                    "T": "山洞里的申鹤年约六岁，手中握着一把匕首，正与魔神残骸幻化而成的怪物对峙。"
                },
                {
                    "N": "_1005",
                    "T": "听上去好凶险…"
                },
                {
                    "N": "留云借风真君",
                    "T": "本仙赶到时，她与怪物对峙已有数天之久。凡人之子大都身心脆弱，依赖父母庇护而活。但她不一样。"
                },
                {
                    "N": "留云借风真君",
                    "T": "如此凶险的阵仗，她却能熬过来，靠的不仅仅是强大的意志力，还有与生俱来的血性与杀意。"
                },
                {
                    "N": "留云借风真君",
                    "T": "在本仙清理掉那个魔物之后，她也不肯放松，还将匕首对准本仙，小心提防。直到确认本仙不会伤害她，才一声不吭地晕了过去。"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，如果留云借风真君没有路过的话，申鹤可能已经…"
                },
                {
                    "N": "留云借风真君",
                    "T": "那倒未必。本仙到现场时，已能感受到魔神的怨念在逐步消散。继续僵持下去，获胜的恐怕也是申鹤。"
                },
                {
                    "N": "_1005",
                    "T": "但还是很危险啊！为什么她那么小就要跟魔神的怨念搏斗呢？"
                },
                {
                    "N": "留云借风真君",
                    "T": "唉，想来是人间万般磨难，她也享着一份。本仙见她无处可去，就收留了她。"
                },
                {
                    "N": "_0",
                    "T": "所以申鹤口中的「师父」其实是…"
                },
                {
                    "N": "留云借风真君",
                    "T": "应当是说本仙。申鹤体质特殊，是修行仙术的好苗子，本仙与众仙家惜才，也愿意教导她。"
                },
                {
                    "N": "留云借风真君",
                    "T": "不过，她自幼表现出的杀性并未因年岁增长而消除，甚至与日俱增…"
                },
                {
                    "N": "留云借风真君",
                    "T": "削月筑阳为她卜卦，称她是孤辰劫煞，煞气缠身，易伤亲朋。此事凶险，需以红绳锁魂，制住她骨血中的杀性。"
                },
                {
                    "N": "留云借风真君",
                    "T": "绑上红绳的她整个人虽然安分下来，神情缓和之余竟显得有些木讷…或许是由于红绳效力强大，顺带压制了其他情感。"
                },
                {
                    "N": "留云借风真君",
                    "T": "人海中相遇，本是缘分。你们与申鹤有缘，还请多照顾照顾她。"
                },
                {
                    "N": "_1005",
                    "T": "我懂了，所以留云借风真君是因为不放心申鹤，才跟过来的吗？"
                },
                {
                    "N": "留云借风真君",
                    "T": "哼，岂会如此简单？如今的璃月港看似太平，却也暗藏危机。"
                },
                {
                    "N": "留云借风真君",
                    "T": "当初凝光夸下海口，坚称如今是璃月与人契约的时代…本仙倒要看看，她能如何应对即将到来的风浪。"
                },
                {
                    "N": "留云借风真君",
                    "T": "她若处理得好，本仙愿意做她功业的见证人。若不能…仙家自会接手全局。"
                },
                {
                    "N": "留云借风真君",
                    "T": "好了，本仙耽搁你们许久，话就说到这里。天色已晚，早些休息吧。"
                }
            ]
        ]
    },
    "1101311": {
        "Desc": "与派蒙对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "那个…申鹤…"
                },
                {
                    "N": "申鹤",
                    "T": "…我的事，你们应该从师父那里听说了吧。"
                },
                {
                    "N": "_1005",
                    "T": "欸？申鹤怎么知道？"
                },
                {
                    "N": "申鹤",
                    "T": "我想等你们回来再睡，但是一直没有听到你们的声音。"
                },
                {
                    "N": "申鹤",
                    "T": "我担心你们出事，到外面找你们，正好看到了师父的身影。"
                },
                {
                    "N": "申鹤",
                    "T": "再加上你们从早上开始态度就有些奇怪，我就猜测是师父跟你们说了我的事情。"
                },
                {
                    "N": "申鹤",
                    "T": "毕竟，师父她…很擅长聊天。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…总之对不起申鹤，以前我也把你当成了仙人。"
                },
                {
                    "N": "申鹤",
                    "T": "没事，我并不在意。"
                },
                {
                    "N": "申鹤",
                    "T": "也怪我之前未与你们解释清楚。因为从过往的经验来看，解释也是徒劳。"
                },
                {
                    "N": "申鹤",
                    "T": "不过，你们误以为我是仙人，却并未对我敬而远之，而是以朋友相待…"
                },
                {
                    "N": "申鹤",
                    "T": "对此，我很感谢。"
                },
                {
                    "N": "_1005",
                    "T": "毕竟就算是真正的仙人，我们也见过很多了呢。"
                },
                {
                    "N": "_1005",
                    "T": "那就说好了，今后我们就是好朋友啦！与仙人和人类都没什么关系，就是普普通通的好朋友！"
                },
                {
                    "N": "申鹤",
                    "T": "我记住了。虽然不知道我该做些什么，不过「朋友」这个称呼我很喜欢。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！休息了这么久，我们继续去找剩下的两件材料吧。"
                },
                {
                    "N": "_1005",
                    "T": "不过在那之前，我们可以先去工地找凝光小姐的小跟班问问进度。"
                },
                {
                    "N": "_1005",
                    "T": "毕竟鸣霞浮生石这么难找，想必没多少人能拿到吧…如果竞争对手提前放弃了的话，我们就不用那么着急了。"
                }
            ]
        ]
    },
    "1101330": {
        "Desc": "(test)对话云散镜头$HIDDEN",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "旅行者，派蒙，没想到你们居然找到孤云阁来了。"
                },
                {
                    "N": "刻晴",
                    "T": "有什么事吗？我现在很忙，恐怕聊不了太久。"
                },
                {
                    "N": "_0",
                    "T": "刻晴怎么在这里？"
                },
                {
                    "N": "刻晴",
                    "T": "如你所见，这里有些工程。"
                },
                {
                    "N": "刻晴",
                    "T": "我认为，比起群玉阁，此处的工事更加重要，所以特意过来监督。"
                },
                {
                    "N": "刻晴",
                    "T": "希望能赶得上…"
                },
                {
                    "N": "_0",
                    "T": "这个是？"
                },
                {
                    "N": "刻晴",
                    "T": "这是新式归终机。"
                },
                {
                    "N": "刻晴",
                    "T": "凝光命专人拆解研究归终机，以此为蓝本设计出了改良图纸。"
                },
                {
                    "N": "刻晴",
                    "T": "相比仙人制造的原版归终机，这一款的射速与威力都稍逊一筹，但胜在可以量产。"
                },
                {
                    "N": "刻晴",
                    "T": "而且拆卸和组装都十分方便，可以灵活部署到各个地方。"
                },
                {
                    "N": "刻晴",
                    "T": "相信它会是应对危机的良策。"
                }
            ]
        ]
    },
    "1101323": {
        "Desc": "安全降落到下一层云海",
        "Talk": [
            [
                {
                    "N": "阿亮",
                    "T": "听说千岩军里不少同事被调去了孤云阁，说实话，我有点担心他们的安全…"
                }
            ]
        ]
    },
    "1101312": {
        "Desc": "破除洞天结界",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "刚刚搬来浮生石的那位，应该是仙人吧…"
                }
            ]
        ]
    },
    "1101313": {
        "Desc": "与派蒙对话",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "刚刚搬来浮生石的那位，应该是仙人吧…"
                }
            ]
        ]
    },
    "1101334": {
        "Desc": "(test)对话切掉小宝$HIDDEN",
        "Talk": [
            [
                {
                    "N": "留云借风真君",
                    "T": "由仙人抚养长大的人类，既是如今的璃月所需要的，又寄托了众多仙家的一番心意。"
                }
            ]
        ]
    },
    "1101331": {
        "Desc": "(test)对话云散镜头2$HIDDEN",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "旅行者，派蒙，没想到你们居然找到孤云阁来了。"
                },
                {
                    "N": "刻晴",
                    "T": "有什么事吗？我现在很忙，恐怕聊不了太久。"
                },
                {
                    "N": "_0",
                    "T": "刻晴怎么在这里？"
                },
                {
                    "N": "刻晴",
                    "T": "如你所见，这里有些工程。"
                },
                {
                    "N": "刻晴",
                    "T": "我认为，比起群玉阁，此处的工事更加重要，所以特意过来监督。"
                },
                {
                    "N": "刻晴",
                    "T": "希望能赶得上…"
                },
                {
                    "N": "_0",
                    "T": "这个是？"
                },
                {
                    "N": "刻晴",
                    "T": "这是新式归终机。"
                },
                {
                    "N": "刻晴",
                    "T": "凝光命专人拆解研究归终机，以此为蓝本设计出了改良图纸。"
                },
                {
                    "N": "刻晴",
                    "T": "相比仙人制造的原版归终机，这一款的射速与威力都稍逊一筹，但胜在可以量产。"
                },
                {
                    "N": "刻晴",
                    "T": "而且拆卸和组装都十分方便，可以灵活部署到各个地方。"
                },
                {
                    "N": "刻晴",
                    "T": "相信它会是应对危机的良策。"
                }
            ]
        ]
    },
    "1101314": {
        "Desc": "安全降落到洞天最底层",
        "Talk": [
            [
                {
                    "N": "安顺",
                    "T": "闲聊的时候听说，刻晴大人好像是去了孤云阁。"
                },
                {
                    "N": "安顺",
                    "T": "还从我们这带去了不少工人，难道说那边也有什么工程吗？"
                }
            ]
        ]
    },
    "1101315": {
        "Desc": "继续前进寻找鸣霞浮生石",
        "Talk": [
            [
                {
                    "N": "安顺",
                    "T": "闲聊的时候听说，刻晴大人好像是去了孤云阁。"
                },
                {
                    "N": "安顺",
                    "T": "还从我们这带去了不少工人，难道说那边也有什么工程吗？"
                }
            ]
        ]
    },
    "1101316": {
        "Desc": "破除洞天结界",
        "Talk": [
            [
                {
                    "N": "乐明",
                    "T": "有了浮生石，工程就真正有了进展。这段时间大家估计会很忙吧。"
                }
            ]
        ]
    },
    "1101332": {
        "Desc": "破除洞天结界",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "旅行者，派蒙，没想到你们居然找到孤云阁来了。"
                },
                {
                    "N": "刻晴",
                    "T": "有什么事吗？我现在很忙，恐怕聊不了太久。"
                },
                {
                    "N": "_0",
                    "T": "刻晴怎么在这里？"
                },
                {
                    "N": "刻晴",
                    "T": "如你所见，这里有些工程。"
                },
                {
                    "N": "刻晴",
                    "T": "我认为，比起群玉阁，此处的工事更加重要，所以特意过来监督。"
                },
                {
                    "N": "刻晴",
                    "T": "希望能赶得上…"
                },
                {
                    "N": "_0",
                    "T": "这个是？"
                },
                {
                    "N": "刻晴",
                    "T": "这是新式归终机。"
                },
                {
                    "N": "刻晴",
                    "T": "凝光命专人拆解研究归终机，以此为蓝本设计出了改良图纸。"
                },
                {
                    "N": "刻晴",
                    "T": "相比仙人制造的原版归终机，这一款的射速与威力都稍逊一筹，但胜在可以量产。"
                },
                {
                    "N": "刻晴",
                    "T": "而且拆卸和组装都十分方便，可以灵活部署到各个地方。"
                },
                {
                    "N": "刻晴",
                    "T": "相信它会是应对危机的良策。"
                }
            ]
        ]
    },
    "1101317": {
        "Desc": "寻找鸣霞浮生石",
        "Talk": [
            [
                {
                    "N": "乐明",
                    "T": "有了浮生石，工程就真正有了进展。这段时间大家估计会很忙吧。"
                }
            ]
        ]
    },
    "1101318": {
        "Desc": "与申鹤对话",
        "Talk": [
            [
                {
                    "N": "理正",
                    "T": "怎么又是你，没看见我在忙吗？什么时候开饭再叫我！"
                }
            ]
        ]
    },
    "1101336": {
        "Desc": "回到群玉阁工地寻找申鹤",
        "Step": "申鹤搬着鸣霞浮生石先走一步，是时候去施工现场与她会合了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "(test)地城二层下落表现对话。派蒙惊慌x2.无台词纯语气和音效和镜头表现。"
                }
            ]
        ]
    },
    "1101319": {
        "Desc": "回到群玉阁工地寻找申鹤",
        "Talk": [
            [
                {
                    "N": "理正",
                    "T": "怎么又是你，没看见我在忙吗？什么时候开饭再叫我！"
                }
            ]
        ]
    },
    "1101320": {
        "Desc": "带申鹤到附近临时旅店休息",
        "Step": "在仙人洞天走了一遭，申鹤看上去也有些乏累，一起去附近旅店休息一下吧。",
        "Talk": [
            [
                {
                    "N": "思勤",
                    "T": "不久前有宵小之徒想要来这里偷窃，已经被在下绳之以法。"
                }
            ]
        ]
    },
    "1101321": {
        "Desc": "与旅店老板对话",
        "Talk": [
            [
                {
                    "N": "思勤",
                    "T": "不久前有宵小之徒想要来这里偷窃，已经被在下绳之以法。"
                }
            ]
        ]
    },
    "1101333": {
        "Desc": "(test)对话开始调时间$HIDDEN",
        "Talk": [
            [
                {
                    "N": "留云借风真君",
                    "T": "或许是申鹤上次偷偷出山暴露了行踪，近些年关于她的传说也越来越多。"
                },
                {
                    "N": "留云借风真君",
                    "T": "听说璃月港内有人依照传说给她写了一出戏，取名为《神女劈观》。"
                },
                {
                    "N": "留云借风真君",
                    "T": "戏文里说她为了守护村民挺身而出…呵呵，真是哪壶不开提哪壶。"
                }
            ]
        ]
    },
    "1101322": {
        "Desc": "与留云借风真君对话",
        "Step": "留云借风真君突然降落在山顶，不知道她是来做什么的？",
        "Talk": [
            [
                {
                    "N": "阿亮",
                    "T": "听说千岩军里不少同事被调去了孤云阁，说实话，我有点担心他们的安全…"
                }
            ]
        ]
    },
    "1101337": {
        "Desc": "(test)对话2开始调时间$HIDDEN",
        "Talk": [
            [
                {
                    "N": "白术",
                    "T": "凝光小姐需要的伤药，未免有点太多了。"
                },
                {
                    "N": "白术",
                    "T": "重修群玉阁原来是这么危险的事情吗？奇怪…"
                }
            ]
        ]
    },
    "1101324": {
        "Desc": "等待时间到达第二天（8点-12点）",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "重修群玉阁，这么重要的工作交给我们，我们也得上心才行。"
                }
            ]
        ]
    },
    "1101335": {
        "Desc": "与申鹤对话",
        "Step": "新的一天开始，与申鹤会合吧。",
        "Talk": [
            [
                {
                    "N": "百闻",
                    "T": "兹事体大，我得对得起凝光大人的信任…"
                },
                {
                    "N": "百闻",
                    "T": "嗯？你们是来交材料的吗？"
                }
            ]
        ]
    },
    "1101325": {
        "Desc": "与申鹤对话",
        "Talk": [
            [
                {
                    "N": "安顺",
                    "T": "按照惯例，应该是玉衡星刻晴大人监工，不过刻晴大人最近似乎在忙别的事情…"
                }
            ]
        ]
    },
    "1101302": {
        "Desc": "(test)【废弃】提前找到行秋$HIDDEN",
        "Talk": [
            [
                {
                    "N": "行秋",
                    "T": "重修群玉阁比赛竞争激烈，不知道谁会是最终赢家。"
                }
            ]
        ]
    },
    "1101303": {
        "Desc": "(test)【废弃】正常流程用前往万文集舍寻找行秋",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我看看，行秋说的地方就在这附近吧，不过我好像什么也没看到…"
                },
                {
                    "N": "申鹤",
                    "T": "刚刚这里有特殊的仙家术法遮掩踪迹，我已经将其抹去了。可以再仔细寻觅一番。"
                },
                {
                    "N": "_1005",
                    "T": "哇，好厉害！那我们再好好地找一找…"
                },
                {
                    "N": "_1005",
                    "T": "咦，你们看，那边是不是多了一只仙灵？"
                }
            ]
        ]
    },
    "1101304": {
        "Desc": "(test)【废弃】提前找到用与行秋对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇…我们刚刚不是还在瀑布吗？怎么突然就到了这里？"
                },
                {
                    "N": "_1005",
                    "T": "好多云彩，感觉就像是在高高的天上…"
                },
                {
                    "N": "申鹤",
                    "T": "这里应该就是仙人洞天了。"
                },
                {
                    "N": "申鹤",
                    "T": "不出意外的话，我们要找的鸣霞浮生石就在这里。"
                },
                {
                    "N": "_1005",
                    "T": "真的吗！让我找找…咦，那不是我们刚刚见到的仙灵吗？"
                },
                {
                    "N": "_1005",
                    "T": "快看，它钻到云彩下面去了！"
                },
                {
                    "N": "_1005",
                    "T": "而且仔细看的话，这里的岩石和树也不完整。难道说云彩底下还有什么东西吗？"
                },
                {
                    "N": "_0",
                    "T": "申鹤觉得呢？"
                },
                {
                    "N": "申鹤",
                    "T": "这并非真正的云彩，而是隔断空间的术法。"
                },
                {
                    "N": "申鹤",
                    "T": "想要下去，需要先破坏维持术法的机关。"
                },
                {
                    "N": "_1005",
                    "T": "好耶，那我们现在就去吧！"
                },
                {
                    "N": "申鹤",
                    "T": "这里有些魔物的气息。虽然不知道它们藏身何处，但还是小心为上。"
                }
            ]
        ]
    },
    "1101420": {
        "Desc": "(test)七七对话状态$HIDDEN",
        "Talk": [
            [
                {
                    "N": "思勤",
                    "T": "工程已经过半，下半程我也得打起精神，保护这里的安全！"
                }
            ]
        ]
    },
    "1101421": {
        "Desc": "(test)海域情况开车$HIDDEN",
        "Talk": [
            [
                {
                    "N": "思勤",
                    "T": "工程已经过半，下半程我也得打起精神，保护这里的安全！"
                }
            ]
        ]
    },
    "1101401": {
        "Desc": "前往工地打听消息",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#快看快看，{NICKNAME}，群玉阁飞到天上去啦！"
                },
                {
                    "N": "_1005",
                    "T": "不过看上去像是被什么东西捆着…"
                },
                {
                    "N": "百闻",
                    "T": "因为还没有修完呢。"
                },
                {
                    "N": "_1005",
                    "T": "百闻！北斗也在！还有…额…不认识的人…"
                },
                {
                    "N": "百闻",
                    "T": "群玉阁很大，为了确保平衡，我们将群玉阁的修建工作一分为二。"
                },
                {
                    "N": "百闻",
                    "T": "在找到合适的浮生石之前，我们先在地面修建群玉阁的底座。"
                },
                {
                    "N": "百闻",
                    "T": "浮生石准备完毕后，我们便将浮生石与底座结合，让半成品的群玉阁浮空到与山顶等高的位置。"
                },
                {
                    "N": "百闻",
                    "T": "之后的修建工作会在上方完成。一切就绪后，我们便收起铁索，让群玉阁飞到它该有的高度…"
                },
                {
                    "N": "昌贵",
                    "T": "百闻小姐，我们这边带来了新材料——"
                },
                {
                    "N": "百闻",
                    "T": "稍等，马上来。"
                },
                {
                    "N": "百闻",
                    "T": "重建工作这么快就有进展，也是多亏了你找来的浮生石。凝光大人也说，期待你们接下来的表现。"
                },
                {
                    "N": "北斗",
                    "T": "哦！没想到你这么快就找来了最主要的浮生石，我们算是来晚了一步。"
                },
                {
                    "N": "_1005",
                    "T": "北斗…也参加重修群玉阁的比赛了吗？"
                },
                {
                    "N": "北斗",
                    "T": "没错。以前在海上冒险的时候，偶然得到过一块鸣霞浮生石，就带过来了。"
                },
                {
                    "N": "_1005",
                    "T": "看来，鸣霞浮生石虽然很少，能找到的人倒也不止我们呢…"
                },
                {
                    "N": "北斗",
                    "T": "对了，我来介绍一下。这位是璃月的戏曲名角儿，云堇，云先生。"
                },
                {
                    "N": "云堇",
                    "T": "你们好。"
                },
                {
                    "N": "北斗",
                    "T": "#这两位，派蒙和{NICKNAME}，是我的老相识了。这位看着有些眼生…"
                },
                {
                    "N": "申鹤",
                    "T": "#申鹤。{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}们的…朋友。"
                },
                {
                    "N": "北斗",
                    "T": "哈哈哈…不必见外。既然是朋友的朋友，那就都是一条船上的人了！"
                },
                {
                    "N": "北斗",
                    "T": "云先生也是来参加比赛的，碰巧要借用我的船，所以就一起来了。"
                },
                {
                    "N": "云堇",
                    "T": "久仰两位大名。今日有幸得见。与申鹤小姐也是，虽是初见，但我有预感，今后我们定能相处愉快。"
                },
                {
                    "N": "云堇",
                    "T": "不瞒各位，我很需要向凝光小姐提问的资格，才来参加这次比赛。家父还算有些人脉，我找来的浮生石虽说小了些，倒也勉强过关。"
                },
                {
                    "N": "_1005",
                    "T": "哇…这样来看的话，我们三个人就是竞争对手了呢！"
                },
                {
                    "N": "云堇",
                    "T": "恕我冒昧，申鹤小姐…也是来参赛的吗？"
                },
                {
                    "N": "申鹤",
                    "T": "#不是。我没有什么想问凝光的问题，只是想帮{NICKNAME}赢。"
                },
                {
                    "N": "云堇",
                    "T": "这样的话，我倒是有一个更好的提案。"
                },
                {
                    "N": "云堇",
                    "T": "凝光小姐说过，前三位找齐材料的人均可获得奖励。三次提问的机会，我们三人正好平分。"
                },
                {
                    "N": "云堇",
                    "T": "与其相互竞争，不如团结起来包揽前三名。几位意下如何？"
                },
                {
                    "N": "_1005",
                    "T": "听上去很不错！具体要怎么做呢？"
                },
                {
                    "N": "北斗",
                    "T": "哈哈…我明白云先生的意思了。"
                },
                {
                    "N": "北斗",
                    "T": "最难找的浮生石，我们三人都已经找到了。剩下两样材料并非孤品，只要有一个人找到渠道，就可以解决我们三人的需求。"
                },
                {
                    "N": "北斗",
                    "T": "是这样吧，云先生？"
                },
                {
                    "N": "云堇",
                    "T": "正是。"
                },
                {
                    "N": "申鹤",
                    "T": "原来还有这样的办法…"
                },
                {
                    "N": "北斗",
                    "T": "好嘞！那我先说我这边的情报吧，关于「千奇核心」，我这边有些线索。"
                },
                {
                    "N": "北斗",
                    "T": "据说这核心打造起来不算困难，难在作为材料的几种矿石不好制备。我打算回船上问问夙凌听没听说过，你们——"
                },
                {
                    "N": "云堇",
                    "T": "#我们可以去城里请教一下「寒锋铁器」的章师傅。{NICKNAME}，你觉得呢？"
                },
                {
                    "N": "_0",
                    "T": "一起去看看吧。"
                },
                {
                    "N": "_0",
                    "T": "老章的锻造技术值得信任。"
                },
                {
                    "N": "北斗",
                    "T": "如此甚好，那就分头行动。无论哪边顺利，我们离胜利都更近一步。"
                },
                {
                    "N": "北斗",
                    "T": "那我先走了，回见！"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们也出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，云堇想要问凝光小姐什么问题呢？"
                },
                {
                    "N": "云堇",
                    "T": "我正在为新戏寻找演出场地。凝光小姐眼界过人，我想请教她的看法。"
                },
                {
                    "N": "_1005",
                    "T": "哇…是什么样的戏呢？派蒙也想听听看！"
                },
                {
                    "N": "云堇",
                    "T": "戏是家父根据坊间传说，呕心沥血所作，是一个描绘神怪仙女的传奇故事。"
                },
                {
                    "N": "云堇",
                    "T": "其名为，《神女劈观》。"
                }
            ]
        ]
    },
    "1101402": {
        "Desc": "询问老章关于千奇核心的情报",
        "Step": "偶然结识了云堇，在她的建议下决定去找老章问问情况。",
        "Talk": [
            [
                {
                    "N": "老章",
                    "T": "嗯？是你们啊。今天是来买点东西，还是委托锻造？"
                },
                {
                    "N": "云堇",
                    "T": "辛苦章师傅，不知道您有没有听过「千奇核心」？"
                },
                {
                    "N": "老章",
                    "T": "那当然听说过。你是…"
                },
                {
                    "N": "云堇",
                    "T": "我叫云堇，章师傅可能不认识我。不过，家父曾委托您锻造过一些戏台上用的刀枪。"
                },
                {
                    "N": "老章",
                    "T": "云堇？戏台？嘶…莫非，你是云先生？"
                },
                {
                    "N": "老章",
                    "T": "咳，看我这脑袋，打铁都打懵了。云先生的名号，连我这不常听戏的人都知道。"
                },
                {
                    "N": "老章",
                    "T": "几位是来问「千奇核心」的吧。实不相瞒，我确实会做。凝光大人上次修群玉阁的时候，我也出过力。"
                },
                {
                    "N": "老章",
                    "T": "不过打造「千奇核心」需要的矿石比较稀有，上次是凝光大人准备的，不知道这次你们有带来吗？"
                },
                {
                    "N": "_1005",
                    "T": "没有…我们正想问问需要哪些矿石呢！"
                },
                {
                    "N": "老章",
                    "T": "嗯，总体来说，需要「碎星铁矿」和「秘华石」两种。"
                },
                {
                    "N": "老章",
                    "T": "如果我没记错，凝光小姐上次应该是从天衡山附近找的矿。「碎星铁矿」有种特性，据说是<color=#00E1FFFF>会和神之眼共鸣</color>。"
                },
                {
                    "N": "老章",
                    "T": "花点力气，总归是能找到的。但「秘华石」就比较难办，据说市面上非常少见…"
                },
                {
                    "N": "_0",
                    "T": "这要怎么找…"
                },
                {
                    "N": "老章",
                    "T": "呃…我也不清楚。听说天衡山一带的人知道某种秘法，能锁定秘华石的位置。"
                },
                {
                    "N": "老章",
                    "T": "当然，只是传闻而已。我建议你们先去天衡山附近寻找碎星铁矿，要是遇到当地人，可以问问他们「秘华石」的事。"
                },
                {
                    "N": "申鹤",
                    "T": "天衡山…"
                },
                {
                    "N": "云堇",
                    "T": "这么说来，《神女劈观》其实也是发生在天衡山的故事。"
                },
                {
                    "N": "云堇",
                    "T": "据说天衡山风水宜人，许多仙人也喜欢到那里去。"
                },
                {
                    "N": "云堇",
                    "T": "去那里走一趟，我也许会有新的感悟。事不宜迟，几位，我们即刻动身。"
                }
            ]
        ]
    },
    "1101417": {
        "Desc": "前往天衡山西南侧",
        "Step": "根据老章的说法，可以在神之眼发光的地方寻找碎星铁矿，秘华石的情报则需要向当地居民打听…",
        "Talk": [
            [
                {
                    "N": "乐明",
                    "T": "接下来，就是在群玉阁上修建亭台水榭，然后等待千奇核心和仙家符箓了。"
                }
            ]
        ]
    },
    "1101418": {
        "Desc": "与云堇对话",
        "Talk": [
            [
                {
                    "N": "理正",
                    "T": "虽然初具规模，但也不能放松…认真做事吧。"
                }
            ]
        ]
    },
    "1101403": {
        "Desc": "利用<color style='color:#00E1FFFF'>神之眼</color>寻找碎星铁矿",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "咦，真的有人在这里！"
                },
                {
                    "N": "_1005",
                    "T": "看来云堇并没有看错呢。老伯伯，你好呀，我们想打听点消息！"
                },
                {
                    "N": "明俊",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#怎么办{NICKNAME}，他好像没听见…"
                },
                {
                    "N": "云堇",
                    "T": "您好，老伯伯，我们路过这里，想向您打听一下「秘华石」的线索。"
                },
                {
                    "N": "明俊",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "意思是让我们在村子里找线索吗…没办法，看来只能我们自己动手了。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、申鹤、云堇，我们一起找找看吧！"
                },
                {
                    "N": "申鹤",
                    "T": "抱歉。你们先找吧，我想和他说几句话。"
                },
                {
                    "N": "申鹤",
                    "T": "可以吗？明俊伯伯。"
                },
                {
                    "N": "明俊",
                    "T": "你是…！"
                },
                {
                    "N": "申鹤",
                    "T": "申鹤。"
                },
                {
                    "N": "明俊",
                    "T": "阿鹤…你还活着？那些传闻是真的？你这些年…"
                },
                {
                    "N": "明俊",
                    "T": "抱歉，几位。寻找秘华石的方法，我不太清楚，但村子里应该有一些记录…"
                },
                {
                    "N": "明俊",
                    "T": "这里已经荒废了，没什么人来，你们可以随便翻找。"
                },
                {
                    "N": "_1005",
                    "T": "欸，申鹤认识这位老伯伯吗？"
                },
                {
                    "N": "申鹤",
                    "T": "……"
                },
                {
                    "N": "云堇",
                    "T": "谢谢老伯伯，那我们就先去找了。"
                },
                {
                    "N": "云堇",
                    "T": "那位明俊伯伯对申鹤没有恶意，申鹤小姐不会有什么危险，放心吧。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那我们就先去村子里找找看了。"
                }
            ]
        ]
    },
    "1101404": {
        "Desc": "询问村中老人关于秘华石的情报",
        "Step": "收集到足够的碎星铁矿后，云堇提出可以向村中老人打听有关秘华石的情报。",
        "Talk": [
            [
                {
                    "N": "云堇",
                    "T": "魔神残渣…村庄变迁…天衡山附近…"
                },
                {
                    "N": "云堇",
                    "T": "难道说，《神女劈观》的传说，就是发生在这个村子？"
                },
                {
                    "N": "云堇",
                    "T": "时间也对得上，看来这次真的来对地方了。走，我们再去别处看看吧。"
                }
            ]
        ]
    },
    "1101405": {
        "Desc": "(test)寻找矿石文献$HIDDEN",
        "Talk": [
            [
                {
                    "N": "云堇",
                    "T": "这是…"
                },
                {
                    "N": "_0",
                    "T": "或许这才是真正的《神女劈观》。"
                },
                {
                    "N": "云堇",
                    "T": "申鹤…其实就是戏曲中的那位神女？"
                },
                {
                    "N": "云堇",
                    "T": "仔细想来，她的身上确实有仙人气质，年龄也对得上…"
                },
                {
                    "N": "云堇",
                    "T": "难怪与她聊天时，我总有种奇特的感觉…应该早点注意到的。"
                },
                {
                    "N": "云堇",
                    "T": "而且从这份记录来看，戏中的神女，其实就是那对夫妻的女儿。"
                },
                {
                    "N": "云堇",
                    "T": "她并非主动请缨，而是被自己的亲生父亲…亲手推到了魔物面前。"
                },
                {
                    "N": "云堇",
                    "T": "……"
                },
                {
                    "N": "云堇",
                    "T": "真相如此，实在令人唏嘘。难怪她说神女并没有戏中所唱的那么勇敢，因为她本就是被迫面对那样凶险的场面。"
                },
                {
                    "N": "云堇",
                    "T": "看来家父所做的《神女劈观》，很可能需要进行一番修改…"
                }
            ]
        ]
    },
    "1101411": {
        "Desc": "(test)与云堇对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "申鹤",
                    "T": "几年前，我曾经瞒着师父下山，回过一次这里。"
                },
                {
                    "N": "申鹤",
                    "T": "那时这里就荒芜了，只有些不长眼色的小贼。熟悉的人和事都离我远去，只有路过的闲人围绕着我，称赞我的气质如仙人一般。"
                },
                {
                    "N": "申鹤",
                    "T": "我向他们解释，自己并非仙人，只是出生在这个村子的普通人，但没有人愿意相信我。"
                },
                {
                    "N": "申鹤",
                    "T": "那时我看着破败的房屋，一时间有些手足无措。总觉得茫茫天地，看似哪里都能去，仔细想想，又哪里都去不了。"
                },
                {
                    "N": "明俊",
                    "T": "一晃这么久过去，一切都变了。"
                },
                {
                    "N": "申鹤",
                    "T": "上次来的时候我其实很难过，不过这次不知道为什么，不会再这么想了。"
                },
                {
                    "N": "明俊",
                    "T": "一个人的时候，难免会胡思乱想。但这次你不是和朋友一起来的吗？"
                },
                {
                    "N": "申鹤",
                    "T": "是啊，我的…朋友。"
                }
            ]
        ]
    },
    "1101412": {
        "Desc": "(test)寻找矿石文献$HIDDEN",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "群玉阁，果然还是要飞在天上啊！"
                }
            ]
        ]
    },
    "1101413": {
        "Desc": "(test)与云堇对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "群玉阁，果然还是要飞在天上啊！"
                }
            ]
        ]
    },
    "1101414": {
        "Desc": "在村子内寻找遗留的记录",
        "Talk": [
            [
                {
                    "N": "安顺",
                    "T": "闲聊的时候听说，刻晴大人好像是去了孤云阁。"
                }
            ]
        ]
    },
    "1101415": {
        "Desc": "继续寻找有关矿石的记录",
        "Talk": [
            [
                {
                    "N": "安顺",
                    "T": "闲聊的时候听说，刻晴大人好像是去了孤云阁。"
                }
            ]
        ]
    },
    "1101416": {
        "Desc": "与云堇对话",
        "Talk": [
            [
                {
                    "N": "乐明",
                    "T": "接下来，就是在群玉阁上修建亭台水榭，然后等待千奇核心和仙家符箓了。"
                }
            ]
        ]
    },
    "1101406": {
        "Desc": "与申鹤对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "就是这个！"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，<color=#00E1FFFF>黄昏</color>时到天衡山南部的<color=#00E1FFFF>湖中心</color>，就能找到秘华石了吧。"
                },
                {
                    "N": "_1005",
                    "T": "那，我们回去把这个消息告诉申鹤吧。"
                }
            ]
        ]
    },
    "1101423": {
        "Desc": "前往湖中心",
        "Step": "从村中找到的典籍记录了秘华石的地点，不知道能否顺利找到…",
        "Talk": [
            [
                {
                    "N": "阿亮",
                    "T": "听说千岩军里不少同事被调去了孤云阁，说实话，我有点担心他们的安全…"
                }
            ]
        ]
    },
    "1101422": {
        "Desc": "等待到黄昏之时（17:30左右）",
        "Talk": [
            [
                {
                    "N": "阿亮",
                    "T": "听说千岩军里不少同事被调去了孤云阁，说实话，我有点担心他们的安全…"
                }
            ]
        ]
    },
    "1101424": {
        "Desc": "寻找秘华石",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "群玉阁，真漂亮啊——"
                }
            ]
        ]
    },
    "1101425": {
        "Desc": "(test)夕阳对话调时间$HIDDEN",
        "Talk": [
            [
                {
                    "N": "安顺",
                    "T": "能在工期内完工，是大家的功劳。"
                }
            ]
        ]
    },
    "1101426": {
        "Desc": "(test)夕阳对话回滚任务$HIDDEN",
        "Talk": [
            [
                {
                    "N": "乐明",
                    "T": "群玉阁已经修建完毕，等千奇核心和仙家符箓安好之后，就可以升空了。"
                }
            ]
        ]
    },
    "1101407": {
        "Desc": "寻找秘华石",
        "Talk": [
            [
                {
                    "N": "明俊",
                    "T": "有一年我回来的时候，也从路过的商人那里听说了「白发仙女」的故事，却没想到是你。"
                },
                {
                    "N": "明俊",
                    "T": "我与你父亲本是至交好友，当初曾有机会阻止他举办仪式，却出于心软放任自流，最终酿成大错。"
                },
                {
                    "N": "明俊",
                    "T": "每年我都会带些花回来，心里也一直觉得欠你们一句道歉。"
                },
                {
                    "N": "申鹤",
                    "T": "何必道歉呢？就算你当时阻止了他，他也一定会通过别的途径找到方法。"
                },
                {
                    "N": "申鹤",
                    "T": "为了爱人，他可以不顾一切。"
                },
                {
                    "N": "明俊",
                    "T": "那…你还恨他吗？"
                },
                {
                    "N": "申鹤",
                    "T": "我不知道。我本是孤辰劫煞，师父赐我红绳缚魂，帮我压制住狂躁的心性，也让我的情感淡漠如仙人。"
                },
                {
                    "N": "申鹤",
                    "T": "如今提起往事，与其说恨或不恨，不如说是无感。"
                },
                {
                    "N": "明俊",
                    "T": "这些年，也确实是辛苦你了…"
                },
                {
                    "N": "_1005",
                    "T": "申鹤——我们回来啦！"
                },
                {
                    "N": "明俊",
                    "T": "那我就先告辞了，知道你没事，我的心里也好受了一些。"
                },
                {
                    "N": "明俊",
                    "T": "下次有机会，我可以再给你讲一讲往事。"
                },
                {
                    "N": "_1005",
                    "T": "谢谢你啦，老伯伯，我们找到线索了！"
                },
                {
                    "N": "_1005",
                    "T": "申鹤你看，这上面记载了秘华石的下落呢，只要到那边的湖中心就可以找到了！"
                },
                {
                    "N": "申鹤",
                    "T": "是吗？那我们现在就赶过去吧。"
                },
                {
                    "N": "云堇",
                    "T": "……"
                },
                {
                    "N": "云堇",
                    "T": "申鹤小姐，我想跟你商量一个事情。"
                },
                {
                    "N": "云堇",
                    "T": "刚刚，我们在村里找到了你父亲的笔记…《神女劈观》中有诸多不实的地方，我想将其改掉。"
                },
                {
                    "N": "申鹤",
                    "T": "为什么要改掉？"
                },
                {
                    "N": "云堇",
                    "T": "我说过，戏曲本身是对现实的改编。但戏曲的主人公就在眼前，我不能忽视你的感受。"
                },
                {
                    "N": "申鹤",
                    "T": "没关系，我很喜欢方才你讲的那一版。"
                },
                {
                    "N": "云堇",
                    "T": "欸？"
                },
                {
                    "N": "申鹤",
                    "T": "师父曾说，什么时候我懂得为他人使用力量，什么时候我才能真正融入人类社会。"
                },
                {
                    "N": "申鹤",
                    "T": "所以，我也希望自己有一天能像戏曲中唱的那样，挺身而出去保护别人。"
                },
                {
                    "N": "申鹤",
                    "T": "以前我从未有过这样的想法，也不知道以后是否会有。"
                },
                {
                    "N": "云堇",
                    "T": "放心，一定会有的。"
                },
                {
                    "N": "云堇",
                    "T": "其实在我看来，或许你已经有了一些改变，只是需要一个「契机」去意识到这一点而已。"
                },
                {
                    "N": "_1005",
                    "T": "申鹤——云堇——不要在那里聊天啦！我们快出发吧！"
                },
                {
                    "N": "_1005",
                    "T": "不然说不定就要被别人抢先了！"
                }
            ]
        ]
    },
    "1101410": {
        "Desc": "将找到的两种矿石交给老章",
        "Step": "已经拿到了碎星铁矿与秘华石，可以委托老章锻造千奇核心了。",
        "Talk": [
            [
                {
                    "N": "云堇",
                    "T": "这样看来，申鹤的父亲当时用秘法并未召出神明，而是唤来了魔神残渣变成的魔物。"
                },
                {
                    "N": "云堇",
                    "T": "对亡妻的痴念引发了悲剧，不明真相的村民则搬迁到了别处…难怪这里废弃了。"
                },
                {
                    "N": "云堇",
                    "T": "只是不知道刚刚我们见到的明俊，跟申鹤一家又是什么关系…"
                }
            ]
        ]
    },
    "1101408": {
        "Desc": "(test)【废弃】与申鹤对话",
        "Talk": [
            [
                {
                    "N": "老章",
                    "T": "喔…"
                },
                {
                    "N": "_1005",
                    "T": "怎，怎么样？"
                },
                {
                    "N": "老章",
                    "T": "你们找来的这些料子可都是货真价实的上品，哎呀，我感觉能锻造出不错的成品。"
                },
                {
                    "N": "老章",
                    "T": "看来我也得拿出点真本事了——"
                },
                {
                    "N": "北斗",
                    "T": "哟，老伙计，你们那边进展如何？"
                },
                {
                    "N": "北斗",
                    "T": "我这边遇到了一点麻烦。夙凌没见过千奇核心，从头开始研究需要花费一些时间…"
                },
                {
                    "N": "老章",
                    "T": "生产千奇核心的事情交给我，你们先去忙别的吧。"
                },
                {
                    "N": "老章",
                    "T": "放心，用不了多久，我这边就能完工。"
                },
                {
                    "N": "云堇",
                    "T": "那就辛苦章师傅了。我们这边开始筹备仙家符箓，不过和仙家有关的东西，要去哪里找呢？"
                },
                {
                    "N": "申鹤",
                    "T": "就由我来制备吧。"
                },
                {
                    "N": "北斗",
                    "T": "由申鹤小姐来？"
                },
                {
                    "N": "申鹤",
                    "T": "没错，我这些年跟仙人修行，对制备符箓的方法也略知一二。"
                },
                {
                    "N": "申鹤",
                    "T": "第一次见面我曾对你说过，我是为群玉阁而来，却不是来参赛的。"
                },
                {
                    "N": "申鹤",
                    "T": "其实我本就是来送仙家符箓的。师父听说了凝光重修群玉阁的事情，便叫我来送符箓给她。"
                },
                {
                    "N": "申鹤",
                    "T": "同时，师父也说，希望我借此机会重新回到人类社会。只是现在看来，我与世隔绝太久，缺少许多常识。"
                },
                {
                    "N": "申鹤",
                    "T": "留下来，或许也未必合适。不过与你们相遇，我很开心。制备符箓的事情，就交给我吧。"
                },
                {
                    "N": "北斗",
                    "T": "合不合适的，我不了解内情，也不太清楚。"
                },
                {
                    "N": "北斗",
                    "T": "不过既然相遇，也是一种缘分。哪天心情不好，尽管来我船上喝酒。"
                },
                {
                    "N": "申鹤",
                    "T": "多谢。"
                },
                {
                    "N": "申鹤",
                    "T": "那章…师傅，我就在你这里借个地方，制备符箓了。"
                },
                {
                    "N": "老章",
                    "T": "当然可以，正好我也想开开眼，看看仙人的术法是什么样子。"
                },
                {
                    "N": "???",
                    "T": "老章和申鹤开始各自制备千奇核心与仙家符箓…"
                },
                {
                    "N": "申鹤",
                    "T": "呼…"
                },
                {
                    "N": "申鹤",
                    "T": "符箓已成。虽然与师父亲手制备的相比尚有不足，但应该也算质量上乘。"
                },
                {
                    "N": "老章",
                    "T": "你们要的东西，我这边也打好了。"
                },
                {
                    "N": "_1005",
                    "T": "太好啦！那我们就快点把这些东西交上去吧，不要被别人抢先了！"
                }
            ]
        ]
    },
    "1101409": {
        "Desc": "(test)【废弃】返回将草药交给小孩子",
        "Talk": [
            [
                {
                    "N": "云堇",
                    "T": "小时候我随父亲来过一次天衡山。记得这座山好高好高，爬到山顶时腿已经酸得不行了。"
                },
                {
                    "N": "云堇",
                    "T": "今天算是故地重游…看这里峰峦险峻、流水潺潺，仿佛世外桃源一般。"
                },
                {
                    "N": "云堇",
                    "T": "也难怪《神女劈观》的传说会发生在这里。「凡缘朦朦仙缘滔」，此处的确像是仙家活跃之处。"
                },
                {
                    "N": "_1005",
                    "T": "《神女劈观》就是云堇最近要唱的戏吗？居然正好发生在天衡山…一定是某种特别的缘分呢！"
                },
                {
                    "N": "_1005",
                    "T": "不知道《神女劈观》讲的是什么呢？"
                },
                {
                    "N": "云堇",
                    "T": "讲的是…一名少女成为英雄的故事。"
                },
                {
                    "N": "_1005",
                    "T": "英雄！派蒙最喜欢听英雄的故事啦！"
                },
                {
                    "N": "云堇",
                    "T": "这是最早流传在天衡山的传说。相传，此地曾有一个繁华的村落。"
                },
                {
                    "N": "云堇",
                    "T": "村子里呢，有一对感情特别特别好的夫妻。结果有一天，突然来了一只可怕的魔物。"
                },
                {
                    "N": "云堇",
                    "T": "妻子在外采药，被魔物抓走。丈夫心痛欲裂，不久之后也变得疯疯癫癫。"
                },
                {
                    "N": "云堇",
                    "T": "魔物十分嚣张地告诉村民：「想保住性命的话，就把村里的小孩子供奉给我！」"
                },
                {
                    "N": "_1005",
                    "T": "怎么会有这种大坏蛋！必须要好好教训它才行！"
                },
                {
                    "N": "云堇",
                    "T": "可是魔物十分强大，村子里的人害怕它，只能听从它的要求。"
                },
                {
                    "N": "云堇",
                    "T": "就在他们商量要把谁家的孩子献给魔物的时候，突然有一个小姑娘主动站了出来。"
                },
                {
                    "N": "_1005",
                    "T": "她难道是想…"
                },
                {
                    "N": "云堇",
                    "T": "她身藏一把驱魔剑，假装十分害怕地走到魔物的老巢，随后大胆出手，一番苦战过后，总算是解决了魔物。"
                },
                {
                    "N": "云堇",
                    "T": "再后来，她因为资质过人被仙家收留，成就了一段佳话。只可惜仙凡永隔，她也从此无缘再入尘世。"
                },
                {
                    "N": "云堇",
                    "T": "「因果红尘渺渺，烟消」，便是《神女劈观》的结局。"
                },
                {
                    "N": "_0",
                    "T": "（看向申鹤）"
                },
                {
                    "N": "_0",
                    "T": "（保持沉默）"
                },
                {
                    "N": "申鹤",
                    "T": "我很喜欢这个故事。"
                },
                {
                    "N": "申鹤",
                    "T": "只是在我看来，或许戏曲中的那个小女孩…并没有大家说得那么勇敢。"
                },
                {
                    "N": "申鹤",
                    "T": "她大概配不上这样的赞誉。"
                },
                {
                    "N": "云堇",
                    "T": "这我倒是没有想过。"
                },
                {
                    "N": "云堇",
                    "T": "戏曲创作包含解读与演绎，难免会对真实人事进行改编。"
                },
                {
                    "N": "云堇",
                    "T": "父亲在写这出戏的时候，应该也是想借戏曲中的那位「神女」，让更多人受到鼓舞吧。"
                },
                {
                    "N": "申鹤",
                    "T": "嗯。我觉得是一个很好的故事，一个我理想中的故事。"
                },
                {
                    "N": "_1005",
                    "T": "唔…听到了这样的故事，派蒙也受到了鼓舞！让我们打起精神来找「碎星铁矿」吧！"
                }
            ]
        ]
    },
    "1101419": {
        "Desc": "(test)【废弃】海域情况开车$HIDDEN",
        "Talk": [
            [
                {
                    "N": "理正",
                    "T": "虽然初具规模，但也不能放松…认真做事吧。"
                }
            ]
        ]
    },
    "1101501": {
        "Desc": "将千奇核心与仙家符箓交给秘书",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "凝光小姐的小秘书，我们把材料找齐啦！"
                },
                {
                    "N": "百闻",
                    "T": "哦？这么快？"
                },
                {
                    "N": "百闻",
                    "T": "而且三位是一起找齐的吗…原来如此，我懂了。"
                },
                {
                    "N": "百闻",
                    "T": "千奇核心和仙家符箓都没什么问题。看来这场比赛，要分出胜负了呢。"
                },
                {
                    "N": "百闻",
                    "T": "#我宣布，这次材料筹备竞赛的三位优胜者，分别是{NICKNAME}、云堇和北斗！"
                },
                {
                    "N": "宏飞",
                    "T": "不是，这就结束了？我浮生石还没找到呢！"
                },
                {
                    "N": "昌贵",
                    "T": "我不能接受…"
                },
                {
                    "N": "志成",
                    "T": "唉，紧赶慢赶，还是慢人一步…"
                },
                {
                    "N": "百闻",
                    "T": "那就有请三位优胜者，先移步到群玉阁，凝光大人已经在上面等着了。"
                },
                {
                    "N": "_1005",
                    "T": "咦？北斗哪去了，刚刚还看见她在这里的。"
                },
                {
                    "N": "百闻",
                    "T": "北斗小姐有些事情，可能会晚一点到。几位先随我来吧。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那我们先到群玉阁上看看吧。"
                },
                {
                    "N": "_1005",
                    "T": "上次登上群玉阁，好像还是很久之前呢！"
                }
            ]
        ]
    },
    "1101506": {
        "Desc": "在群玉阁上与凝光对话",
        "Step": "在秘书的引导下来到了群玉阁上，凝光似乎已经在此等候多时。",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "这次重修群玉阁，你出力颇多。"
                },
                {
                    "N": "凝光",
                    "T": "此事我牢记在心。这个人情，我会择日还你。"
                }
            ]
        ]
    },
    "1101507": {
        "Desc": "(test)切换千奇核心状态$HIDDEN",
        "Talk": [
            [
                {
                    "N": "云堇",
                    "T": "「唱戏须先入戏」…"
                },
                {
                    "N": "云堇",
                    "T": "和你们一起到天衡山走了一遭，今天唱戏时，我明显入戏更深。"
                },
                {
                    "N": "云堇",
                    "T": "下次有了新戏，再一起参悟一番，如何？"
                }
            ]
        ]
    },
    "1101510": {
        "Desc": "(test)播片换时间$HIDDEN",
        "Talk": [
            [
                {
                    "N": "安顺",
                    "T": "能在工期内完工，是大家的功劳。"
                }
            ]
        ]
    },
    "1101509": {
        "Desc": "击败「漩涡的余威」跋掣",
        "Step": "没想到海中竟然还潜伏着这样的危险。趁她被千岩军重创，打败她吧！",
        "Talk": [
            [
                {
                    "N": "常丰",
                    "T": "群玉阁，真漂亮啊——"
                }
            ]
        ]
    },
    "1101502": {
        "Desc": "击败「漩涡的余威」跋掣",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "将仙家符箓与千奇核心相结合，放入群玉阁控制仓内。"
                },
                {
                    "N": "凝光",
                    "T": "如此一来，群玉阁就算正式重建完毕。之后收起铁索，它便会升入高空。"
                },
                {
                    "N": "凝光",
                    "T": "辛苦几位。现在该由我兑现承诺，给你们奖励了。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！"
                },
                {
                    "N": "凝光",
                    "T": "云先生的来意，我稍有耳闻。你正在为新的戏曲寻找合适的舞台，对吗？"
                },
                {
                    "N": "云堇",
                    "T": "正是。不知道凝光小姐有什么建议吗？"
                },
                {
                    "N": "凝光",
                    "T": "既然是云先生隆重准备的新戏，想必极有分量，初演不如就选在这新建成的群玉阁上，如何？"
                },
                {
                    "N": "凝光",
                    "T": "群玉阁地势极高，由此向外，能一览众山小。高处知风劲，又可观人间众相，我想，天下怕是没有比这里更适合先生的戏台了。"
                },
                {
                    "N": "云堇",
                    "T": "多谢凝光小姐。稍后我会备好戏曲道具，劳烦凝光小姐一并带上群玉阁。"
                },
                {
                    "N": "凝光",
                    "T": "名戏佳曲，值得如此。不必客气。"
                },
                {
                    "N": "云堇",
                    "T": "#{NICKNAME}、申鹤，还有小派蒙，我先告辞了。记得来听我的戏哦。"
                },
                {
                    "N": "凝光",
                    "T": "#你呢？{NICKNAME}，你想问我什么呢？"
                },
                {
                    "N": "凝光",
                    "T": "#事先说明，你{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}的行踪我也不清楚，就不要浪费这个问题了。"
                },
                {
                    "N": "_1005",
                    "T": "唔…凝光小姐总是未卜先知的样子呢…既然这样，就轮到派蒙来问了！"
                },
                {
                    "N": "凝光",
                    "T": "…经商可没有你们想的那么容易。资金、人脉、对风向的感知、对机遇的嗅觉…凡此种种，缺一不可。"
                },
                {
                    "N": "凝光",
                    "T": "你们若是想问怎么赚钱，我自会按照约定回答。但对现在的你们来说，未必有效。"
                },
                {
                    "N": "_1005",
                    "T": "哇——明明我还什么都没有问呢！"
                },
                {
                    "N": "凝光",
                    "T": "心思都写在脸上了，一看便知。当然，你们帮我重建群玉阁，恩情重大，我绝不会亏待你们。"
                },
                {
                    "N": "凝光",
                    "T": "我可以许诺，若有一天你们急需接济，可以来我这里寻个差使。至于薪水待遇，我当然会按最高规格来给。"
                },
                {
                    "N": "_1005",
                    "T": "太好啦！下次摩拉用完的时候，我们来找凝光小姐就行！"
                },
                {
                    "N": "_1005",
                    "T": "那我们俩都没有问题了，申鹤有什么想问的吗？"
                },
                {
                    "N": "申鹤",
                    "T": "我？"
                },
                {
                    "N": "_1005",
                    "T": "是呀！因为材料是大家一起找齐的呢！"
                },
                {
                    "N": "申鹤",
                    "T": "多谢…但我实在没有什么问题。"
                },
                {
                    "N": "凝光",
                    "T": "是吗？那这个千载难逢的提问机会，怕是要浪费了。"
                },
                {
                    "N": "_1005",
                    "T": "怎么可以这样，不可以浪费！唔，让我们再想想…"
                },
                {
                    "N": "申鹤",
                    "T": "…凝光小姐，你觉得我能融入璃月港吗？"
                },
                {
                    "N": "凝光",
                    "T": "这倒是一个有趣的问题。"
                },
                {
                    "N": "凝光",
                    "T": "璃月港是一座包容的城市，只要你遵守这里的规章制度，它就不会拒绝你。"
                },
                {
                    "N": "凝光",
                    "T": "所以，重要的是，你能否对璃月港产生「归属感」。"
                },
                {
                    "N": "申鹤",
                    "T": "归属感？"
                },
                {
                    "N": "凝光",
                    "T": "是啊。喜欢一个地方，融入一个地方…总是要有理由的。"
                },
                {
                    "N": "凝光",
                    "T": "或许是在这里遇见过什么人、经历过什么事，也或许只是享受璃月的氛围，习惯了这样去生活。"
                },
                {
                    "N": "凝光",
                    "T": "总之，每个人都需要一个留下来的理由，希望你也能早日找到。"
                },
                {
                    "N": "申鹤",
                    "T": "…我明白了。"
                },
                {
                    "N": "北斗",
                    "T": "哟，几位正聊着呢？刚刚去了趟船队，来晚了。"
                },
                {
                    "N": "_1005",
                    "T": "快来快来，正好轮到北斗啦！北斗有什么想问的问题吗？"
                },
                {
                    "N": "北斗",
                    "T": "我？我没什么想问的。本来就是被她强拉来帮忙，顺便参赛而已。"
                },
                {
                    "N": "北斗",
                    "T": "凝光，上次跟你说的事，你可别忘了。"
                },
                {
                    "N": "北斗",
                    "T": "那东西不好对付，光靠我的船队，很难摆平。"
                },
                {
                    "N": "凝光",
                    "T": "放心吧，我准备好了。伤药准备妥当，千岩军也提前赶过去埋伏了。"
                },
                {
                    "N": "北斗",
                    "T": "那就好。你自己当心点，不要掉以轻心。"
                },
                {
                    "N": "_1005",
                    "T": "北斗，凝光小姐，你们在聊什么呀？"
                },
                {
                    "N": "凝光",
                    "T": "等群玉阁升空，你们自会明白。但…不是什么愉快的事，不知道或许更好。"
                },
                {
                    "N": "凝光",
                    "T": "第一次登上群玉阁的时候，我站在高台边缘，从空中遥望着璃月港。"
                },
                {
                    "N": "凝光",
                    "T": "那时我想，终有一日我会让群玉阁的影子覆盖七国。"
                },
                {
                    "N": "凝光",
                    "T": "时至今日，我的愿望依然未变。不过，这次重修群玉阁，却不只是为了我自己。"
                },
                {
                    "N": "凝光",
                    "T": "我希望，无论何时群玉阁都能一直浮在璃月港上空，见证人间的繁荣安宁。"
                },
                {
                    "N": "凝光",
                    "T": "…也希望各位，与我一同见证。"
                },
                {
                    "N": "凝光",
                    "T": "升空仪式，开始！"
                }
            ]
        ]
    },
    "1101508": {
        "Desc": "与凝光对话",
        "Step": "顺利击退跋掣，璃月港的海域恢复了安稳。仙人们应该也可以放心了吧？",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "千岩军的损伤在预想范围之内。"
                },
                {
                    "N": "刻晴",
                    "T": "不过回看整个计划，还是有些瑕疵。"
                },
                {
                    "N": "刻晴",
                    "T": "如果时间更充裕一些，就能在这里提前布置结界，防备海浪冲击。"
                },
                {
                    "N": "刻晴",
                    "T": "这些都是教训，下次不可再犯…这次幸好有你们帮忙，多谢了。"
                }
            ]
        ]
    },
    "1101503": {
        "Desc": "与凝光对话",
        "Talk": [
            [
                {
                    "N": "申鹤",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "没事吧？"
                },
                {
                    "N": "_0",
                    "T": "你还好吗？"
                },
                {
                    "N": "申鹤",
                    "T": "只是力量有些消耗过度，没关系的。"
                },
                {
                    "N": "申鹤",
                    "T": "本来想一个人把那家伙处理掉，没想到你还是追下来了。"
                },
                {
                    "N": "申鹤",
                    "T": "放心，她暂时不敢来了。受了那么严重的伤，应该已经遁逃到别处了。"
                },
                {
                    "N": "凝光",
                    "T": "方才在水下，情况如何？"
                },
                {
                    "N": "申鹤",
                    "T": "解决掉了。她在潜入水下前就受了伤，我们没费太大力气。"
                },
                {
                    "N": "凝光",
                    "T": "那就好。无论如何，总算是平安度过本次危机了。之后请到群玉阁来，我会好好招待你们。"
                },
                {
                    "N": "正茂",
                    "T": "凝光大人，船队传来消息，那只水怪已经离开了孤云阁附近，周围海域恢复正常！"
                },
                {
                    "N": "凝光",
                    "T": "辛苦你们了，千岩军情况如何？"
                },
                {
                    "N": "正茂",
                    "T": "多亏了凝光大人准备的伤药，以及刻晴大人的临阵指挥，我们尽可能将损伤控制到了最低。"
                },
                {
                    "N": "正茂",
                    "T": "当然，也要感谢这位小姐出手相助。"
                },
                {
                    "N": "正茂",
                    "T": "我替千岩军所有的兄弟们，向你表示感谢。"
                },
                {
                    "N": "申鹤",
                    "T": "我…"
                },
                {
                    "N": "_0",
                    "T": "申鹤主动保护了我们。"
                },
                {
                    "N": "_0",
                    "T": "就像戏曲中的英雄一样。"
                },
                {
                    "N": "申鹤",
                    "T": "太好了。下次听云先生唱戏，我应该可以对那些赞美感到坦然了。"
                },
                {
                    "N": "申鹤",
                    "T": "虽然我并未想做英雄，只是想保护你而已。"
                },
                {
                    "N": "凝光",
                    "T": "让士兵们好好休养。但不可过于懈怠，严防她卷土重来。"
                },
                {
                    "N": "正茂",
                    "T": "是！"
                },
                {
                    "N": "凝光",
                    "T": "暗中观察这么久，可有结论？"
                },
                {
                    "N": "留云借风真君",
                    "T": "哼，你问本仙的意见？若非申鹤出手，绝不会如此顺利。"
                },
                {
                    "N": "凝光",
                    "T": "这一点我不否认。不过，无非是过程艰辛一些罢了，最终的胜利仍属于我们。"
                },
                {
                    "N": "凝光",
                    "T": "大不了，我可以再砸一个群玉阁。"
                },
                {
                    "N": "留云借风真君",
                    "T": "…本仙看过了你们仿制和改造的归终机，你们确实有一些新奇的想法。"
                },
                {
                    "N": "留云借风真君",
                    "T": "从失败中吸取经验，提前布局应对危机，相比上次有了长足的进步。"
                },
                {
                    "N": "留云借风真君",
                    "T": "姑且算你们勉强过关吧，今后想必还有更多考验，本仙会一直看着你们的。"
                },
                {
                    "N": "凝光",
                    "T": "只要我还身居天权之位，我就会守护好璃月的安全。"
                },
                {
                    "N": "留云借风真君",
                    "T": "申鹤，几年前我看着你偷溜下山，又面色难过地悄悄回来。"
                },
                {
                    "N": "留云借风真君",
                    "T": "这次来璃月港，你的心境可有所不同？"
                },
                {
                    "N": "申鹤",
                    "T": "有。虽然说不清楚…"
                },
                {
                    "N": "申鹤",
                    "T": "不过，比想象的开心。"
                },
                {
                    "N": "留云借风真君",
                    "T": "那就好。旅行者，申鹤这孩子，就有劳你了。"
                },
                {
                    "N": "留云借风真君",
                    "T": "说来，本仙记得许多她小时候的趣事…"
                },
                {
                    "N": "申鹤",
                    "T": "这个就不必了。"
                },
                {
                    "N": "留云借风真君",
                    "T": "是吗？哼，一个两个都这样。"
                },
                {
                    "N": "留云借风真君",
                    "T": "不爱听也罢，本仙不说就是。本仙回去了！"
                },
                {
                    "N": "凝光",
                    "T": "两位先好好休息一番。等疲惫消失，就到群玉阁上来吧。"
                },
                {
                    "N": "凝光",
                    "T": "既要庆祝群玉阁建成，也要庆祝璃月顺利度过危机。这次的宴会，一定空前热闹。"
                }
            ]
        ]
    },
    "1101504": {
        "Desc": "前往群玉阁参加庆功宴",
        "Step": "凝光说要在群玉阁上安排一场宴会，云堇的戏曲应该也会在这里正式演出。难得的机会，好好享受一下吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇哦…大家都落座了呢！"
                },
                {
                    "N": "_1005",
                    "T": "我还是第一次在群玉阁上参加凝光小姐的宴会呢！感觉有好多好吃的！"
                },
                {
                    "N": "凝光",
                    "T": "诸位都是我凝光的贵客。今日来此，可要尽兴而归。"
                },
                {
                    "N": "凝光",
                    "T": "不能喝酒的客人，请以饮品代替。美酒宜人，宜人的却不只是美酒。相信群玉阁上的美景也能醉人心脾。"
                },
                {
                    "N": "永业",
                    "T": "听说了吗？今天好像有云先生登台。"
                },
                {
                    "N": "朱陶",
                    "T": "呵，实不相瞒，我就是冲着这个来的！云先生的戏，我可是一场不落。"
                },
                {
                    "N": "朱陶",
                    "T": "这次据说唱的是《神女劈观》，云先生的父亲写的戏。我期待得两三个晚上没睡好了。"
                },
                {
                    "N": "诗羽",
                    "T": "哎，你们看，云先生上台了！"
                },
                {
                    "N": "云堇",
                    "T": "怎么样，我唱得还不错吧？"
                },
                {
                    "N": "_1005",
                    "T": "太好听了！有机会的话，派蒙也想学！"
                },
                {
                    "N": "申鹤",
                    "T": "很好听。而且…谢谢你。"
                },
                {
                    "N": "云堇",
                    "T": "不客气，多亏有你，《神女劈观》才能变得更加完整。"
                },
                {
                    "N": "云堇",
                    "T": "戏会落幕，人生却不会。相信今后，你一定可以顺利融入璃月港。"
                },
                {
                    "N": "申鹤",
                    "T": "谢谢。我想，我已经找到改变的「契机」了。"
                },
                {
                    "N": "朱陶",
                    "T": "云先生…嗝…原来你在这里。"
                },
                {
                    "N": "朱陶",
                    "T": "嗯？这位白、白发姑娘看着好特别，简直就像是仙人一样。"
                },
                {
                    "N": "朱陶",
                    "T": "#莫非你就是那位神女？还有这位，这位不是大名鼎鼎的{NICKNAME}吗？嘿嘿嘿，看来这次我真是不虚此行…"
                },
                {
                    "N": "朱陶",
                    "T": "不介意加张椅子吧，来，咱们一起聊聊天…"
                },
                {
                    "N": "申鹤",
                    "T": "……"
                },
                {
                    "N": "申鹤",
                    "T": "如果你不想用鼻子或者眼睛把剩下的酒喝完，就快点离开比较好。"
                },
                {
                    "N": "_1005",
                    "T": "这熟悉的感觉…好像又回到第一次和申鹤见面的时候了…"
                },
                {
                    "N": "_0",
                    "T": "看来还有很长的路要走呢。"
                },
                {
                    "N": "朱陶",
                    "T": "噫！你想干什么！"
                },
                {
                    "N": "_1005",
                    "T": "冷静，申鹤。冷静呀——"
                }
            ]
        ]
    },
    "1101511": {
        "Desc": "(test)最终换时间$HIDDEN",
        "Talk": [
            [
                {
                    "N": "乐明",
                    "T": "群玉阁已经修建完毕，等千奇核心和仙家符箓安好之后，就可以升空了。"
                }
            ]
        ]
    },
    "1101505": {
        "Desc": "享受宴会时光",
        "Talk": [
            [
                {
                    "N": "申鹤",
                    "T": "现在想想，多亏师父让我来送符箓，我才能与你相遇。"
                },
                {
                    "N": "申鹤",
                    "T": "今后，也请多关照了。"
                }
            ]
        ]
    },
    "1101601": {
        "Desc": "(test)出圈还原群玉阁+删除孤儿NPC$HIDDEN",
        "Talk": []
    },
    "1101701": {
        "Desc": "(test)挂百闻传送功能$HIDDEN",
        "Talk": [
            [
                {
                    "N": "百闻",
                    "T": "要去群玉阁吗？跟我来吧。"
                }
            ]
        ]
    }
}