// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 95
        },
        {
            "Name": "枫原万叶",
            "ID": "1032",
            "Count": 43
        },
        {
            "Name": "胡桃",
            "ID": "1021",
            "Count": 42
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 27
        },
        {
            "Name": "夏洛蒂",
            "ID": "1070",
            "Count": 16
        },
        {
            "Name": "刻晴",
            "ID": "1016",
            "Count": 16
        },
        {
            "Name": "绮良良",
            "ID": "1069",
            "Count": 15
        },
        {
            "Name": "重云",
            "ID": "1023",
            "Count": 14
        },
        {
            "Name": "凝光",
            "ID": "10211",
            "Count": 11
        },
        {
            "Name": "百闻",
            "ID": "2143",
            "Count": 8
        },
        {
            "Name": "阿方",
            "ID": "30360",
            "Count": 8
        },
        {
            "Name": "永安",
            "ID": "2002",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "观海",
            "ID": "2036",
            "Count": 3
        },
        {
            "Name": "老孙",
            "ID": "2035",
            "Count": 3
        },
        {
            "Name": "小郁",
            "ID": "30361",
            "Count": 3
        }
    ],
    "Num": "决斗！召唤之巅！ 第二回合",
    "Title": "骰落！新朋满座",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Journey",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40108,
            "Name": "骰落！新朋满座",
            "Desc": "惊天一掷！璃月赛区风云迭起！然而，幕后的谜团却愈行愈奇…",
            "Track": [
                40109
            ],
            "R": [
                140108
            ],
            "RP": [],
            "Sub": [
                4010801,
                4010802,
                4010803,
                4010804,
                4010805,
                4010806,
                4010807,
                4010808,
                4010809,
                4010810,
                4010811,
                4010821,
                4010812,
                4010813,
                4010814,
                4010820,
                4010817,
                4010818,
                4010819
            ]
        }
    ]
}

var _sq = {
    "4010801": {
        "Desc": "等到第二天白天（8-10点）",
        "Talk": []
    },
    "4010802": {
        "Desc": "前往璃月港调查「怪盗」的线索",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇，璃月港还是和以前一样热闹呢！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "「千船继至，万商云来」，说的就是这样一幅景象吗？嗯，还真是百闻不如一见。"
                },
                {
                    "N": "百闻",
                    "T": "几位旅途辛苦了，欢迎来到璃月港。凝光大人早已吩咐我在这里等候各位。"
                },
                {
                    "N": "_1005",
                    "T": "咦？你是凝光身边的小秘书，叫百…百…"
                },
                {
                    "N": "百闻",
                    "T": "我是百闻，负责帮助凝光大人收集整理情报。"
                },
                {
                    "N": "_1005",
                    "T": "对对对，百闻。另外两位是百识和百晓，我没记错。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "凝光？是那位「璃月七星」的「天权星」凝光大人吗？"
                },
                {
                    "N": "_1005",
                    "T": "没错，就是她。不过凝光找我们做什么呢？咦，不对…应该说凝光怎么会知道我们今天要来璃月港？"
                },
                {
                    "N": "百闻",
                    "T": "凝光大人手眼通天。没有什么事能钻出她手下的情报网。"
                },
                {
                    "N": "百闻",
                    "T": "这次，是想邀请这位枫丹记者夏洛蒂小姐，到玉京台小坐，谈一些合作上的事。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "咦？找我？可我这才第一次到璃月港啊。"
                },
                {
                    "N": "百闻",
                    "T": "凝光大人早就听闻《蒸汽鸟报》有位记者办事利落、文笔犀利，报道看似抓人眼球，其核心却以事实至上。她对此颇为欣赏。"
                },
                {
                    "N": "百闻",
                    "T": "包括您因「独家新闻」揭露的真相触及到了某些利益阶层，而被远派他国报道「七圣召唤」一事，凝光大人也尽数知晓。"
                },
                {
                    "N": "_1005",
                    "T": "什么？原来夏洛蒂你这么惨？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "没什么没什么，这都是常有的事，我早习惯了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "倒是没想到凝光大人连这都知道，难道说是认识我们的老板吗？"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，凝光知道什么都不奇怪啦。"
                },
                {
                    "N": "百闻",
                    "T": "二位如果感兴趣的话，凝光大人也欢迎你们一同前往。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "咦？原来你们和凝光大人也这么熟？"
                },
                {
                    "N": "_1005",
                    "T": "略熟略熟，只是经常出入「群玉阁」，被尊为贵客的程度啦。"
                },
                {
                    "N": "_0",
                    "T": "你还得意起来了…"
                },
                {
                    "N": "_1005",
                    "T": "不过…工作上的事，我们就不去凑热闹了吧？"
                },
                {
                    "N": "_1005",
                    "T": "还不如一边在城里打听「卡牌怪盗」的事，一边等夏洛蒂你回来。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "真的可以吗？"
                },
                {
                    "N": "_0",
                    "T": "举手之劳。"
                },
                {
                    "N": "_0",
                    "T": "还能到处逛逛。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "那就辛苦你们了，我们到时候再互换情报吧。说实话，我对这位凝光大人也挺感兴趣的，还真想马上见一面。"
                },
                {
                    "N": "百闻",
                    "T": "那么，夏洛蒂小姐，请随我来。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "嗯，我们待会儿见。"
                },
                {
                    "N": "_1005",
                    "T": "没想到夏洛蒂还挺有两下子的嘛。之前那个「独家新闻」，也不知道具体是讲什么的。"
                },
                {
                    "N": "_1005",
                    "T": "要是这次的事件被写成报道的话，我们也会出现在「独家新闻」里了！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，总有种要出名了的感觉。"
                },
                {
                    "N": "_0",
                    "T": "我们已经很出名了…"
                },
                {
                    "N": "_0",
                    "T": "还是先做好眼前的事…"
                },
                {
                    "N": "_1005",
                    "T": "你说得对，那我们就先从码头开始调查吧，那里人来人往的，说不定有人看到过卡牌交易呢。"
                }
            ]
        ]
    },
    "4010803": {
        "Desc": "前往璃月码头打听消息",
        "Talk": []
    },
    "4010804": {
        "Desc": "向码头周围的人打听消息",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你好！我们想找你打听个事。"
                },
                {
                    "N": "观海",
                    "T": "啊？哦…你们问吧，反正船也开走了，我有的是时间…"
                },
                {
                    "N": "_1005",
                    "T": "你最近在附近见到过收集牌背的人吗？就是很流行的那个「七圣召唤」的牌背。"
                },
                {
                    "N": "观海",
                    "T": "收集牌背？倒是偶尔会有人在附近打牌。但…我心思基本都在海上了…没怎么注意过。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那我们再找其他人问问。"
                },
                {
                    "N": "观海",
                    "T": "哎…下次不能起这么晚了…"
                }
            ]
        ]
    },
    "4010805": {
        "Desc": "向码头周围的人打听消息",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你好，方便向你打听个事吗？"
                },
                {
                    "N": "永安",
                    "T": "你说吧，只要是我…阿嚏！知道的事。"
                },
                {
                    "N": "_1005",
                    "T": "你在这儿附近见到过有人在收集「七圣召唤」的牌背吗？"
                },
                {
                    "N": "永安",
                    "T": "牌背？…阿嚏！没怎么见到过。"
                },
                {
                    "N": "永安",
                    "T": "倒是刚才有个…阿嚏！稻妻模样的姑娘从我面前走过，我就…阿嚏！喷嚏打个不停。"
                },
                {
                    "N": "_1005",
                    "T": "总感觉你还是多保重自己的身体吧…我们去其他地方问问。"
                },
                {
                    "N": "永安",
                    "T": "我没事，没事…千岩牢固，重嶂…阿嚏！不移。"
                }
            ]
        ]
    },
    "4010806": {
        "Desc": "向码头周围的人打听消息",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你好！我们想打听个事。"
                },
                {
                    "N": "老孙",
                    "T": "哟，客人您尽管问，我们这里什么鱼都有！"
                },
                {
                    "N": "_1005",
                    "T": "不是不是，我们想问问，你一直在这里做生意，有没有在附近见到过收集「七圣召唤」牌背的人？"
                },
                {
                    "N": "老孙",
                    "T": "「七圣召唤」？这我还真不知道，来我这儿都是买鱼的，没人打听过什么牌背的事。"
                },
                {
                    "N": "_1005",
                    "T": "是吗？那抱歉打扰了，我们去其他地方问问。"
                },
                {
                    "N": "老孙",
                    "T": "客人要不买条鱼再走？我的鱼可都是「超·新鲜」的！"
                }
            ]
        ]
    },
    "4010807": {
        "Desc": "(test)隐藏任务用于记录任务进度$HIDDEN",
        "Talk": []
    },
    "4010808": {
        "Desc": "(test)隐藏任务用于防止回滚隔离$HIDDEN",
        "Talk": []
    },
    "4010809": {
        "Desc": "与枫原万叶对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "问下来没什么收获呢，我们还是换个地方打听吧。"
                },
                {
                    "N": "枫原万叶",
                    "T": "二位，这是在找人吗？"
                },
                {
                    "N": "_1005",
                    "T": "咦？这个声音是…万叶！"
                },
                {
                    "N": "枫原万叶",
                    "T": "#好久不见，{NICKNAME}，派蒙。"
                },
                {
                    "N": "_0",
                    "T": "好久不见。"
                },
                {
                    "N": "_0",
                    "T": "最近还好吗？"
                },
                {
                    "N": "枫原万叶",
                    "T": "托你们的福，一切都好。"
                },
                {
                    "N": "枫原万叶",
                    "T": "最近大姐头回璃月办事，我也顺道在附近逛逛，没想到遇见了你们。"
                },
                {
                    "N": "枫原万叶",
                    "T": "看你们好像在打听什么事，不知道我能不能帮上忙？"
                },
                {
                    "N": "_1005",
                    "T": "哦，事情是这样的…"
                },
                {
                    "N": "???",
                    "T": "将最近发生的事告诉了万叶…"
                },
                {
                    "N": "枫原万叶",
                    "T": "原来如此。港口的风倒是一如既往和煦惬意，我想你们要找的「卡牌怪盗」，并没有经过这里。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…"
                },
                {
                    "N": "枫原万叶",
                    "T": "也不知这消息对你们来说是好是坏。对了…最近这附近倒是正在举办比赛，我也看过几眼。「七圣召唤」…近来似乎很是风靡。"
                },
                {
                    "N": "_1005",
                    "T": "咦？难道万叶还没玩过「七圣召唤」吗？"
                },
                {
                    "N": "枫原万叶",
                    "T": "是啊，我总是个「观牌不语」的旁观者。"
                },
                {
                    "N": "枫原万叶",
                    "T": "前阵子大姐头带了一个小盒子上船，里面装着好多图案精美的卡牌，还跟船员们切磋了好几局，兴致高得连酒都多喝了不少。"
                },
                {
                    "N": "_1005",
                    "T": "那个就是「秘典之盒」，是用来装卡牌和寻找附近牌手的小道具！"
                },
                {
                    "N": "_1005",
                    "T": "要不万叶也来试试「七圣召唤」吧！规则挺简单的，平时还能和朋友们一起玩！"
                },
                {
                    "N": "_0",
                    "T": "机会难得。"
                },
                {
                    "N": "枫原万叶",
                    "T": "嗯…「以牌会友」，甚是风雅。那就拜托你们指导指导我了。"
                },
                {
                    "N": "_1005",
                    "T": "#包在我身上！经常看{NICKNAME}打牌，我也算得上是个大师牌手了！"
                },
                {
                    "N": "_1005",
                    "T": "除了教你规则，还要给你弄个「秘典之盒」才行。"
                },
                {
                    "N": "枫原万叶",
                    "T": "但眼下更急切的，应该是「卡牌怪盗」的问题吧？"
                },
                {
                    "N": "_1005",
                    "T": "也是哦…嘿嘿，差点光想着老朋友，忘记新朋友了。毕竟都答应夏洛蒂了。"
                },
                {
                    "N": "_1005",
                    "T": "让我想想…接下来该去哪…"
                },
                {
                    "N": "_1005",
                    "T": "#咦？{NICKNAME}，你看那边。"
                },
                {
                    "N": "_1005",
                    "T": "那不是在蒙德和迪奥娜聊天的稻妻快递员吗？居然在这里也碰上了。"
                },
                {
                    "N": "枫原万叶",
                    "T": "她腰间的那个标志…莫非是「狛荷屋」？"
                },
                {
                    "N": "_1005",
                    "T": "咦？万叶知道这家公司吗？"
                },
                {
                    "N": "枫原万叶",
                    "T": "此前有所耳闻，他们家在稻妻专做快递业务。"
                },
                {
                    "N": "_1005",
                    "T": "唔…她是不是遇到了什么麻烦？我们去和她打个招呼吧。"
                }
            ]
        ]
    },
    "4010810": {
        "Desc": "向快递员少女打招呼",
        "Talk": [
            [
                {
                    "N": "绮良良",
                    "T": "该往哪里走呢…"
                },
                {
                    "N": "_1005",
                    "T": "你好！有什么需要帮忙的吗？"
                },
                {
                    "N": "绮良良",
                    "T": "呜啊！吓我一跳…咦？你们是…之前在蒙德猫尾酒馆的人。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！我叫派蒙，这边是{NICKNAME}和枫原万叶。又遇到你了，好巧啊！"
                },
                {
                    "N": "绮良良",
                    "T": "你们好你们好，我叫绮良良，是稻妻快递公司「狛荷屋」旗下的快递员。"
                },
                {
                    "N": "枫原万叶",
                    "T": "「狛荷屋」的服务，向来因「准时」和「安全」广受赞誉，没想到你们还开辟了跨国业务。"
                },
                {
                    "N": "绮良良",
                    "T": "哇，在外国见到家乡人可真不容易！"
                },
                {
                    "N": "绮良良",
                    "T": "我们的跨国业务是最近才发展起来的，送国际快递简直就像公费出游！但我不熟悉其他城市，经常找不到路…"
                },
                {
                    "N": "绮良良",
                    "T": "有时为了赶时间，还不得不变回原来的样子，爬起墙来方便些。"
                },
                {
                    "N": "绮良良",
                    "T": "欸，你们知道璃月的「往生堂」怎么走吗？我都已经绕半天了。"
                },
                {
                    "N": "_1005",
                    "T": "这个我们熟，现在就可以给你带路。"
                },
                {
                    "N": "绮良良",
                    "T": "真的吗？太谢谢你们了！"
                }
            ]
        ]
    },
    "4010811": {
        "Desc": "为绮良良带路，前往往生堂",
        "Talk": [
            [
                {
                    "N": "胡桃",
                    "T": "「天上太阳高高挂，手里骰子呼啦啦」…唔，可惜句尾没对上…"
                },
                {
                    "N": "_1005",
                    "T": "喏，就是这里了。"
                },
                {
                    "N": "胡桃",
                    "T": "#哎哟哟，{NICKNAME}和派蒙，你们怎么来这儿了？"
                },
                {
                    "N": "胡桃",
                    "T": "还带了那么多朋友…客人？交易伙伴？新的合作对象？"
                },
                {
                    "N": "_1005",
                    "T": "咳咳…我来介绍一下，这位是枫原万叶，这位是绮良良…"
                },
                {
                    "N": "枫原万叶",
                    "T": "您好，久仰大名。"
                },
                {
                    "N": "胡桃",
                    "T": "嗯，各位新老朋友大家好，不知今日到往生堂来有何贵干？"
                },
                {
                    "N": "胡桃",
                    "T": "噢！难道是听说了我们最近正在举行的活动，不惜远渡重洋…"
                },
                {
                    "N": "_1005",
                    "T": "不是不是，我们只是来给绮良良带路的。"
                },
                {
                    "N": "绮良良",
                    "T": "您就是往生堂堂主胡桃小姐吧？我是稻妻「狛荷屋」的快递员，这里有一份您的快递，希望您签收一下。"
                },
                {
                    "N": "胡桃",
                    "T": "我看看…没错没错，是我要的东西。"
                },
                {
                    "N": "胡桃",
                    "T": "这年头快递还真是方便啊…跑腿的活都不用麻烦客卿了。"
                },
                {
                    "N": "胡桃",
                    "T": "绮良良姑娘是什么都能送吗？大活人也能送吗？介于生死边缘之间的呢？"
                },
                {
                    "N": "绮良良",
                    "T": "欸？！这个…"
                },
                {
                    "N": "_1005",
                    "T": "她尾巴都竖起来了。"
                },
                {
                    "N": "胡桃",
                    "T": "好吧…那拓展业务的事情就下次再聊吧。"
                },
                {
                    "N": "绮良良",
                    "T": "能…能再麻烦您几秒钟给我个五星好评吗？"
                },
                {
                    "N": "胡桃",
                    "T": "五星？那怎么够。这服务怎么着也得七星！不对，九星！"
                },
                {
                    "N": "绮良良",
                    "T": "欸，五星就够了，五星就够了。您的热情我心领了。"
                },
                {
                    "N": "绮良良",
                    "T": "那我就先告辞了，多谢你们为我指路。"
                },
                {
                    "N": "_0",
                    "T": "不用客气。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，这都是小意思。"
                },
                {
                    "N": "_0",
                    "T": "快递都是你送吗？"
                },
                {
                    "N": "绮良良",
                    "T": "唔…那不一定。最近业务火爆，公司招了很多新人。不过跨国快递一般都是我送，毕竟我是妖怪，腿脚也比寻常人厉害嘛。"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，我们也许还会在路上碰到。"
                },
                {
                    "N": "绮良良",
                    "T": "嗯！我期待着和各位再次见面！呃…希望不是迷路的时候…"
                },
                {
                    "N": "枫原万叶",
                    "T": "刚才听闻堂主在此咏诗，不知是何来如此闲情？"
                },
                {
                    "N": "胡桃",
                    "T": "哟？这位小哥难道也对诗歌感兴趣吗？"
                },
                {
                    "N": "枫原万叶",
                    "T": "偶尔会琢磨些字词而已。"
                },
                {
                    "N": "胡桃",
                    "T": "哎呀，不必谦虚。本堂主阅人万千，见多识广，光看你的衣袖被风吹起的弧度，就知道你是位风雅之人了。"
                },
                {
                    "N": "胡桃",
                    "T": "我呢，正在为即将开始的决赛做准备，大伙儿也帮着出点主意？"
                },
                {
                    "N": "_1005",
                    "T": "决赛？难道是「七圣召唤」的决赛吗？"
                },
                {
                    "N": "胡桃",
                    "T": "对对对，就是那个。"
                },
                {
                    "N": "胡桃",
                    "T": "这次的对手非同小可，平时兜兜转转，混迹人群之中，比赛时却像骗骗花那样破土而出。"
                },
                {
                    "N": "胡桃",
                    "T": "我有预感，这会是本堂主少有一遇的苦战。"
                },
                {
                    "N": "_1005",
                    "T": "那不是应该一起想想策略吗？和吟诗有什么关系…"
                },
                {
                    "N": "胡桃",
                    "T": "光有「技」可不行，还得添「型」！"
                },
                {
                    "N": "_1005",
                    "T": "啊？"
                },
                {
                    "N": "胡桃",
                    "T": "拿派蒙听得懂的东西打比方的话…一道菜好吃还不够，摆出来也要好看！这叫「花开两枝」。气势上也不能输呀！"
                },
                {
                    "N": "_1005",
                    "T": "怎么又是这种听上去好像有点道理，又没什么道理的说法…"
                },
                {
                    "N": "枫原万叶",
                    "T": "嗯…面对生死攸关的对决，有的武士会在比试前互道敬意。二者或许有所共通。"
                },
                {
                    "N": "胡桃",
                    "T": "这位新朋友的理解能力很了不得嘛。"
                },
                {
                    "N": "枫原万叶",
                    "T": "过奖。依我个人之见，胡堂主的口号里不妨加入一些对比赛的期望，或是能够震慑对方的词句。"
                },
                {
                    "N": "胡桃",
                    "T": "嚯，我这算是碰上行家了呀！要不咱们这就来上一局？也好让我找找灵感热热身。"
                },
                {
                    "N": "枫原万叶",
                    "T": "嗯…我虽有心相陪，但我未曾实战，也没有自己的牌组。"
                },
                {
                    "N": "_0",
                    "T": "牌组可以用我的。"
                },
                {
                    "N": "_1005",
                    "T": "机会正好！我也想看你们玩牌。大不了我给万叶来个突击训练吧！"
                },
                {
                    "N": "枫原万叶",
                    "T": "大家如此盛情，那我就恭敬不如从命了。"
                },
                {
                    "N": "???",
                    "T": "派蒙向万叶解释了「七圣召唤」的规则…"
                },
                {
                    "N": "_1005",
                    "T": "#以上就是所有规则！包括我从{NICKNAME}那儿看到的小技巧也全都教给你了，万叶还跟得上吗？"
                },
                {
                    "N": "枫原万叶",
                    "T": "没问题，多谢派蒙老师。"
                },
                {
                    "N": "_1005",
                    "T": "老…老师？嘿…嘿嘿…也，也没有那么厉害啦。"
                },
                {
                    "N": "胡桃",
                    "T": "怎么样，万叶小哥？有信心面对我这位小巷派打油诗人了吗？"
                },
                {
                    "N": "枫原万叶",
                    "T": "嗯，有劳胡堂主赐教了。"
                },
                {
                    "N": "胡桃",
                    "T": "决胜口号呢？"
                },
                {
                    "N": "枫原万叶",
                    "T": "口号吗…嗯…好，我想好了。"
                },
                {
                    "N": "_1005",
                    "T": "真、真亏他接得上。"
                },
                {
                    "N": "胡桃",
                    "T": "好！有请来者报上名字！"
                },
                {
                    "N": "_1005",
                    "T": "哇，气氛一下子就起来了呢！"
                },
                {
                    "N": "_0",
                    "T": "嘘…"
                },
                {
                    "N": "枫原万叶",
                    "T": "……"
                },
                {
                    "N": "枫原万叶",
                    "T": "「薄纸结新交，刀剑铮鸣方寸间，红叶燎如烟。」枫原万叶，向您讨教。"
                },
                {
                    "N": "胡桃",
                    "T": "哼哼…「天气好来鸟儿乐，火骰子一共有六个！」往生堂堂主胡桃，迎战！"
                },
                {
                    "N": "_0",
                    "T": "这口号都不挨着…"
                },
                {
                    "N": "_1005",
                    "T": "噗嗤…"
                },
                {
                    "N": "胡桃",
                    "T": "我的回合！「起」！"
                },
                {
                    "N": "???",
                    "T": "二人进行了一场激烈的对局…"
                }
            ]
        ]
    },
    "4010821": {
        "Desc": "与胡桃对话",
        "Talk": []
    },
    "4010812": {
        "Desc": "前往无妄坡寻找重云",
        "Talk": [
            [
                {
                    "N": "阿方",
                    "T": "呜呜呜呜呜…"
                },
                {
                    "N": "重云",
                    "T": "你先莫慌，一定会找到的。"
                },
                {
                    "N": "_1005",
                    "T": "重云！找到你了。"
                },
                {
                    "N": "重云",
                    "T": "#派蒙？{NICKNAME}？还有…"
                },
                {
                    "N": "枫原万叶",
                    "T": "在下枫原万叶。"
                },
                {
                    "N": "重云",
                    "T": "你好，我是重云，璃月方士。长话短说，这位孩子的朋友在玩捉迷藏时走丢了。"
                },
                {
                    "N": "阿方",
                    "T": "呜呜呜…我，我提醒过小郁不要藏太远的，但我在附近找了一圈，怎么都找不到她…"
                },
                {
                    "N": "_1005",
                    "T": "这荒郊野岭的，要是迷路可就危险了！我们也来帮忙！你看到她往哪边去了吗？"
                },
                {
                    "N": "阿方",
                    "T": "嗯…我数数时偷看过一眼，她往那边去了…"
                },
                {
                    "N": "_1005",
                    "T": "好，我们沿路找找。"
                }
            ]
        ]
    },
    "4010813": {
        "Desc": "寻找「小郁」",
        "Talk": []
    },
    "4010814": {
        "Desc": "寻找「小郁」",
        "Talk": []
    },
    "4010820": {
        "Desc": "击退盗宝团",
        "Talk": [
            [
                {
                    "N": "枫原万叶",
                    "T": "哈，果然还是输了呀。胡堂主不愧是闯进了决赛的人。"
                },
                {
                    "N": "_1005",
                    "T": "哇，刚才那局也太精彩了吧！"
                },
                {
                    "N": "胡桃",
                    "T": "还好本堂主送了万叶小哥的召唤物一程。"
                },
                {
                    "N": "胡桃",
                    "T": "你的表现，简直不像是第一次玩这游戏的人嘛！"
                },
                {
                    "N": "枫原万叶",
                    "T": "多亏派蒙老师教得好。"
                },
                {
                    "N": "_1005",
                    "T": "欸？是…是吗？嘿嘿嘿…"
                },
                {
                    "N": "_0",
                    "T": "派蒙老师教得好。"
                },
                {
                    "N": "_1005",
                    "T": "怎么连你也这样，我会害羞的啦，嘿嘿…"
                },
                {
                    "N": "_0",
                    "T": "派蒙老师得意得飘起来了。"
                },
                {
                    "N": "_1005",
                    "T": "我本来就是飘着的啦！"
                },
                {
                    "N": "_1005",
                    "T": "万叶呢？喜欢「七圣召唤」吗？"
                },
                {
                    "N": "枫原万叶",
                    "T": "嗯，卡牌技能多样，局势瞬息万变。亲身体验后，我能明白它为什么会风靡提瓦特了。"
                },
                {
                    "N": "刻晴",
                    "T": "看来世间又多了一位牌手。"
                },
                {
                    "N": "_1005",
                    "T": "刻晴！你什么时候来的？"
                },
                {
                    "N": "刻晴",
                    "T": "在二位牌局开始后不久。看到大家如此投入，我也不想打断。"
                },
                {
                    "N": "刻晴",
                    "T": "这位就是枫原万叶先生吧？我听说过您的事迹。今日有缘一见，也是我的荣幸。"
                },
                {
                    "N": "枫原万叶",
                    "T": "不敢当。我也听大姐头提起过玉衡大人，应该说是我的荣幸。"
                },
                {
                    "N": "刻晴",
                    "T": "叫我刻晴就好。万叶先生牌技不错，第一次对局就能有如此领悟，真是不简单。"
                },
                {
                    "N": "刻晴",
                    "T": "有机会的话，之后我也想与您切磋一局。"
                },
                {
                    "N": "_1005",
                    "T": "哇，这就遇上下一位对手了！"
                },
                {
                    "N": "刻晴",
                    "T": "很惊讶吗？如今玉京台几乎人人都会「七圣召唤」，工作之余偶尔也会来上一局。"
                },
                {
                    "N": "枫原万叶",
                    "T": "#我很乐意。不过，我也不能一直借用{NICKNAME}的牌组，对局可能要等我拿到自己的「秘典之盒」后才行。"
                },
                {
                    "N": "刻晴",
                    "T": "哦，这没什么，待会儿到比赛会场就找牌手协会的成员为你置办。"
                },
                {
                    "N": "刻晴",
                    "T": "#举手之劳，客气的话就不用说了。你是{NICKNAME}的朋友，那就是我们大家的朋友。"
                },
                {
                    "N": "_0",
                    "T": "谢谢你，刻晴。"
                },
                {
                    "N": "_0",
                    "T": "真好啊，万叶。"
                },
                {
                    "N": "枫原万叶",
                    "T": "那就有劳刻晴小姐了。"
                },
                {
                    "N": "刻晴",
                    "T": "另外，胡桃，决赛快要开始了，我是来通知你的。"
                },
                {
                    "N": "胡桃",
                    "T": "放心，本堂主看似在数砖块，耳朵都听着呢！"
                },
                {
                    "N": "胡桃",
                    "T": "准备工作一应俱全，可以说是势在必得咯！"
                },
                {
                    "N": "刻晴",
                    "T": "各位，要随我们一起前往会场吗？"
                },
                {
                    "N": "_0",
                    "T": "其实有一件事…"
                },
                {
                    "N": "_1005",
                    "T": "对哦！正事正事…"
                },
                {
                    "N": "_1005",
                    "T": "我们在调查跟「卡牌怪盗」有关的事件，不知道你们最近有没有见到过收集「七圣召唤」牌背的人？"
                },
                {
                    "N": "胡桃",
                    "T": "牌背？莫非印着宝箱的样子？"
                },
                {
                    "N": "_1005",
                    "T": "对对对！就是那种！"
                },
                {
                    "N": "胡桃",
                    "T": "那人的脸上倒是没写「怪盗」两字，气质嘛…倒挺像潜在客户。"
                },
                {
                    "N": "胡桃",
                    "T": "今早我见他和重云打牌，还说输了的人就得交出牌背。最后那人险胜重云，擦了擦额头的汗，拿上牌背就走了。"
                },
                {
                    "N": "_1005",
                    "T": "看来得直接找重云问问呢。"
                },
                {
                    "N": "胡桃",
                    "T": "那你们去无妄坡看看吧，他应该在那儿。"
                },
                {
                    "N": "刻晴",
                    "T": "容我多问一句，这位「卡牌怪盗」，还有什么可疑之举吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…除了知道他对牌背非常热衷之外，其他不太了解，但听说他还是做过偷别人牌这种事的！"
                },
                {
                    "N": "刻晴",
                    "T": "明白了，我会提醒千岩军多留个心眼。你们也凡事注意安全。"
                },
                {
                    "N": "枫原万叶",
                    "T": "#我就先随{NICKNAME}一起去看看吧。"
                },
                {
                    "N": "刻晴",
                    "T": "嗯，之后再见。"
                },
                {
                    "N": "_0",
                    "T": "堂主比赛加油。"
                },
                {
                    "N": "胡桃",
                    "T": "有好友你的祝福，本堂主「咻」地一下就统统搞定了。"
                },
                {
                    "N": "_1005",
                    "T": "那我们也出发去找重云吧！"
                }
            ]
        ]
    },
    "4010817": {
        "Desc": "与重云对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "真是的…最近怎么老是遇到他们？"
                },
                {
                    "N": "重云",
                    "T": "各位，来看看这个。"
                },
                {
                    "N": "_1005",
                    "T": "这是…「七圣召唤」的卡牌？"
                },
                {
                    "N": "阿方",
                    "T": "啊！那是小郁的牌！"
                },
                {
                    "N": "阿方",
                    "T": "小郁爸爸送了她一副牌，她一直很爱惜，不管到哪儿都带着。"
                },
                {
                    "N": "_1005",
                    "T": "那就说明小郁来过这儿。可前面是个岔路口…我们该去哪边找呢…"
                },
                {
                    "N": "枫原万叶",
                    "T": "嗯？等等…阿方，小郁的父亲，除了卡牌之外，应该还送了她一个小盒子吧？"
                },
                {
                    "N": "阿方",
                    "T": "嗯，「秘典之盒」。我也有一个。"
                },
                {
                    "N": "重云",
                    "T": "哦！对啊！我怎么没有想到！"
                },
                {
                    "N": "_0",
                    "T": "牌手寻找功能！"
                },
                {
                    "N": "枫原万叶",
                    "T": "嗯，只要小郁还将盒子带在身边，我们就能借此知道她的确切位置了。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，快拿出我们的「秘典之盒」来看看！"
                },
                {
                    "N": "_1005",
                    "T": "唔…周围这是…重云和阿方。有了！在那边显示还有一位牌手！应该就是小郁了！"
                }
            ]
        ]
    },
    "4010818": {
        "Desc": "寻找「小郁」",
        "Talk": [
            [
                {
                    "N": "阿方",
                    "T": "小郁！"
                },
                {
                    "N": "小郁",
                    "T": "阿方？呜…对不起，我不该跑这么远的…"
                },
                {
                    "N": "小郁",
                    "T": "我藏到一半看到很多很凶的大人，我害怕…就，就一直跑到了这里…呜呜呜…"
                },
                {
                    "N": "重云",
                    "T": "放心吧，那些很凶的大人已经被我们赶走了。"
                },
                {
                    "N": "重云",
                    "T": "但无妄坡阴气甚重，以后最好不要再来此地玩耍。"
                },
                {
                    "N": "阿方",
                    "T": "#好的好的，我们知道了，谢谢{M#大哥哥们}{F#大哥哥大姐姐}。"
                },
                {
                    "N": "小郁",
                    "T": "#谢谢{M#哥哥们}{F#哥哥姐姐}…"
                },
                {
                    "N": "重云",
                    "T": "嗯，你们先莫要乱跑。一会儿我送你们回家。"
                },
                {
                    "N": "_1005",
                    "T": "呼，还好是虚惊一场。"
                },
                {
                    "N": "重云",
                    "T": "也多亏这位万叶兄，想到了用「秘典之盒」来寻人的办法。"
                },
                {
                    "N": "_1005",
                    "T": "这就是所谓的「盲点」吗？我们一直用它来玩牌，关键时候都不知道还能用来找人。"
                },
                {
                    "N": "_1005",
                    "T": "这么一想，发明这功能的须弥学者还真是厉害。"
                },
                {
                    "N": "_1005",
                    "T": "对了，重云，我们有事想问你…"
                },
                {
                    "N": "???",
                    "T": "向重云讲述了「卡牌怪盗」的事…"
                },
                {
                    "N": "重云",
                    "T": "我就觉得他对那牌背的执念有些不正！我居然…放走了一位「怪盗」！呼…冷静…冷静…"
                },
                {
                    "N": "枫原万叶",
                    "T": "人面易识而心难识，这不是你的错。"
                },
                {
                    "N": "枫原万叶",
                    "T": "换作是我，对方提出了一场比赛，也未必会觉得有何不妥。"
                },
                {
                    "N": "_1005",
                    "T": "就是，这人狡猾得很，见对方大意就偷，偷不到就找其他办法。"
                },
                {
                    "N": "枫原万叶",
                    "T": "那人拿到卡牌之后，还说过什么吗？"
                },
                {
                    "N": "重云",
                    "T": "他当时急急忙忙收了东西就往港口方向去了。嗯…嘴里抱怨着去稻妻好远，还要坐很久的船之类的。"
                },
                {
                    "N": "_1005",
                    "T": "看来这人还真喜欢自言自语啊…"
                },
                {
                    "N": "_1005",
                    "T": "只能跟着这条线索追下去了。在此之前，我们还是先回一趟会场吧。"
                },
                {
                    "N": "重云",
                    "T": "那我就送阿方和小郁回去了。虽然还是有点不甘…"
                },
                {
                    "N": "_0",
                    "T": "「怪盗」就交给我们吧。"
                },
                {
                    "N": "重云",
                    "T": "嗯，拜托了。"
                },
                {
                    "N": "_0",
                    "T": "别太上头。"
                },
                {
                    "N": "重云",
                    "T": "呼…我知道，我回去便静心打坐…多谢关心。"
                },
                {
                    "N": "_1005",
                    "T": "噫…重云走后这里突然变得阴森森的，我们赶快回去吧。"
                }
            ]
        ]
    },
    "4010819": {
        "Desc": "返回璃月比赛会场",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "精彩的对局，真是叫人目不暇接。"
                },
                {
                    "N": "_1005",
                    "T": "欸？又没赶上吗？本来以为能看上一眼的。"
                },
                {
                    "N": "刻晴",
                    "T": "你们来啦？重云那边情况如何？"
                },
                {
                    "N": "_1005",
                    "T": "有些小波折，但从结果上来说算是顺利！胡桃呢？赢下比赛了吗？"
                },
                {
                    "N": "胡桃",
                    "T": "那是当然！说不上是「咻」地一下，但也算「咚锵」地拿下了！"
                },
                {
                    "N": "胡桃",
                    "T": "对手真不愧是牌中高人。我们互换两员大将之后，来到了最关键的一回合！"
                },
                {
                    "N": "胡桃",
                    "T": "本堂主闭眼敛息，将骰子握于手中，祈求着赛场上看得见和看不见的新老朋友多多保佑！"
                },
                {
                    "N": "胡桃",
                    "T": "你猜怎么着？"
                },
                {
                    "N": "_0",
                    "T": "怎么着？"
                },
                {
                    "N": "胡桃",
                    "T": "我聚「型」于「技」中，双手一挥！喊出了那句制胜口号！"
                },
                {
                    "N": "_1005",
                    "T": "「火骰子一共有六个！」"
                },
                {
                    "N": "胡桃",
                    "T": "没错！本堂主定睛一看，桌上还真整整齐齐立着六个火骰子！自然是以蝶火燎原之势拿下了比赛！"
                },
                {
                    "N": "_0",
                    "T": "好家伙。"
                },
                {
                    "N": "_1005",
                    "T": "这口号还真有用啊！"
                },
                {
                    "N": "枫原万叶",
                    "T": "胡堂主的打法如林间幽蝶般轻盈灵动。有了运气的加成，就好比双翅乘上顺风。"
                },
                {
                    "N": "凝光",
                    "T": "#而「运气」，向来也是实力的一部分。{NICKNAME}，你不这么认为吗？"
                },
                {
                    "N": "_1005",
                    "T": "凝光，夏洛蒂！你们工作聊完啦？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "嗯！天权星大人思路透彻，见解高明！我都要羡慕起百闻小姐了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哇，这位想必就是枫原万叶先生吧？"
                },
                {
                    "N": "枫原万叶",
                    "T": "很高兴认识你，夏洛蒂小姐。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "大英雄的朋友果然也是大英雄！你可是上过《蒸汽鸟报》头版头条！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "「少年武士接下无想之一刀」，这个话题在枫丹火了好一阵子。"
                },
                {
                    "N": "胡桃",
                    "T": "没想到没想到，本堂主居然在牌场上战胜了这么厉害的人物？"
                },
                {
                    "N": "枫原万叶",
                    "T": "都是旧日蛮勇，已经过去了。还是当下结识了如此之多的新朋友更令我感到愉快。"
                },
                {
                    "N": "凝光",
                    "T": "我看今日相识皆是缘分，不如待会儿由我请客，小聚一番。各位意下如何？"
                },
                {
                    "N": "胡桃",
                    "T": "哦？看来是给本堂主开的庆功宴啊！一定去一定去！"
                },
                {
                    "N": "刻晴",
                    "T": "你们先聊，我去把会场工作收个尾，晚些和大家会合。"
                },
                {
                    "N": "_0",
                    "T": "晚点见。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…今晚我们就吃得饱饱，睡个好觉，明天再出发去稻妻吧！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦？关于「怪盗」有新线索了？"
                },
                {
                    "N": "_1005",
                    "T": "对啊，我们打听消息可是很厉害的！虽然…也有运气成分吧。"
                },
                {
                    "N": "枫原万叶",
                    "T": "我在璃月还有些事要办，就不随你们去稻妻了。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那万叶要记得好好练牌，小心我哪天突击检查哦！"
                },
                {
                    "N": "_0",
                    "T": "真严格啊，派蒙老师。"
                },
                {
                    "N": "_0",
                    "T": "真负责啊，派蒙老师。"
                },
                {
                    "N": "凝光",
                    "T": "关于你们所寻的那位「怪盗」，我近来有所耳闻。"
                },
                {
                    "N": "_1005",
                    "T": "哇，凝光连这个都知道？"
                },
                {
                    "N": "凝光",
                    "T": "最近市面上出现了一种新的牌背，数量稀少，图案为宝箱模样。"
                },
                {
                    "N": "凝光",
                    "T": "一些牌手为了图个好彩头，愿意出高价收购。我便随手调查着这其中有无商业价值。"
                },
                {
                    "N": "凝光",
                    "T": "这时突然传来消息，璃月所有的宝箱牌背，全都在一夜间被收走了。"
                },
                {
                    "N": "凝光",
                    "T": "我本以为是个想要囤积居奇的商人，听描述才知是你们在寻找的「怪盗」。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这牌背除了稀少，还有什么不同寻常的地方吗？"
                },
                {
                    "N": "凝光",
                    "T": "很遗憾，我并没有入手这种牌背，无法准确回答你的问题。"
                },
                {
                    "N": "凝光",
                    "T": "只知道那做工是私人制品，谈不上多么精美。这也是我没有出手的原因。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "唔…「怪盗」身后的谜题越来越奇妙了。"
                },
                {
                    "N": "_1005",
                    "T": "没关系，他那么喜欢自言自语，总有一天会把所有秘密都说漏嘴的。"
                },
                {
                    "N": "凝光",
                    "T": "每场未知的旅途，都是一个谜题。无法预见答案，才更让我们享受过程中的乐趣。"
                },
                {
                    "N": "凝光",
                    "T": "就像这次结识诸位异国才俊的机会，于我而言就是一场惊喜。"
                }
            ]
        ]
    }
}