// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "八重神子",
            "ID": "1034",
            "Count": 260
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 187
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 164
        },
        {
            "Name": "珊瑚宫心海",
            "ID": "1037",
            "Count": 66
        },
        {
            "Name": "九条裟罗",
            "ID": "1038",
            "Count": 47
        },
        {
            "Name": "雷电将军",
            "ID": "1036",
            "Count": 40
        },
        {
            "Name": "哲平",
            "ID": "12071",
            "Count": 38
        },
        {
            "Name": "「散兵」",
            "ID": "10013",
            "Count": 34
        },
        {
            "Name": "「女士」",
            "ID": "1017",
            "Count": 25
        },
        {
            "Name": "哲平",
            "ID": "12013",
            "Count": 22
        },
        {
            "Name": "神里绫华",
            "ID": "1013",
            "Count": 22
        },
        {
            "Name": "哲平",
            "ID": "12072",
            "Count": 20
        },
        {
            "Name": "九条孝行",
            "ID": "3053",
            "Count": 16
        },
        {
            "Name": "哲平",
            "ID": "12070",
            "Count": 15
        },
        {
            "Name": "托马",
            "ID": "1033",
            "Count": 15
        },
        {
            "Name": "早柚",
            "ID": "1040",
            "Count": 14
        },
        {
            "Name": "幸德",
            "ID": "12098",
            "Count": 10
        },
        {
            "Name": "五郎",
            "ID": "1039",
            "Count": 10
        },
        {
            "Name": "大久保大介",
            "ID": "3146",
            "Count": 7
        },
        {
            "Name": "宵宫",
            "ID": "1035",
            "Count": 6
        },
        {
            "Name": "嘉久",
            "ID": "12061",
            "Count": 5
        },
        {
            "Name": "剑鱼二番队代理队长",
            "ID": "12146",
            "Count": 3
        },
        {
            "Name": "剑鱼二番队老兵",
            "ID": "12147",
            "Count": 2
        },
        {
            "Name": "内村",
            "ID": "12096",
            "Count": 1
        },
        {
            "Name": "元助",
            "ID": "12099",
            "Count": 1
        },
        {
            "Name": "陶义隆",
            "ID": "12100",
            "Count": 1
        }
    ],
    "Num": "第二章 第三幕",
    "Title": "千手百眼，天下人间",
    "IT": "稻妻",
    "Tab": "UI_LegendQuestImg_Dq",
    "Icon": "UI_ChapterIcon_Inazuma",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 2010,
            "Name": "剑与鱼与反抗者",
            "Desc": "循着与珊瑚宫心海的约定，你决定前往反抗军本部的珊瑚宫做客…",
            "Track": [
                2014
            ],
            "R": [
                102010
            ],
            "RP": [],
            "Sub": [
                201001,
                201002,
                201003,
                201004,
                201005,
                201006,
                201012,
                201013,
                201017,
                201007,
                201014,
                201010,
                201016,
                201018,
                201008,
                201015,
                201011,
                201009
            ]
        },
        {
            "_id": 2014,
            "Name": "渴求神明注视之人",
            "Desc": "你晋升成为了反抗军「剑鱼二番队」队长，没想到哲平也同样受到了提拔…",
            "Track": [
                2015
            ],
            "R": [
                102014
            ],
            "RP": [],
            "Sub": [
                201401,
                201402,
                201403,
                201404,
                201405,
                201406,
                201407,
                201408
            ]
        },
        {
            "_id": 2015,
            "Name": "邪眼",
            "Desc": "作为反抗军救命稻草的「秘密武器」竟是邪眼，战友哲平的死使你难以抑制对愚人众的怒火…",
            "Track": [
                2016
            ],
            "R": [
                102015
            ],
            "RP": [],
            "Sub": [
                201501,
                201502,
                201503,
                201504,
                201505
            ]
        },
        {
            "_id": 2016,
            "Name": "眷属的践行",
            "Desc": "被愤怒冲昏头脑的你落入了「散兵」的陷阱之中，在你昏迷前的一瞬间，却见到了八重神子的身影…",
            "Track": [
                2017
            ],
            "R": [
                102016
            ],
            "RP": [],
            "Sub": [
                201601,
                201606,
                201608,
                201602,
                201607,
                201603,
                201604,
                201605,
                201609
            ]
        },
        {
            "_id": 2017,
            "Name": "定罪公文",
            "Desc": "三天时限内，为了向九条裟罗证明九条家已经背叛幕府的事实，你需要赶快找到证据。",
            "Track": [
                2018
            ],
            "R": [
                102017
            ],
            "RP": [],
            "Sub": [
                201701,
                201702,
                201712,
                201703,
                201704,
                201710,
                201705,
                201706,
                201707,
                201708,
                201716,
                201714,
                201711,
                201715,
                201713,
                201709
            ]
        },
        {
            "_id": 2018,
            "Name": "愚忠与愚勇",
            "Desc": "天领奉行背叛幕府的证据已经到手，如此一来，九条裟罗的立场是否会发生转变呢？",
            "Track": [
                2019
            ],
            "R": [
                102018
            ],
            "RP": [],
            "Sub": [
                201801,
                201802,
                201803,
                201805,
                201806,
                201807,
                201804
            ]
        },
        {
            "_id": 2019,
            "Name": "御前决斗",
            "Desc": "九条裟罗愤怒地冲向天守阁，你意识到这是自己再次见到雷电将军的机会，可在将军的御座之前，赫然出现了另一个熟悉的身影…",
            "Track": [
                2020
            ],
            "R": [
                102019
            ],
            "RP": [],
            "Sub": [
                201905,
                201901,
                201902,
                201903,
                201904
            ]
        },
        {
            "_id": 2020,
            "Name": "千手百眼",
            "Desc": "在雷电将军的武艺面前，你意识到想要实现八重神子的计划并没有那么容易，先离开天守阁再做打算吧…",
            "Track": [
                2021
            ],
            "R": [
                102020
            ],
            "RP": [],
            "Sub": [
                202001,
                202007,
                202008,
                202009,
                202002,
                202013,
                202003,
                202004,
                202010,
                202011,
                202005,
                202006,
                202012
            ]
        },
        {
            "_id": 2021,
            "Name": "愿望",
            "Desc": "你没有辜负那些寄托在你身上的愿望，雷电将军最终废除了眼狩令。风波暂时平息，去见见八重神子吧。",
            "Track": [],
            "R": [
                102021
            ],
            "RP": [],
            "Sub": [
                202101,
                202102
            ]
        },
        {
            "_id": 2024,
            "Name": "(test)稻妻主线下-父任务10$HIDDEN",
            "Desc": "(test)稻妻主线下-父任务10$HIDDEN",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                202401
            ]
        }
    ]
}

var _sq = {
    "201001": {
        "Desc": "前往约定地点与哲平汇合",
        "Talk": []
    },
    "201002": {
        "Desc": "与哲平对话",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "#哟，{NICKNAME}，你来啦。"
                },
                {
                    "N": "哲平",
                    "T": "马上就到与珊瑚宫大人约定的日子了，我们也该出发了。"
                },
                {
                    "N": "哲平",
                    "T": "准备好了吗？我先带你去我们<color=#00E1FFFF>海祇岛</color>的军营看看，之后我们一起去找珊瑚宫大人。"
                },
                {
                    "N": "哲平",
                    "T": "如果中途晕船的话，要及时跟我说。不过听说你在南十字船队待过，应该没事吧…"
                },
                {
                    "N": "哲平",
                    "T": "准备，起航！"
                }
            ]
        ]
    },
    "201003": {
        "Desc": "前往反抗军营地",
        "Talk": []
    },
    "201004": {
        "Desc": "与哲平对话",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "这里就是我们海祇岛军队的训练营了。"
                },
                {
                    "N": "哲平",
                    "T": "目前的反抗军，绝大部分都是由海祇岛的本土士兵组成。"
                },
                {
                    "N": "哲平",
                    "T": "一部分人在踏鞴砂跟幕府军正面交战，一部分人留在海祇岛，保护百姓的安全。"
                },
                {
                    "N": "_1005",
                    "T": "哲平以前也在这里训练吗？"
                },
                {
                    "N": "哲平",
                    "T": "是啊，可惜我还没有完全得到教官的认可，就不得不去踏鞴砂参战了，只能先在后勤部队帮点小忙…"
                },
                {
                    "N": "哲平",
                    "T": "我暂时会住在这里，如果你想找我的话，来这里就好。"
                },
                {
                    "N": "哲平",
                    "T": "要是我不在，你可以写个字条，贴在附近的墙上。我看到了就会去找你…"
                },
                {
                    "N": "哲平",
                    "T": "…糟了，快到与<color=#00E1FFFF>珊瑚宫大人</color>约定的时间了。"
                },
                {
                    "N": "哲平",
                    "T": "下次再带你逛一逛海祇岛吧，我先带你去<color=#00E1FFFF>珊瑚宫</color>！"
                },
                {
                    "N": "_1005",
                    "T": "珊瑚宫，应该就是那位<color=#00E1FFFF>珊瑚宫心海</color>住的地方…我们过去看看吧。"
                }
            ]
        ]
    },
    "201005": {
        "Desc": "前往珊瑚宫",
        "Talk": []
    },
    "201006": {
        "Desc": "与珊瑚宫心海对话",
        "Talk": [
            [
                {
                    "N": "珊瑚宫心海",
                    "T": "无论如何，粮草都是重中之重，不能有任何闪失。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "如今我们和幕府军之间的冲突日渐激烈，必须要优先保证后方稳定。"
                },
                {
                    "N": "大久保大介",
                    "T": "是。我再想想办法…"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "放心，有了之前那批物资，我也在着手扩充军队。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "人手不足的时候辛苦你们了，之后的局面应该会有所好转。"
                },
                {
                    "N": "大久保大介",
                    "T": "扩充军队？太好了。虽然不知道这次是谁在背后资助我们，但真是帮大忙了…"
                },
                {
                    "N": "大久保大介",
                    "T": "欸？这不是哲平吗，你小子回海祇岛了？"
                },
                {
                    "N": "大久保大介",
                    "T": "这位是…"
                },
                {
                    "N": "哲平",
                    "T": "#嘿嘿，是珊瑚宫大人的客人哦，我是负责把{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}带回海祇岛的。"
                },
                {
                    "N": "大久保大介",
                    "T": "哦？莫非就是最近军队中已有传言的那位…力大无穷、百步穿杨、金刚不坏的新人？"
                },
                {
                    "N": "_1005",
                    "T": "为什么会有这样的传闻啦！"
                },
                {
                    "N": "大久保大介",
                    "T": "两位远道而来，多半是有要紧事。我就不多打扰了，之后有空，也可以来我这坐坐。"
                },
                {
                    "N": "大久保大介",
                    "T": "那珊瑚宫大人，我就先行告退了。"
                },
                {
                    "N": "哲平",
                    "T": "珊瑚宫大人，我刚刚好像听到大久保大哥说什么「资助」，那是什么？"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "不久之前，有人写信给我，说愿意支持海祇岛的抗争，并且送来了大量的物资。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "拜此所赐，我们终于可以放开手脚招兵买马，与幕府军在正面战场展开对抗。"
                },
                {
                    "N": "_0",
                    "T": "那真是太好了。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "其实我对此还有疑虑…不过海祇岛并不富庶，这笔物资确实是雪中送炭。"
                },
                {
                    "N": "_0",
                    "T": "真的靠谱吗？"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "我对此也有疑虑…不过海祇岛并不富庶，这笔物资确实是雪中送炭。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "对方的要求也不过分，只说让我们竭尽全力对抗幕府军。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "不管他们的目的是什么，至少在这一点上我们是一致的，那就当做是多了一个不愿露面的盟友吧。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "当然，也不能完全放松警惕。如果你们发现任何异样，请及时汇报给我。"
                },
                {
                    "N": "哲平",
                    "T": "珊瑚宫大人，那前线的伙食是不是也会变好？前几天去伤兵营，那些家伙吵着要吃烤肉。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "呵呵…放心，我已经安排好了。烤肉管饱，不过还是不许喝酒。"
                },
                {
                    "N": "哲平",
                    "T": "太好了！"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "也难为你们了。从眼狩令颁布、我们起兵反抗以来，军中的饭菜确实很少更换。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "之后我会和后勤部队进行协商，在这方面做出一些改变。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "不过我们的物资还是有限，胜利之前，还希望你们再忍耐一下。"
                },
                {
                    "N": "_1005",
                    "T": "那眼狩令，什么时候才能结束呢？"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "这个问题…我也没有答案。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "眼狩令的颁布本就很奇怪。不管是天领奉行，还是将军大人，他们的态度都很微妙。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "天领奉行突然对眼狩令追捧至极，而将军大人似乎也对眼狩令带来的战争视而不见…"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "在解开这些谜题之前，眼狩令恐怕都不会结束。我只能向你保证，只要眼狩令还在，我们就不会放弃反抗。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "#{NICKNAME}，现在我想再确认一下。在了解到海祇岛和反抗军的现状之后，你还愿意与我们一同抗争吗？"
                },
                {
                    "N": "_0",
                    "T": "我不会放弃。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "好，那现在，我正式颁布对你的任命——"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "从现在起，你将升任海祇岛特别行动队「剑鱼二番队」的队长。"
                },
                {
                    "N": "哲平",
                    "T": "剑剑剑剑鱼二番队？是我理解的那个，被冠以「剑鱼」之名的特别行动队吗？"
                },
                {
                    "N": "哲平",
                    "T": "我记得光是进入特别行动队就很难了，居然可以一口气当上队长…这也太厉害了！"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "虽然是破格任命，但我相信以你的智慧、勇气与力量，可以带领这支队伍走向胜利。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！那我们什么时候去上任呀？"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "剑鱼二番队如今正在本岛<color=#00E1FFFF>西南</color>处的山谷待命，最近有一些<color=#00E1FFFF>流浪武士</color>闹事，需要特别行动队来稳定后方。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "委任书我已经写好，你给他们看一下就可以了。那些流浪武士，也麻烦你一起清剿。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "特别行动队的人都是海祇岛的精锐，身上或许会有些傲气，不过相信你能够赢得他们的信任。"
                },
                {
                    "N": "哲平",
                    "T": "那，那我呢？珊瑚宫大人，有什么作战需要我吗？"
                },
                {
                    "N": "哲平",
                    "T": "我也想为反抗军多做一些贡献！"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "当然有了，等下我也会给你安排。"
                },
                {
                    "N": "哲平",
                    "T": "#保证完成任务！嘿嘿，{NICKNAME}，虽然你已经当上了剑鱼二番队的小队长，但我也不会输给你。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，你小心一点，不要太勉强了。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们也出发吧。"
                }
            ]
        ]
    },
    "201012": {
        "Desc": "前往「剑鱼二番队」驻扎地点",
        "Talk": []
    },
    "201013": {
        "Desc": "与「剑鱼二番队」成员对话",
        "Talk": [
            [
                {
                    "N": "剑鱼二番队代理队长",
                    "T": "你就是新任的剑鱼二番队队长吧，珊瑚宫大人已经跟我们说了。"
                },
                {
                    "N": "剑鱼二番队代理队长",
                    "T": "军队中早有关于你的传闻，委任书也确认完毕。不过我尚有一个疑虑…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？还有什么问题吗？"
                },
                {
                    "N": "剑鱼二番队代理队长",
                    "T": "简单来说，就是你是否值得我们追随。"
                },
                {
                    "N": "_1005",
                    "T": "你们的意思是…"
                },
                {
                    "N": "剑鱼二番队老兵",
                    "T": "放在平时，最直接的做法就是痛痛快快地打一场。不过现在嘛，这里有更好的靶子。"
                },
                {
                    "N": "剑鱼二番队老兵",
                    "T": "我们驻扎在这里，是因为最近很多<color=#00E1FFFF>流浪武士</color>闹事。如果你能把这些<color=#00E1FFFF>流浪武士</color>干掉，我们就认可你的实力。"
                },
                {
                    "N": "_0",
                    "T": "没问题。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，就让他们心服口服吧！"
                }
            ]
        ]
    },
    "201017": {
        "Desc": "(test)刷出怪物用$HIDDEN",
        "Talk": []
    },
    "201007": {
        "Desc": "清除附近魔物威胁",
        "Talk": []
    },
    "201014": {
        "Desc": "与「剑鱼二番队」成员对话",
        "Talk": [
            [
                {
                    "N": "幸德",
                    "T": "有两下子嘛…虽然不如传闻中那么夸张，但确实很厉害。"
                },
                {
                    "N": "幸德",
                    "T": "介绍一下，我叫幸德，剑鱼二番队的代理队长。这位是嘉久，也是队伍中的老兵了。"
                },
                {
                    "N": "幸德",
                    "T": "现在，我正式把「队长」一职交给你。剑鱼二番队，随时待命。"
                },
                {
                    "N": "_0",
                    "T": "还有别的流浪武士闹事吗？"
                },
                {
                    "N": "嘉久",
                    "T": "遭到袭击的重灾区有两处，这里的流浪武士已经被队长干掉，他们的据点就只剩下<color=#00E1FFFF>本岛东部</color>的浅滩了。"
                },
                {
                    "N": "嘉久",
                    "T": "不过那里的流浪武士数量更多，战斗力也更强。"
                },
                {
                    "N": "_0",
                    "T": "过去看看吧。"
                },
                {
                    "N": "_0",
                    "T": "心海也说要保证后方安全。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，海祇岛还在和幕府军打仗呢，不能让这些坏家伙在后面捣乱！"
                }
            ]
        ]
    },
    "201010": {
        "Desc": "前往有魔物威胁的地点",
        "Talk": []
    },
    "201016": {
        "Desc": "与「剑鱼二番队」成员对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好多流浪武士…"
                },
                {
                    "N": "幸德",
                    "T": "这还只是其中的一部分，他们在附近还有两个营地。"
                },
                {
                    "N": "幸德",
                    "T": "不管我们进攻哪个营地，其他两个营地的流浪武士都会成为隐患。他们可以自由选择支援或逃走。"
                },
                {
                    "N": "_0",
                    "T": "那就同时进攻…"
                },
                {
                    "N": "幸德",
                    "T": "可是这样的话，队长有可能遇到危险…"
                },
                {
                    "N": "幸德",
                    "T": "分兵之后，保护队长的人数太少，我有点不放心。"
                },
                {
                    "N": "_0",
                    "T": "没事。"
                },
                {
                    "N": "_1005",
                    "T": "没错没错，这点人还伤不到我们哦！"
                },
                {
                    "N": "幸德",
                    "T": "好吧。那我们将他们一网打尽，之后再回来与队长会合！"
                }
            ]
        ]
    },
    "201018": {
        "Desc": "(test)悄悄的把NPC换成怪物$HIDDEN",
        "Talk": []
    },
    "201008": {
        "Desc": "清除附近魔物威胁",
        "Talk": []
    },
    "201015": {
        "Desc": "与「剑鱼二番队」成员对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#这样应该就可以了…{NICKNAME}，你没受伤吧？"
                },
                {
                    "N": "_0",
                    "T": "没事。"
                },
                {
                    "N": "_0",
                    "T": "就是有点累。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯…也不知道幸德和嘉久那边怎么样了。要不要过去看看呢？"
                },
                {
                    "N": "嘉久",
                    "T": "队长——"
                },
                {
                    "N": "幸德",
                    "T": "报告队长，其他两个营地清剿完毕，这样整个海祇岛的后方就暂时安全了。"
                },
                {
                    "N": "_1005",
                    "T": "太好了！嘿嘿，既解决了流浪武士的麻烦，又得到了大家的认可…"
                },
                {
                    "N": "_1005",
                    "T": "不过之后应该做些什么呢？还是回去问问心海吧。"
                },
                {
                    "N": "嘉久",
                    "T": "这次终于出了口恶气，早就看这帮流浪武士不顺眼了，不过幸德以前一直不让打。"
                },
                {
                    "N": "幸德",
                    "T": "啊？说得好像没有队长在，你们打得过一样。我不是为了你们好吗？"
                },
                {
                    "N": "嘉久",
                    "T": "明明是你比较胆小…"
                },
                {
                    "N": "_1005",
                    "T": "喂喂，不可以吵架哦！"
                },
                {
                    "N": "_1005",
                    "T": "#真是的…{NICKNAME}，我们还是先去跟<color=#00E1FFFF>心海</color>复命吧。"
                }
            ]
        ]
    },
    "201011": {
        "Desc": "回到本部，与珊瑚宫心海对话",
        "Talk": [
            [
                {
                    "N": "珊瑚宫心海",
                    "T": "#怎么样，{NICKNAME}，上任的过程还顺利吗？"
                },
                {
                    "N": "_0",
                    "T": "很顺利。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "呵呵…虽然这么说，但幸德他们应该还是稍微考验了你一下吧？"
                },
                {
                    "N": "_0",
                    "T": "遇到了一点「考验」。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "嗯，确实是他们的性格。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "不过，相信以你的能力，通过这种考验还是很轻松的。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "你回来复命，说明登陆海祇岛的流浪武士已经被赶跑了吧？"
                },
                {
                    "N": "_1005",
                    "T": "当然啦，我们可是把他们揍得落花流水呢！"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "这样就可以了，接下来只要让大久保派人严加看守，就可以避免他们再次闹事。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "辛苦了。有功当赏，必须要给你奖励才行。让我想想…升职不行，太快了。增加军饷…"
                },
                {
                    "N": "_0",
                    "T": "怎么没看见哲平？"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "我给哲平也安排了任务，是一个奇袭幕府海军的作战。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "他不愿意呆在后方，我也尊重他的选择。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "#言归正传，{NICKNAME}，有一项特殊的任务，我想要交给你。"
                },
                {
                    "N": "_1005",
                    "T": "「特殊的任务」？"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "是的。在海祇岛和踏鞴砂之间，有一处<color=#00E1FFFF>魔神遗迹</color>。那里有几个小岛，经常被当做运送物资的中转站。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "不过这段时间，存放在那里的粮草经常会莫名其妙地消失。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "但是，军队路过的时候，却又说没有发现危险…我想委托你帮忙查证一下真相。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "此事并不急迫，不必太过匆忙。这几天，你们不妨先熟悉一下军队，也可以在海祇岛各处转转。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "等哲平回来之后，你可以跟他聊聊天，然后找个天气晴朗的日子出海。"
                },
                {
                    "N": "_1005",
                    "T": "哲平他真的没事吗…"
                },
                {
                    "N": "_1005",
                    "T": "#一想到他以前冒失的样子，就有点担心。对了，{NICKNAME}，我们去<color=#00E1FFFF>训练营</color>等他吧！"
                }
            ]
        ]
    },
    "201009": {
        "Desc": "与哲平对话",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "#好久不见啦，{NICKNAME}。"
                },
                {
                    "N": "哲平",
                    "T": "怎么样，和剑鱼二番队那些人还合得来吗？"
                },
                {
                    "N": "_0",
                    "T": "合得来。"
                },
                {
                    "N": "_0",
                    "T": "有些苦恼…"
                },
                {
                    "N": "哲平",
                    "T": "嘿嘿，就让我这个前辈教你一些统兵之道吧！"
                },
                {
                    "N": "哲平",
                    "T": "你要给他们增加军饷，还要设置一些悬赏，要让他们遵守纪律…还有什么来着？"
                },
                {
                    "N": "_1005",
                    "T": "哇哦…哲平，你是从哪听来的啊？"
                },
                {
                    "N": "哲平",
                    "T": "从一本八重堂出版的小说…那是好久以前的事了。当时我用好几个团子当贿赂，那个朋友才答应借我看。"
                },
                {
                    "N": "_1005",
                    "T": "居然试图用小说里的东西指导军队，这就是别人说的「纸上谈兵」吗？"
                },
                {
                    "N": "哲平",
                    "T": "哼哼，不要小看我哦。现在我可是和你们一样，正在学习和摸索「治军之道」呢。"
                },
                {
                    "N": "_0",
                    "T": "难道说…"
                },
                {
                    "N": "_0",
                    "T": "哲平也…"
                },
                {
                    "N": "哲平",
                    "T": "没错！因为在海战中立下了汗马功劳，现在我也是特别行动队的队长了！"
                },
                {
                    "N": "哲平",
                    "T": "而且还是一个全新的小队，「鲱鱼一番队」！怎么样，听起来是不是很厉害？"
                },
                {
                    "N": "哲平",
                    "T": "我问过珊瑚宫大人啦，珊瑚宫大人说，我们的队服都已经在制作中了。"
                },
                {
                    "N": "哲平",
                    "T": "等制作好了，我们一起去把队服取回来。之后换上全新的队服见面，想想就觉得很酷！"
                },
                {
                    "N": "哲平",
                    "T": "真好啊，多亏了从资助方那里拿到的东西…"
                },
                {
                    "N": "_1005",
                    "T": "那个队服，我也会有吗？"
                },
                {
                    "N": "哲平",
                    "T": "当然了！你也是我们海祇岛军队的一员呀。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！"
                },
                {
                    "N": "内村",
                    "T": "队长，有新的作战任务到了…"
                },
                {
                    "N": "哲平",
                    "T": "#嗯，我现在过去。那我先走啦，{NICKNAME}，下次再见。"
                },
                {
                    "N": "哲平",
                    "T": "你可要小心一点，不要被我轻易地超过去了哦。"
                },
                {
                    "N": "_1005",
                    "T": "我们才不会输给你呢！"
                },
                {
                    "N": "哲平",
                    "T": "咳咳…这可难说。现在我的状态超级好，正是建功立业的好时候！"
                },
                {
                    "N": "_1005",
                    "T": "没想到哲平居然也升到小队长啦，看来他真的很努力呢。"
                },
                {
                    "N": "_1005",
                    "T": "我们休息一下，然后去<color=#00E1FFFF>魔神战争遗迹</color>那边看看吧！"
                }
            ]
        ]
    },
    "201401": {
        "Desc": "前往古代遗迹调查",
        "Talk": []
    },
    "201402": {
        "Desc": "与派蒙对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…终于搞定了。"
                },
                {
                    "N": "_1005",
                    "T": "真是个难对付的家伙啊，不过这里为什么会有这么大一个丘丘雷兜王呢？"
                },
                {
                    "N": "_1005",
                    "T": "想不明白…而且这里的气氛也有点古怪。"
                },
                {
                    "N": "_1005",
                    "T": "总之，这里的事情应该已经搞定了，我们还是快跑吧…欸，哲平，你怎么也在这里？"
                },
                {
                    "N": "哲平",
                    "T": "咳咳…我也很惊讶，原来是你们在这里调查啊。"
                },
                {
                    "N": "哲平",
                    "T": "我刚刚运完物资从前线回来，想要顺便清理一下附近的威胁。咳…"
                },
                {
                    "N": "_1005",
                    "T": "没事吧，你看上去有点怪怪的。"
                },
                {
                    "N": "哲平",
                    "T": "没事没事，估计是前两天出海的时候冻着了。"
                },
                {
                    "N": "哲平",
                    "T": "路过这里的时候，我听说有人不久前刚刚登岛调查，就想过来看看。"
                },
                {
                    "N": "哲平",
                    "T": "万一有什么危险，说不定我还可以当一回英雄…可惜遇到的是你们，看来我算是白来啦。"
                },
                {
                    "N": "_1005",
                    "T": "哲平，你有没有觉得这里的氛围有些特别？"
                },
                {
                    "N": "哲平",
                    "T": "嗯…这么说的话，确实有一点。"
                },
                {
                    "N": "哲平",
                    "T": "可能是因为这里靠近魔神奥罗巴斯的骸骨，祟神的气息比较浓郁吧。"
                },
                {
                    "N": "_1005",
                    "T": "魔神奥罗巴斯，那是…"
                },
                {
                    "N": "哲平",
                    "T": "你看，那个就是奥罗巴斯留下来的骸骨。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！这么大的蛇骨，看上去好吓人！"
                },
                {
                    "N": "哲平",
                    "T": "是奥罗巴斯把我们的祖先从渊下宫带到地面上，才有今天的海祇岛。"
                },
                {
                    "N": "哲平",
                    "T": "我们的祖先一直视它为守护神，但魔神战争期间，奥罗巴斯入侵了八酝岛。"
                },
                {
                    "N": "哲平",
                    "T": "雷电将军亲自赶来，以「无想的一刀」将其斩杀。那一刀，也形成了如今的「无想刃狭间」。"
                },
                {
                    "N": "_1005",
                    "T": "「无想刃狭间」，居然是被雷电将军砍出来的…好厉害…"
                },
                {
                    "N": "哲平",
                    "T": "是啊，不过魔神战争异常残酷，八酝岛在那场战役中化为废墟，据说将军也曾在那时失去了珍视的事物。"
                },
                {
                    "N": "哲平",
                    "T": "奥罗巴斯死后，海祇岛与幕府就多有不和。但这次成立反抗军，不是为了信仰，只是针对眼狩令。"
                },
                {
                    "N": "哲平",
                    "T": "奥罗巴斯毁灭文明，是将军站出来阻止了它。"
                },
                {
                    "N": "哲平",
                    "T": "如今将军颁布眼狩令，剥夺民众的愿望，也必须有人站出来阻止将军…咳咳。"
                },
                {
                    "N": "哲平",
                    "T": "我先回去了，刚解决完幕府军的精锐武士，我回去休息一下，等会儿还有其他要做的事。"
                },
                {
                    "N": "哲平",
                    "T": "你们也赶紧向珊瑚宫大人汇报吧。这里说不定还有残留的祟神气息，长时间呆在这里，对身体不好…"
                },
                {
                    "N": "哲平",
                    "T": "咳咳…咳…"
                },
                {
                    "N": "_0",
                    "T": "你也注意身体。"
                },
                {
                    "N": "_0",
                    "T": "你也当心点。"
                },
                {
                    "N": "哲平",
                    "T": "别担心，我的身体硬朗着呢。"
                },
                {
                    "N": "_1005",
                    "T": "没想到哲平已经能和幕府军的武士交战了，不知不觉他也成长了很多呢。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们回去向<color=#00E1FFFF>心海</color>汇报吧。"
                }
            ]
        ]
    },
    "201403": {
        "Desc": "调查古代遗迹",
        "Talk": []
    },
    "201404": {
        "Desc": "击败出现的魔物",
        "Talk": []
    },
    "201405": {
        "Desc": "与派蒙聊天",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…终于搞定了。"
                },
                {
                    "N": "_1005",
                    "T": "真是个难对付的家伙啊，不过这里为什么会有这么大一个丘丘雷兜王呢？"
                },
                {
                    "N": "_1005",
                    "T": "想不明白…而且这里的气氛也有点古怪。"
                },
                {
                    "N": "_1005",
                    "T": "总之，这里的事情应该已经搞定了，我们还是快跑吧…欸，哲平，你怎么也在这里？"
                },
                {
                    "N": "哲平",
                    "T": "咳咳…我也很惊讶，原来是你们在这里调查啊。"
                },
                {
                    "N": "哲平",
                    "T": "我刚刚运完物资从前线回来，想要顺便清理一下附近的威胁。咳…"
                },
                {
                    "N": "_1005",
                    "T": "没事吧，你看上去有点怪怪的。"
                },
                {
                    "N": "哲平",
                    "T": "没事没事，估计是前两天出海的时候冻着了。"
                },
                {
                    "N": "哲平",
                    "T": "路过这里的时候，我听说有人不久前刚刚登岛调查，就想过来看看。"
                },
                {
                    "N": "哲平",
                    "T": "万一有什么危险，说不定我还可以当一回英雄…可惜遇到的是你们，看来我算是白来啦。"
                },
                {
                    "N": "_1005",
                    "T": "哲平，你有没有觉得这里的氛围有些特别？"
                },
                {
                    "N": "哲平",
                    "T": "嗯…这么说的话，确实有一点。"
                },
                {
                    "N": "哲平",
                    "T": "可能是因为这里靠近魔神奥罗巴斯的骸骨，祟神的气息比较浓郁吧。"
                },
                {
                    "N": "_1005",
                    "T": "魔神奥罗巴斯，那是…"
                },
                {
                    "N": "哲平",
                    "T": "你看，那个就是奥罗巴斯留下来的骸骨。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！这么大的蛇骨，看上去好吓人！"
                },
                {
                    "N": "哲平",
                    "T": "是奥罗巴斯把我们的祖先从渊下宫带到地面上，才有今天的海祇岛。"
                },
                {
                    "N": "哲平",
                    "T": "我们的祖先一直视它为守护神，但魔神战争期间，奥罗巴斯入侵了八酝岛。"
                },
                {
                    "N": "哲平",
                    "T": "雷电将军亲自赶来，以「无想的一刀」将其斩杀。那一刀，也形成了如今的「无想刃狭间」。"
                },
                {
                    "N": "_1005",
                    "T": "「无想刃狭间」，居然是被雷电将军砍出来的…好厉害…"
                },
                {
                    "N": "哲平",
                    "T": "是啊，不过魔神战争异常残酷，八酝岛在那场战役中化为废墟，据说将军也曾在那时失去了珍视的事物。"
                },
                {
                    "N": "哲平",
                    "T": "奥罗巴斯死后，海祇岛与幕府就多有不和。但这次成立反抗军，不是为了信仰，只是针对眼狩令。"
                },
                {
                    "N": "哲平",
                    "T": "奥罗巴斯毁灭文明，是将军站出来阻止了它。"
                },
                {
                    "N": "哲平",
                    "T": "如今将军颁布眼狩令，剥夺民众的愿望，也必须有人站出来阻止将军…咳咳。"
                },
                {
                    "N": "哲平",
                    "T": "我先回去了，刚解决完幕府军的精锐武士，我回去休息一下，等会儿还有其他要做的事。"
                },
                {
                    "N": "哲平",
                    "T": "你们也赶紧向珊瑚宫大人汇报吧。这里说不定还有残留的祟神气息，长时间呆在这里，对身体不好…"
                },
                {
                    "N": "哲平",
                    "T": "咳咳…咳…"
                },
                {
                    "N": "_0",
                    "T": "你也注意身体。"
                },
                {
                    "N": "_0",
                    "T": "你也当心点。"
                },
                {
                    "N": "哲平",
                    "T": "别担心，我的身体硬朗着呢。"
                },
                {
                    "N": "_1005",
                    "T": "没想到哲平已经能和幕府军的武士交战了，不知不觉他也成长了很多呢。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们回去向<color=#00E1FFFF>心海</color>汇报吧。"
                }
            ]
        ]
    },
    "201406": {
        "Desc": "回到本部，与珊瑚宫心海对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "心海，我们回…咦，五郎也在呢。"
                },
                {
                    "N": "_1005",
                    "T": "发生什么事了吗？他们的表情看上去好严肃…"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "出现这种异常情况的人，大概有多少？"
                },
                {
                    "N": "五郎",
                    "T": "还没来得及完全统计…"
                },
                {
                    "N": "_1005",
                    "T": "心海，五郎，发生什么事了吗？"
                },
                {
                    "N": "五郎",
                    "T": "#{NICKNAME}，最近反抗军部分军士，出现了诡异的老化症状。"
                },
                {
                    "N": "五郎",
                    "T": "我将他们叫来盘问，才知道他们私底下从资助方那里拿到了一些「秘密武器」。"
                },
                {
                    "N": "五郎",
                    "T": "他们大多争强好胜，对眼狩令极为不满，拿到这些秘密武器后，一直在悄悄使用。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "难怪最近战局异常顺利…但这绝非正道，必须尽快禁止。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "五郎，你有拿到他们所谓的「秘密武器」吗？"
                },
                {
                    "N": "五郎",
                    "T": "大部分持有秘密武器的人不肯交出，但我还是拿到了一枚…"
                },
                {
                    "N": "_0",
                    "T": "这是…"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "#{NICKNAME}，你知道这个东西吗？"
                },
                {
                    "N": "_0",
                    "T": "愚人众的…邪眼…"
                },
                {
                    "N": "五郎",
                    "T": "这么说，资助方的身份其实是愚人众？"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "可愚人众为什么要这么做…"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "没时间细想了，现在最重要的是，尽快通知军队放弃使用邪眼。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "最近有异常的士兵都需要接受治疗，希望还赶得上。"
                },
                {
                    "N": "_1005",
                    "T": "#等等，{NICKNAME}，说到有异常的士兵…"
                },
                {
                    "N": "_0",
                    "T": "哲平他…"
                },
                {
                    "N": "_1005",
                    "T": "应，应该不会吧…"
                },
                {
                    "N": "_1005",
                    "T": "我们快过去看看！"
                }
            ]
        ]
    },
    "201407": {
        "Desc": "寻找哲平",
        "Talk": []
    },
    "201408": {
        "Desc": "与哲平对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哲平！！"
                },
                {
                    "N": "哲平",
                    "T": "啊…是你们啊。你们来了？"
                },
                {
                    "N": "哲平",
                    "T": "等一下啊，我先站起来…奇怪，总觉得身体没什么力气…"
                },
                {
                    "N": "_0",
                    "T": "哲平…"
                },
                {
                    "N": "_0",
                    "T": "你最近…"
                },
                {
                    "N": "哲平",
                    "T": "嗯？"
                },
                {
                    "N": "哲平",
                    "T": "哦哦，还没来得及跟你细说。我最近啊，又立了好几件功劳。"
                },
                {
                    "N": "哲平",
                    "T": "乘船与幕府军海战、一个人击退幕府武士、营救被围困的同伴，以前的我做梦都不敢想。"
                },
                {
                    "N": "哲平",
                    "T": "如果我能再强一点就好了。再强一点，就能做到更多的事了…奇怪，我的「秘密武器」呢？"
                },
                {
                    "N": "_0",
                    "T": "那东西…"
                },
                {
                    "N": "_0",
                    "T": "你从什么时候开始用的？"
                },
                {
                    "N": "哲平",
                    "T": "什么时候…大概是在你被封为剑鱼二番队队长不久之后，我遇到了资助方的神秘人。"
                },
                {
                    "N": "哲平",
                    "T": "他们给了我这个。然后跟我说，只要想变强，这个秘密武器就会回应我。"
                },
                {
                    "N": "哲平",
                    "T": "哈哈，简直就像是「神之眼」一样吧？我没用过神之眼，也不知道有什么区别…"
                },
                {
                    "N": "_0",
                    "T": "这是…邪眼。"
                },
                {
                    "N": "哲平",
                    "T": "邪…眼？听上去是个不太好的东西呢…"
                },
                {
                    "N": "哲平",
                    "T": "和神之眼，有什么不一样吗？"
                },
                {
                    "N": "_0",
                    "T": "会透支使用者的生命。"
                },
                {
                    "N": "哲平",
                    "T": "……"
                },
                {
                    "N": "哲平",
                    "T": "这样吗…确实，像这样来历不明的东西，有风险也很正常吧。"
                },
                {
                    "N": "哲平",
                    "T": "最近这几天，我越来越疲倦，心里也隐约有一种不好的预感。"
                },
                {
                    "N": "哲平",
                    "T": "之前只是战斗后会更累一些，结果今天回来之后，我突然发现自己看不清东西了。"
                },
                {
                    "N": "哲平",
                    "T": "真是遗憾啊，本来还以为，要赶上你了…哈哈…"
                },
                {
                    "N": "哲平",
                    "T": "我果然，没在被神明注视着啊…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "哲平",
                    "T": "#{NICKNAME}，能拜托你件事吗？"
                },
                {
                    "N": "哲平",
                    "T": "等到我们的队服做好了，你帮我，把我那份也取回来…我们一起换上…"
                },
                {
                    "N": "哲平",
                    "T": "你那是什么表情啊，伙计。别担心，让我休息一会儿…休息一会儿…说不定就没事了…"
                },
                {
                    "N": "_1005",
                    "T": "哲平…"
                },
                {
                    "N": "_0",
                    "T": "愚人众…"
                },
                {
                    "N": "_1005",
                    "T": "#喂，{NICKNAME}，你要去哪儿？喂——"
                }
            ]
        ]
    },
    "201501": {
        "Desc": "与珊瑚宫心海对话",
        "Talk": [
            [
                {
                    "N": "珊瑚宫心海",
                    "T": "#{NICKNAME}，哲平的情况还好吗？"
                },
                {
                    "N": "_0",
                    "T": "我们都没有注意到…"
                },
                {
                    "N": "_0",
                    "T": "情况是突然恶化的。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "…我已经下令，在军队中收缴所有邪眼。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "绝大部分的人，虽然出现了生命力流失的现象，但情况还不严重。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "但也有少部分人…"
                },
                {
                    "N": "五郎",
                    "T": "珊瑚宫大人，我打算单独开一个伤兵营，观察他们的情况。"
                },
                {
                    "N": "五郎",
                    "T": "将士们闹得很厉害，明知是邪眼，他们也打算用下去。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "此事交给你来负责，我必须要去一趟前线。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "出了这么大的事情，军心一定会有所动摇。如果幕府军趁乱进攻，就功亏一篑了。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "#{NICKNAME}，你有什么打算吗？"
                },
                {
                    "N": "_0",
                    "T": "去阻止愚人众的计划。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "不行，太危险了！"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "锁国令还在继续，他们的邪眼应该是在稻妻生产的。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "能够调动如此庞大的人力物力，背后必有本土势力支持。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "想要阻止他们，就只能捣毁他们生产邪眼的工厂。但那里一定有重兵把守…"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "不能让你冒这样的风险，至少带着军队一起…"
                },
                {
                    "N": "_0",
                    "T": "没时间了。"
                },
                {
                    "N": "五郎",
                    "T": "珊瑚宫大人，我们收缴邪眼的时候很匆忙，应该瞒不过愚人众的眼线。"
                },
                {
                    "N": "五郎",
                    "T": "如果我们再花时间整顿军队，他们听到风声，一定会提前逃走。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "我知道…让我想想…"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "在收缴邪眼的时候，我确实想过。工厂既要庞大，又必须隐蔽，还要邻近交通要道，保证原材料供应…"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "符合这些条件的地方不多，再结合士兵们收到邪眼的地点推断，工厂很可能是在<color=#00E1FFFF>八酝岛</color>西南部的临海山崖。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "我不会阻止你，但你一定要小心。"
                },
                {
                    "N": "珊瑚宫心海",
                    "T": "我们失去了很多曾并肩作战的人，不想再失去你了。"
                },
                {
                    "N": "_0",
                    "T": "我们也走吧。"
                },
                {
                    "N": "_1005",
                    "T": "欸？要去那个<color=#00E1FFFF>邪眼工厂</color>吗？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "真的吗？真的不再考虑一下吗？好吧…"
                }
            ]
        ]
    },
    "201502": {
        "Desc": "寻找邪眼的制造地点",
        "Talk": []
    },
    "201503": {
        "Desc": "进入邪眼生产工厂",
        "Talk": []
    },
    "201504": {
        "Desc": "找出工厂内的幕后黑手",
        "Talk": [
            [
                {
                    "N": "「散兵」",
                    "T": "没想到你们能找到这里来，做得不错嘛。"
                },
                {
                    "N": "「散兵」",
                    "T": "有趣。才见面，就是一副要找我拼命的样子了。"
                },
                {
                    "N": "_0",
                    "T": "你们制造邪眼…"
                },
                {
                    "N": "_0",
                    "T": "你们把邪眼分发给反抗军…"
                },
                {
                    "N": "「散兵」",
                    "T": "噢，原来是说这件事。"
                },
                {
                    "N": "「散兵」",
                    "T": "你们似乎搞错了一点。我虽然站在这里，但也只是代为执行计划而已。"
                },
                {
                    "N": "「散兵」",
                    "T": "主谋当然另有其人了。不是很能干吗？尽情去找吧！"
                },
                {
                    "N": "「散兵」",
                    "T": "才这点「小事」就被激怒了？你好像变了嘛…变得不堪一击。"
                },
                {
                    "N": "_1005",
                    "T": "你竟然说这是小事…"
                },
                {
                    "N": "「散兵」",
                    "T": "难道不是吗？在这浮世之中，人命如同草芥一般。"
                },
                {
                    "N": "「散兵」",
                    "T": "没有邪眼，他们也一样会死。至少，邪眼还给了他们实现「愿望」的机会。"
                },
                {
                    "N": "「散兵」",
                    "T": "眼狩令的价值，你们真的了解吗？当初促成这件事花了不小的力气，自然是因为它有利于我们。"
                },
                {
                    "N": "「散兵」",
                    "T": "不过现在看来，一切都很值得。制造纷争，为推广邪眼铺路，让力量自行吸引追寻它的弱者…"
                },
                {
                    "N": "「散兵」",
                    "T": "只需要一点点代价，就能得到掌握世界的感觉。用性命换取无上之力，挺划算的不是吗？"
                },
                {
                    "N": "_1005",
                    "T": "眼狩令是你们促成的？难道说，你们从一开始就…"
                },
                {
                    "N": "「散兵」",
                    "T": "稻妻的外侧看起来十分稳固，但内侧…充满了留给我们的机会。稍加力气，就能从内部攻破。"
                },
                {
                    "N": "「散兵」",
                    "T": "永恒可以把时间拉得很长，然而，其间每一个节点都会变得无比脆弱。"
                },
                {
                    "N": "「散兵」",
                    "T": "就像你在反抗军的朋友一样，无论怎么努力，都不过是徒劳。"
                },
                {
                    "N": "「散兵」",
                    "T": "如同水中泡影，绚烂的同时，便会迎来毁灭。"
                },
                {
                    "N": "「散兵」",
                    "T": "越是失去就越想得到，越是无能就越要挣扎！哈哈哈，这种闹剧真让人开心啊。"
                },
                {
                    "N": "_0",
                    "T": "哲平他…"
                },
                {
                    "N": "_0",
                    "T": "他才不是无能之人！"
                },
                {
                    "N": "_1005",
                    "T": "#喂！{NICKNAME}，快冷静下来——"
                }
            ]
        ]
    },
    "201505": {
        "Desc": "找出工厂内的幕后黑手",
        "Talk": [
            [
                {
                    "N": "「散兵」",
                    "T": "没想到你们能找到这里来，做得不错嘛。"
                },
                {
                    "N": "_1005",
                    "T": "你是愚人众的执行官…跟「女士」「公子」他们一样吗？"
                },
                {
                    "N": "「散兵」",
                    "T": "「女士」？「公子」？哦…没想到你已经见过我们最不可靠的两位同事了。"
                },
                {
                    "N": "「散兵」",
                    "T": "愚人众执行官第六席，「散兵」。很高兴见到你，大名鼎鼎的旅行者。"
                },
                {
                    "N": "「散兵」",
                    "T": "这么狼狈地过来找我，有何贵干？"
                },
                {
                    "N": "_0",
                    "T": "你们制造邪眼…"
                },
                {
                    "N": "_0",
                    "T": "你们把邪眼分发给反抗军…"
                },
                {
                    "N": "「散兵」",
                    "T": "噢，原来是说这件事啊。"
                },
                {
                    "N": "「散兵」",
                    "T": "你们似乎搞错了一点。我虽然站在这里，但也只是代为执行计划而已。"
                },
                {
                    "N": "「散兵」",
                    "T": "主谋当然另有其人了。不是很能干吗？尽情去找吧！"
                },
                {
                    "N": "「散兵」",
                    "T": "才这点「小事」就被激怒了？没想到你这么不堪一击啊。"
                },
                {
                    "N": "_1005",
                    "T": "你竟然说这是小事…"
                },
                {
                    "N": "「散兵」",
                    "T": "难道不是吗？在这浮世之中，人命如同草芥一般。"
                },
                {
                    "N": "「散兵」",
                    "T": "没有邪眼，他们也一样会死。至少，邪眼还给了他们实现「愿望」的机会。"
                },
                {
                    "N": "「散兵」",
                    "T": "眼狩令的价值，你们真的了解吗？当初促成这件事花了不小的力气，自然是因为它有利于我们。"
                },
                {
                    "N": "「散兵」",
                    "T": "不过现在看来，一切都很值得。制造纷争，为推广邪眼铺路，让力量自行吸引追寻它的弱者…"
                },
                {
                    "N": "「散兵」",
                    "T": "只需要一点点代价，就能得到掌握世界的感觉。用性命换取无上之力，挺划算的不是吗？"
                },
                {
                    "N": "_1005",
                    "T": "眼狩令是你们促成的？难道说，你们从一开始就…"
                },
                {
                    "N": "「散兵」",
                    "T": "稻妻的外侧看起来十分稳固，但内侧…充满了留给我们的机会。稍加力气，就能从内部攻破。"
                },
                {
                    "N": "「散兵」",
                    "T": "永恒可以把时间拉得很长，然而，其间每一个节点都会变得无比脆弱。"
                },
                {
                    "N": "「散兵」",
                    "T": "就像你在反抗军的朋友一样，无论怎么努力，都不过是徒劳。"
                },
                {
                    "N": "「散兵」",
                    "T": "如同水中泡影，绚烂的同时，便会迎来毁灭。"
                },
                {
                    "N": "「散兵」",
                    "T": "越是失去就越想得到，越是无能就越要挣扎！哈哈哈，这种闹剧真让人开心啊。"
                },
                {
                    "N": "_0",
                    "T": "哲平他…"
                },
                {
                    "N": "_0",
                    "T": "他才不是无能之人！"
                },
                {
                    "N": "_1005",
                    "T": "#喂！{NICKNAME}，快冷静下来——"
                }
            ]
        ]
    },
    "201601": {
        "Desc": "与八重神子对话",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "跟着我说，「三二一，一二三，啊啊——」，快一点。"
                },
                {
                    "N": "_0",
                    "T": "「三二一，一二三，啊啊——」"
                },
                {
                    "N": "八重神子",
                    "T": "嗯嗯，不错不错，说明至少脑子目前还是没什么大碍的，嗯…"
                },
                {
                    "N": "_0",
                    "T": "八重神子！？"
                },
                {
                    "N": "八重神子",
                    "T": "哦？一下子就认出我来了，说明至少脑子目前还是没什么大碍的，嗯…"
                },
                {
                    "N": "八重神子",
                    "T": "好不容易把你这个像是嵌在了地里的小家伙给捞回来，要是坏掉了可就太可惜了。"
                },
                {
                    "N": "_1005",
                    "T": "唔，从一开始我就想问，神子，你的谈吐举止和第一次见到你的时候怎么完全不一样…"
                },
                {
                    "N": "八重神子",
                    "T": "是吗？可能是屏退了其他那些巫女们的缘故吧。而且，我一直都是这个样子哦？"
                },
                {
                    "N": "八重神子",
                    "T": "人们所展现出来的，从来都是自己想展现出来的一面，这点我可清楚得很。"
                },
                {
                    "N": "八重神子",
                    "T": "所以，不论哪一面其实都是真正的「自我」，只是人们总喜欢无意义地去定义罢了。"
                },
                {
                    "N": "八重神子",
                    "T": "在这姑且属于人类的社会里，我也不过凭自己兴趣照做而已。"
                },
                {
                    "N": "_1005",
                    "T": "我，好像没听太懂。"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，多多研究人类吧，小家伙，你也会明白的。"
                },
                {
                    "N": "_0",
                    "T": "你究竟是如何…"
                },
                {
                    "N": "_0",
                    "T": "从散兵手上救下我的？"
                },
                {
                    "N": "_1005",
                    "T": "是呀！我当时光顾着照看旅行者，完全没注意你究竟做了什么…"
                },
                {
                    "N": "八重神子",
                    "T": "是「鸣神大社的秘法」，一下子就让那个叫散兵的家伙跪地求饶，你相信吗？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，比起思考这样的问题，你更应该好好想想该怎么回报我…不是吗？"
                },
                {
                    "N": "八重神子",
                    "T": "还是说，你的脑袋回路，果然还是出了些问题呢…"
                },
                {
                    "N": "_0",
                    "T": "非常感谢你，八重神子大人。"
                },
                {
                    "N": "八重神子",
                    "T": "倒也不必这么郑重就是了，我需要的是你的行动，呵呵。"
                },
                {
                    "N": "八重神子",
                    "T": "你现在应该…还在惦记「邪眼」的事，是吧？"
                },
                {
                    "N": "_0",
                    "T": "没错…"
                },
                {
                    "N": "_0",
                    "T": "后来怎么样了？"
                },
                {
                    "N": "八重神子",
                    "T": "放心好了，那个海祇岛的领航人已经带手下前去清剿了，也向全军颁布了严肃的军令，禁止邪眼的使用。"
                },
                {
                    "N": "八重神子",
                    "T": "散兵那家伙也不会在据点都暴露的情况下，替他的同僚做些自讨没趣的顽抗吧。"
                },
                {
                    "N": "八重神子",
                    "T": "唉，要是有时间，真想看看那些愚人众大吃苦头的样子…"
                },
                {
                    "N": "八重神子",
                    "T": "做得可真不错啊，名为珊瑚宫心海的女人，好想当面再跟她好好聊聊，只可惜…信仰分歧真是碍事。"
                },
                {
                    "N": "_1005",
                    "T": "碍事？你可是鸣神大社的宫司呀！"
                },
                {
                    "N": "八重神子",
                    "T": "好了，告诉你这些只是为了让你放心，然后专心…替我办一件事。"
                },
                {
                    "N": "_0",
                    "T": "什么事？"
                },
                {
                    "N": "_0",
                    "T": "这就是救我的原因吗？"
                },
                {
                    "N": "八重神子",
                    "T": "你…见过她了吧？"
                },
                {
                    "N": "_0",
                    "T": "你是说雷电将军？"
                },
                {
                    "N": "_0",
                    "T": "见过，就在神像之下的仪式上…"
                },
                {
                    "N": "八重神子",
                    "T": "我说的，不是那个「人偶」，我是说…你应该见过「她」了吧？"
                },
                {
                    "N": "_0",
                    "T": "你是说…"
                },
                {
                    "N": "_0",
                    "T": "在那个「空间」里的？"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，为了维持「自我」，而在「一心净土」中进行着无穷无尽冥想的，真正的雷电将军…"
                },
                {
                    "N": "八重神子",
                    "T": "——其名为「影」。"
                },
                {
                    "N": "_1005",
                    "T": "你是说，仪式上出现的只是人偶，而真正的雷电将军是旅行者后来见到的那个？"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，当时变换过的不只是「战场」，连「对手」也换过了？"
                },
                {
                    "N": "_0",
                    "T": "我也留意到过一些微妙的差别…"
                },
                {
                    "N": "_0",
                    "T": "可她为何要如此费周折？"
                },
                {
                    "N": "八重神子",
                    "T": "这才是那位雷电将军的「永恒」啊。"
                },
                {
                    "N": "八重神子",
                    "T": "在追求这个国度的永恒之前，势必自己要先触及永恒才是。"
                },
                {
                    "N": "八重神子",
                    "T": "肉身终会归于尘土，就由「人偶」之身来替代。"
                },
                {
                    "N": "八重神子",
                    "T": "精神亦难逃磨损，她便将意识寄宿于佩刀之中，用冥想来规避一切纷扰。"
                },
                {
                    "N": "_1005",
                    "T": "那么，她用刀划开的那个空间就是…"
                },
                {
                    "N": "八重神子",
                    "T": "「一心净土」，即是与她的「内心世界」一样的空间，一般只容许「自我」的存在。"
                },
                {
                    "N": "八重神子",
                    "T": "封闭在自我的世界里，外部的繁杂都交给那个只会不顾一切奔向永恒的人偶来处理…"
                },
                {
                    "N": "八重神子",
                    "T": "…这就是影摸索出的永恒之道。"
                },
                {
                    "N": "_0",
                    "T": "钟离也谈及过「磨损」。"
                },
                {
                    "N": "_0",
                    "T": "也是他退位的原因之一。"
                },
                {
                    "N": "八重神子",
                    "T": "你说的是摩拉克斯吗？许久不见，原来璃月的神做出了这样的选择，果然是位有趣的神。"
                },
                {
                    "N": "_1005",
                    "T": "不过雷电将军这样做，好像确实可以避免钟离那样的问题…"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，可是…她的做法不也很像是发脾气把自己关在屋里的孩童一样吗？"
                },
                {
                    "N": "八重神子",
                    "T": "而且她所谓的「永恒」，也早已变成了她自己以为的「永恒」了。"
                },
                {
                    "N": "八重神子",
                    "T": "说到底…不过是在害怕失去而已…"
                },
                {
                    "N": "_0",
                    "T": "我还不清楚你想要我做什么。"
                },
                {
                    "N": "八重神子",
                    "T": "其实…你我立场一致。"
                },
                {
                    "N": "八重神子",
                    "T": "你想要拯救眼狩令之下的稻妻子民，我也一样，只不过顺带还想拯救一下这个国家，也拯救一下她而已。"
                },
                {
                    "N": "八重神子",
                    "T": "而关键就在于——既然「一心净土」也代表着影的内心世界，那么在那里击败她的话，就有着「扭转」雷电将军意志的可能。"
                },
                {
                    "N": "_1005",
                    "T": "这就是你想到的，废除眼狩令的方法？"
                },
                {
                    "N": "_1005",
                    "T": "不是靠言语驳倒她，也不是借用反抗军的力量政变，而是…直接扭转雷电将军的内心世界？"
                },
                {
                    "N": "八重神子",
                    "T": "理解得很快嘛，总之，这是稻妻坠入「黑暗的永恒」之前，唯一还赶得上让它重新走上正轨的方法了。"
                },
                {
                    "N": "_0",
                    "T": "可是为什么…"
                },
                {
                    "N": "_0",
                    "T": "一定要我来呢？"
                },
                {
                    "N": "八重神子",
                    "T": "你还没意识到自己的特殊之处吗？我说过，「一心净土」一般来说是只容许自我存在的空间，而你可以出现在那里就证明…"
                },
                {
                    "N": "八重神子",
                    "T": "…她对你有着足够的兴趣。或许…她也从未见过对永恒来说显得如此「不稳定」的个体吧。"
                },
                {
                    "N": "_1005",
                    "T": "没有其他人进去过吗？"
                },
                {
                    "N": "八重神子",
                    "T": "从那个永恒的信徒开始封闭自我时起，从来没有过，甚至没人知道那个空间里究竟是什么样子。"
                },
                {
                    "N": "八重神子",
                    "T": "你的存在不仅是契机，更是「钥匙」…你果然没让我的期待落空啊，小家伙。"
                },
                {
                    "N": "_1005",
                    "T": "欸，你怎么就走了？要去哪里？"
                },
                {
                    "N": "八重神子",
                    "T": "<color=#00E1FFFF>「反雷电将军特训」</color>啊，我可是为你精心准备的，快跟上来吧。"
                }
            ]
        ]
    },
    "201606": {
        "Desc": "前往训练地点",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "就是这里了吗？前面那个<color=#00E1FFFF>机关</color>是…？"
                },
                {
                    "N": "八重神子",
                    "T": "就当做是可以复现雷电将军招式的法器吧，我凭着记忆制作的…如果她的武艺没有退步的话。"
                },
                {
                    "N": "八重神子",
                    "T": "能提前摸索好她的出招路数，并找到应对策略的话，会有很大帮助的吧？"
                },
                {
                    "N": "八重神子",
                    "T": "你去试着不要被那些招式打到吧，毕竟从她手中死里逃生过一次，估计难不倒你们吧？"
                }
            ]
        ]
    },
    "201608": {
        "Desc": "与八重神子对话",
        "Talk": []
    },
    "201602": {
        "Desc": "完成「反雷电将军特训」",
        "Talk": []
    },
    "201607": {
        "Desc": "与八重神子对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "可真是好好锻炼了一番呢…"
                },
                {
                    "N": "_0",
                    "T": "不过如此。"
                },
                {
                    "N": "_0",
                    "T": "有些吃力。"
                },
                {
                    "N": "_1005",
                    "T": "话说回来，神子你为什么知道这么多有关雷电将军的事？"
                },
                {
                    "N": "八重神子",
                    "T": "欸，你问我吗？"
                },
                {
                    "N": "八重神子",
                    "T": "可能因为…我就是「雷神眷属」吧。"
                },
                {
                    "N": "_1005",
                    "T": "欸！类似特瓦林和巴巴托斯的关系那样吗？还真是看不出来…"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，那听上去你们对我「狐狸小姐」的模样更感兴趣？"
                },
                {
                    "N": "_0",
                    "T": "想看…"
                },
                {
                    "N": "_0",
                    "T": "感兴趣！"
                },
                {
                    "N": "八重神子",
                    "T": "想得美哦。"
                },
                {
                    "N": "_1005",
                    "T": "呃…"
                },
                {
                    "N": "八重神子",
                    "T": "其实奇怪的地方并非我的身姿，而是我与她已经不再相见了，不是吗？"
                },
                {
                    "N": "八重神子",
                    "T": "「永恒不变的国度」是我与她共同的梦想，但我并不认为那意味着完全的「静止」。"
                },
                {
                    "N": "八重神子",
                    "T": "从某个时刻开始，她便走上了我愈发难以触及的道路。"
                },
                {
                    "N": "八重神子",
                    "T": "在影踏入「一心净土」之前，并没有与我道别。"
                },
                {
                    "N": "八重神子",
                    "T": "或许是一厢情愿吧，我想，这也是她所认为的，让友谊保持永恒的方式。"
                },
                {
                    "N": "八重神子",
                    "T": "不去道别，也不再见面，我们之间的关系便恒久地维持在当年的模样，至少在她心里是这样想的吧。"
                },
                {
                    "N": "_0",
                    "T": "一厢情愿的或许是雷电将军。"
                },
                {
                    "N": "_0",
                    "T": "雷电将军过于偏颇了。"
                },
                {
                    "N": "八重神子",
                    "T": "既然已经踏上了两条截然不同的永恒之路，我可以继续维持现状，也可以选择不计代价地将她带回正轨…"
                },
                {
                    "N": "八重神子",
                    "T": "如今我选择后者，正因为…如果遁入「一心净土」是她对永恒的一意孤行…"
                },
                {
                    "N": "八重神子",
                    "T": "那把她从自我的世界里揪出来，便是我作为「永恒的眷属」的践行。"
                },
                {
                    "N": "_1005",
                    "T": "神子小姐…是个很好的朋友呢。"
                },
                {
                    "N": "八重神子",
                    "T": "呵，不过是为了方便你们理解我的计划，才把这些知会你们，可别得意忘形哦？"
                },
                {
                    "N": "八重神子",
                    "T": "好了，聊天到此为止，是时候进行<color=#00E1FFFF>「反雷电将军训练第二期」</color>了。"
                },
                {
                    "N": "_1005",
                    "T": "原来还有呀！"
                }
            ]
        ]
    },
    "201603": {
        "Desc": "完成「反雷电将军特训」下一阶段",
        "Talk": []
    },
    "201604": {
        "Desc": "与八重神子对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…完成啦，这下怎么样？"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，完成情况很不错，我看到你们的决心和努力了。"
                },
                {
                    "N": "_1005",
                    "T": "那你觉得，我们这下能打赢雷电将军了吗？"
                },
                {
                    "N": "八重神子",
                    "T": "我看嘛…完全不是对手。"
                },
                {
                    "N": "_1005",
                    "T": "喂！那不是全白费了吗！"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，你们是计划当中最重要的一环，我自有盘算，又怎会让你们毫无胜机。"
                },
                {
                    "N": "八重神子",
                    "T": "说起来…旅行者，你对反抗军势力怎么看？"
                },
                {
                    "N": "_0",
                    "T": "老实说…"
                },
                {
                    "N": "_0",
                    "T": "也不是雷电将军的对手。"
                },
                {
                    "N": "八重神子",
                    "T": "呵，的确如此。即便偶尔能跟幕府军在正面战场取得些优势，但真正面对雷电将军的话…"
                },
                {
                    "N": "八重神子",
                    "T": "就凭那些神之眼都被嵌进神像了的人们所组成的部队，或许真的是些虾兵蟹将而已了。"
                },
                {
                    "N": "_1005",
                    "T": "不要说得那么直白啦，旅行者可还是「剑鱼二番队」的队长呐！"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，我没有贬低他们的意思，倒不如说…"
                },
                {
                    "N": "八重神子",
                    "T": "正因为他们的渺小，正因为他们失去了神之眼，他们才有更加珍贵的「意志」。"
                },
                {
                    "N": "八重神子",
                    "T": "总之，如果能按计划进行的话，是一群还算帮得上忙的家伙。"
                },
                {
                    "N": "_0",
                    "T": "计划…究竟是什么？"
                },
                {
                    "N": "八重神子",
                    "T": "唔…时间差不多了，我还有另外一位客人，先随我回<color=#00E1FFFF>鸣神大社</color>再谈吧。"
                },
                {
                    "N": "_1005",
                    "T": "怎么突然又要去接待客人了！真搞不懂你…"
                }
            ]
        ]
    },
    "201605": {
        "Desc": "回到鸣神大社，与八重神子对话",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "好了，就先在这里聊吧。关于你之前问及的计划，其实我也揣摩了很久。"
                },
                {
                    "N": "八重神子",
                    "T": "你知道制定计划之前，最重要的事是什么吗？"
                },
                {
                    "N": "_1005",
                    "T": "是什么呢？"
                },
                {
                    "N": "八重神子",
                    "T": "——认清时局。"
                },
                {
                    "N": "八重神子",
                    "T": "眼狩令的颁布，明显是有人利用「人偶将军」一心只为永恒的特点所做出的诱导。"
                },
                {
                    "N": "_0",
                    "T": "「散兵」的情报也证实了这一点。"
                },
                {
                    "N": "_0",
                    "T": "是愚人众为了趁势推广邪眼。"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，这一点的确是最好的佐证。"
                },
                {
                    "N": "八重神子",
                    "T": "而回想一下眼狩令的颁布与执行，从来都是由天领奉行左右其中，并且助推着法令的进展。"
                },
                {
                    "N": "_1005",
                    "T": "好像绫华也说过，每次呈上反对眼狩令的文书的时候，天领奉行和勘定奉行都会马上否决，没有商量的余地。"
                },
                {
                    "N": "_0",
                    "T": "天领奉行正在为愚人众做事。"
                },
                {
                    "N": "_0",
                    "T": "勘定奉行也早已背叛幕府了。"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，其实早就已经很明显了，除社奉行外的两奉行，都与愚人众有所勾结。哼，利欲熏心的愚蠢人类们。"
                },
                {
                    "N": "八重神子",
                    "T": "于是，现状便是愚人众那边的「搅局者」依旧存在，笼络了两奉行，又在暗中推广邪眼…"
                },
                {
                    "N": "八重神子",
                    "T": "只可惜如今，在两奉行与雷电将军的庇护下，还揪不出那个搅局人的尾巴。"
                },
                {
                    "N": "_1005",
                    "T": "那要怎么办？"
                },
                {
                    "N": "八重神子",
                    "T": "把切入点放在稻妻人身上，总归要好下手一点。"
                },
                {
                    "N": "八重神子",
                    "T": "我准备…策反天领奉行。"
                },
                {
                    "N": "_1005",
                    "T": "策反天领奉行？你在说什么呀，天领奉行不是已经在造反了吗？"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，我指的不是天领奉行背叛幕府的事，而是…让某个人背叛如今的天领奉行。"
                },
                {
                    "N": "八重神子",
                    "T": "利用「她」的话，想必一定可以把你…再次带到雷电将军的面前。"
                },
                {
                    "N": "_0",
                    "T": "别卖关子了…"
                },
                {
                    "N": "_0",
                    "T": "那个人究竟是谁？"
                },
                {
                    "N": "八重神子",
                    "T": "正统领着幕府军的人，每个月的这个时间，都会来神社祭拜，也是我们今天的客人。"
                },
                {
                    "N": "八重神子",
                    "T": "她好像…已经在你身后了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "不要动！通缉犯居然敢大摇大摆地出现在神社！"
                },
                {
                    "N": "九条裟罗",
                    "T": "#别想动什么歪心思，老实跟我一起去奉行所。抓住{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}！"
                },
                {
                    "N": "元助",
                    "T": "是！"
                },
                {
                    "N": "_1005",
                    "T": "九条…裟罗！"
                },
                {
                    "N": "八重神子",
                    "T": "哟，是不是几位都忘了，这里可是鸣神大社…"
                },
                {
                    "N": "八重神子",
                    "T": "在这里动武的话，不敬将军的罪名…你们准备谁来顶一下呢？"
                },
                {
                    "N": "九条裟罗",
                    "T": "…嘁。"
                },
                {
                    "N": "九条裟罗",
                    "T": "八重宫司大人，你莫非…是在庇护这个通缉犯？"
                },
                {
                    "N": "八重神子",
                    "T": "朋友之交而已，哪里谈什么庇护不庇护。你先叫那些手下退下吧，有些事我们可以好好谈谈。"
                },
                {
                    "N": "九条裟罗",
                    "T": "你们先去吧。"
                },
                {
                    "N": "陶义隆",
                    "T": "遵命。"
                },
                {
                    "N": "九条裟罗",
                    "T": "那么，敢问八重宫司大人，在神社藏匿通缉犯一事，是否也是对将军不敬呢？"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵呵…还是老样子，九条裟罗大人，论对将军的忠心，没人能及得上你。"
                },
                {
                    "N": "九条裟罗",
                    "T": "身为臣下，自当忠于将军，身为武人，将军的境界亦是我一生所求。"
                },
                {
                    "N": "八重神子",
                    "T": "即便雷电将军…迟早要把你的神之眼也夺走？"
                },
                {
                    "N": "九条裟罗",
                    "T": "眼狩令是将军的决断，我绝无怨言。"
                },
                {
                    "N": "八重神子",
                    "T": "唉，只可惜…一片赤诚，终被时局所负。该说你是糊涂，还是唯一清醒的人呢？"
                },
                {
                    "N": "九条裟罗",
                    "T": "请您直说，宫司大人，您此话是何意。"
                },
                {
                    "N": "八重神子",
                    "T": "眼狩令不过是受了愚人众的误导，让稻妻国民自废双手的愚政罢了。"
                },
                {
                    "N": "八重神子",
                    "T": "而「蒙蔽圣听」的正是你自家的主子，天领奉行——九条家的人。"
                },
                {
                    "N": "九条裟罗",
                    "T": "你是说，九条家…叛变了幕府？"
                },
                {
                    "N": "八重神子",
                    "T": "正是，你理解的不错。"
                },
                {
                    "N": "九条裟罗",
                    "T": "八重宫司大人，您的指控不仅危险，而且可笑。三奉行自古侍奉将军，绝无二心。"
                },
                {
                    "N": "九条裟罗",
                    "T": "我被九条家收养以来，耳濡目染，天领奉行上上下下都对将军忠心耿耿，尤其是家主孝行大人…"
                },
                {
                    "N": "九条裟罗",
                    "T": "他对「无想的一刀」的崇拜，胜于所有人，我对将军的尊崇之情不及他万分之一。"
                },
                {
                    "N": "九条裟罗",
                    "T": "试问家主又怎么可能做出于将军不利之事？"
                },
                {
                    "N": "八重神子",
                    "T": "三天后…等三天后你再来这里，我会把证据给你。"
                },
                {
                    "N": "八重神子",
                    "T": "作为宫司，我很清楚一件事，人们总是喜欢相信自己愿意相信的事。所以有些事，可能只是你不愿看到而已。"
                },
                {
                    "N": "八重神子",
                    "T": "那就只好…由我来当这个坏人，把它抽丝剥茧，好好呈现给你了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "哼…三天对吧，我会来。但如果我没看到证据，那还请宫司大人对妄测九条家一事道歉，还有…"
                },
                {
                    "N": "九条裟罗",
                    "T": "#…{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}我也会一并带回去。"
                },
                {
                    "N": "八重神子",
                    "T": "好了~那就三天后，恭候您的光临了，客人。"
                },
                {
                    "N": "_1005",
                    "T": "吓死我了，想不到九条裟罗会到这里来…"
                },
                {
                    "N": "_1005",
                    "T": "话说神子，你刚才所说的，天领奉行叛变的证据…已经有眉目了吗？"
                },
                {
                    "N": "八重神子",
                    "T": "怎么总是在问这样的问题，当然没有了。我是看刚才说服不了裟罗，才临时想到这么讲的。"
                },
                {
                    "N": "_1005",
                    "T": "唔…不出所料呢。"
                },
                {
                    "N": "八重神子",
                    "T": "「扭转神明的意志」这件事，本身就是一场大的赌局啊，有谁可以面对神明还有十成的把握呢？"
                },
                {
                    "N": "_1005",
                    "T": "那我们该怎么办，时间只剩下三天了！"
                },
                {
                    "N": "八重神子",
                    "T": "想拿到证据的话，我们还需要一个帮手，现在…随我去把那位<color=#00E1FFFF>「专业人士」</color>给叫醒吧。"
                }
            ]
        ]
    },
    "201609": {
        "Desc": "回到鸣神大社，与八重神子对话",
        "Talk": []
    },
    "201701": {
        "Desc": "前往镇守之森",
        "Talk": []
    },
    "201702": {
        "Desc": "找到八重神子所说的帮手",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "狸、狸猫玩偶变成人类了！"
                },
                {
                    "N": "_1005",
                    "T": "这是什么，我还是第一次见到！"
                },
                {
                    "N": "早柚",
                    "T": "不是狸猫…是貉…呼噜…"
                },
                {
                    "N": "早柚",
                    "T": "好困…睡不饱的话…会长不高的…"
                },
                {
                    "N": "_1005",
                    "T": "难道说这位就是八重小姐所说的「专业人士」吗？"
                },
                {
                    "N": "_1005",
                    "T": "看上去完全不像呢。"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵…这位可是「终末番」的成员，是货真价实的「忍者」哦。"
                },
                {
                    "N": "_1005",
                    "T": "忍者！那刚刚的，难道就是传说中的替身术？"
                },
                {
                    "N": "_1005",
                    "T": "不过，「终末番」又是什么呢？"
                },
                {
                    "N": "八重神子",
                    "T": "终末番隶属于社奉行，是神里绫人的秘密部队。"
                },
                {
                    "N": "八重神子",
                    "T": "目前神里绫人和社奉行秉持中立态度，我也无法调动终末番。"
                },
                {
                    "N": "八重神子",
                    "T": "不过，抓一个常年偷懒的终末番成员过来帮忙，还是可以做到的。"
                },
                {
                    "N": "早柚",
                    "T": "咕…"
                },
                {
                    "N": "八重神子",
                    "T": "就是这样，就拜托你们进城，去寻找天领奉行叛变的证据了。"
                },
                {
                    "N": "八重神子",
                    "T": "毕竟在那样的场合，我不适合露面嘛。"
                },
                {
                    "N": "_1005",
                    "T": "就算你这么说…"
                },
                {
                    "N": "_0",
                    "T": "感觉没什么头绪。"
                },
                {
                    "N": "_0",
                    "T": "证据到底是什么呢？"
                },
                {
                    "N": "八重神子",
                    "T": "欸？我还以为你已经想到了呢。好吧，那我就再给你一点点提示。"
                },
                {
                    "N": "八重神子",
                    "T": "对外人来说，想要摸清楚天领奉行的底细确实很难。"
                },
                {
                    "N": "八重神子",
                    "T": "但三奉行共同辅佐将军，关系来往密切，想必其他奉行更容易察觉其中的蹊跷…"
                },
                {
                    "N": "_0",
                    "T": "社奉行！"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵…看来你已经想到了。"
                },
                {
                    "N": "八重神子",
                    "T": "幕府军对你的搜捕，应该还没有结束。不过有这位终末番的忍者相助，相信你可以顺利与朋友再会。"
                },
                {
                    "N": "八重神子",
                    "T": "别忘了在约定的时间之前，把证据带回来哦。"
                }
            ]
        ]
    },
    "201712": {
        "Desc": "(test)删掉达摩$HIDDEN",
        "Talk": []
    },
    "201703": {
        "Desc": "前往木漏茶室",
        "Talk": []
    },
    "201704": {
        "Desc": "与托马对话",
        "Talk": [
            [
                {
                    "N": "托马",
                    "T": "#{NICKNAME}，你们怎么来了？"
                },
                {
                    "N": "托马",
                    "T": "见到反抗军了吗？现在战场情况如何？我能从这出去了吗？"
                },
                {
                    "N": "_1005",
                    "T": "大概还不行…我们来的时候还看到附近有人在巡逻呢。"
                },
                {
                    "N": "托马",
                    "T": "看来还没结束啊…这么说来，你们出现在这里，应该是有事要找我们商量吧。"
                },
                {
                    "N": "托马",
                    "T": "我去找人叫小姐过来，稍等一下。"
                },
                {
                    "N": "_1005",
                    "T": "将现状告诉了绫华与托马…"
                },
                {
                    "N": "神里绫华",
                    "T": "原来如此，你们也经历了许多事情呢。"
                },
                {
                    "N": "神里绫华",
                    "T": "情况我已经了解了，总之是要找到天领奉行叛变的证据，让我想想…"
                },
                {
                    "N": "神里绫华",
                    "T": "这么说来，确实有一点让我很在意。幕府军与反抗军交战已久，但将军却从未过问此事。"
                },
                {
                    "N": "神里绫华",
                    "T": "我曾以为将军对此事并不在意，但现在来看，或许是天领奉行给将军的<color=#00E1FFFF>「上奏公文」</color>，从一开始就有问题。"
                },
                {
                    "N": "_1005",
                    "T": "绫华的意思是…"
                },
                {
                    "N": "神里绫华",
                    "T": "天领奉行执掌国内军事事务，如果他们有瞒报的想法，我们也无从得知。"
                },
                {
                    "N": "神里绫华",
                    "T": "其结果，是将军错估眼狩令的危害，继续一意孤行。如果能拿到天领奉行的上奏公文，一看便知。"
                },
                {
                    "N": "托马",
                    "T": "可我记得，有权力碰触上奏公文的，只有九条孝行一个人。"
                },
                {
                    "N": "托马",
                    "T": "而且那里有重兵把守，就算有早柚帮忙，想悄悄拿走公文也是一件难事。"
                },
                {
                    "N": "神里绫华",
                    "T": "如果有什么东西，能够暂时引开那些守卫就好了。"
                },
                {
                    "N": "神里绫华",
                    "T": "嗯…"
                },
                {
                    "N": "_0",
                    "T": "要说吸引注意…"
                },
                {
                    "N": "_0",
                    "T": "好像之前也遇到过…"
                },
                {
                    "N": "托马",
                    "T": "宵宫的烟花！"
                },
                {
                    "N": "神里绫华",
                    "T": "果然是托马会提出来的建议呢…"
                },
                {
                    "N": "神里绫华",
                    "T": "倒也不无道理。天领奉行旁边就是千手百眼神像，如果能在神像周围点燃烟花，天领奉行不会不管。"
                },
                {
                    "N": "神里绫华",
                    "T": "到时早柚就可以顺利潜入天领奉行，拿到公文和其他证据…"
                },
                {
                    "N": "托马",
                    "T": "好！我感觉我离自由的日子越来越近了。"
                },
                {
                    "N": "托马",
                    "T": "呼…像这样坐在一起聊天，总感觉已经是好久之前的事情了。"
                },
                {
                    "N": "_0",
                    "T": "好像也没有很久…"
                },
                {
                    "N": "托马",
                    "T": "对我来说已经很久了，我每天都在这里盼着你们啊！"
                },
                {
                    "N": "托马",
                    "T": "以前这里确实是我最喜欢的秘密场所，但这次进来之后，我已经不知道多久没有迈出茶室一步了。"
                },
                {
                    "N": "托马",
                    "T": "可恶，好想去泡温泉啊！"
                },
                {
                    "N": "_1005",
                    "T": "托马，好可怜…"
                },
                {
                    "N": "神里绫华",
                    "T": "我们还是先解决眼下的问题吧。废除眼狩令之后，托马就自由了。"
                },
                {
                    "N": "神里绫华",
                    "T": "虽然是再度重逢，但没有多少叙旧的时间呢。等一切结束，我们再好好庆祝一番。"
                },
                {
                    "N": "托马",
                    "T": "到时候我们再一起玩火锅游戏好了！"
                },
                {
                    "N": "_1005",
                    "T": "你还惦记着那个啊！"
                },
                {
                    "N": "神里绫华",
                    "T": "天领奉行附近的守卫很多，你们靠近的时候务必小心。之后我们再在这里碰面吧。"
                },
                {
                    "N": "_1005",
                    "T": "#那{NICKNAME}，我们就先去<color=#00E1FFFF>花见坂</color>找<color=#00E1FFFF>宵宫</color>吧。"
                }
            ]
        ]
    },
    "201710": {
        "Desc": "前往寻求宵宫的帮助",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "宵宫，我们想要一个特大号烟花！超级超级大的那种！"
                },
                {
                    "N": "宵宫",
                    "T": "「特大号烟花」？"
                },
                {
                    "N": "宵宫",
                    "T": "嘿嘿，这你们可就问对人了。"
                },
                {
                    "N": "宵宫",
                    "T": "其实前两天啊，我正好做出来了一个特别厉害的好东西。"
                },
                {
                    "N": "宵宫",
                    "T": "不过因为威力太大，一直找不到合适的地方做实验…正好送给你们，让你们帮我看看效果。"
                },
                {
                    "N": "宵宫",
                    "T": "记住，点着了之后一定要快点跑，别把衣服烧了。还有最好把耳朵也捂住…"
                },
                {
                    "N": "_1005",
                    "T": "我，我怎么觉得有点可怕…"
                },
                {
                    "N": "宵宫",
                    "T": "哈哈哈，没关系的，只是烟花啦，烟花而已。不会有什么问题的！"
                },
                {
                    "N": "_1005",
                    "T": "那我们就去试试好了…谢谢你啦，宵宫。"
                }
            ]
        ]
    },
    "201705": {
        "Desc": "等待至半夜（0~5时）",
        "Talk": []
    },
    "201706": {
        "Desc": "前往天领奉行府附近指定地点",
        "Talk": []
    },
    "201707": {
        "Desc": "与早柚对话",
        "Talk": [
            [
                {
                    "N": "早柚",
                    "T": "嗯…和我想的一样…"
                },
                {
                    "N": "早柚",
                    "T": "好多好多人…被盯上的话…会被发现…"
                },
                {
                    "N": "早柚",
                    "T": "必须将他们引开，才能顺利潜入…"
                },
                {
                    "N": "_0",
                    "T": "只能相信宵宫了。"
                },
                {
                    "N": "早柚",
                    "T": "等我拿到公文，我们再在<color=#00E1FFFF>木漏茶室</color>会合，可以吗？"
                },
                {
                    "N": "早柚",
                    "T": "还有，如果我被抓了的话…请来救我…"
                },
                {
                    "N": "_1005",
                    "T": "真的没问题吗…"
                },
                {
                    "N": "_1005",
                    "T": "总、总之我们还是先去<color=#00E1FFFF>千手百眼神像</color>那边吧！要小心不要被巡逻的人发现哦！"
                }
            ]
        ]
    },
    "201708": {
        "Desc": "燃放烟花引开守卫",
        "Talk": []
    },
    "201716": {
        "Desc": "(test)保护环$HIDDEN",
        "Talk": []
    },
    "201714": {
        "Desc": "燃放烟花引开守卫",
        "Talk": []
    },
    "201711": {
        "Desc": "逃离现场，回到木漏茶室",
        "Talk": []
    },
    "201715": {
        "Desc": "回到木漏茶室",
        "Talk": []
    },
    "201713": {
        "Desc": "(test)逃跑失败，确保传送后回滚$HIDDEN",
        "Talk": []
    },
    "201709": {
        "Desc": "与神里绫华对话",
        "Talk": [
            [
                {
                    "N": "神里绫华",
                    "T": "#怎么样{NICKNAME}，计划还顺利吗？"
                },
                {
                    "N": "_0",
                    "T": "我也不知道…"
                },
                {
                    "N": "_0",
                    "T": "点燃烟花就跑了…"
                },
                {
                    "N": "神里绫华",
                    "T": "辛苦了，接下来就等早柚的消息吧。"
                },
                {
                    "N": "_1005",
                    "T": "一段时间后…"
                },
                {
                    "N": "早柚",
                    "T": "呼…呼…"
                },
                {
                    "N": "早柚",
                    "T": "虽然运动有助于长高，但好像有些运动过头了…"
                },
                {
                    "N": "早柚",
                    "T": "晕乎乎的…大家…都在旋转…"
                },
                {
                    "N": "早柚",
                    "T": "不行，睡觉前，好像还有重要的事情…对了，我拿到了哦。"
                },
                {
                    "N": "早柚",
                    "T": "我也不知道你们说的「公文」到底长什么样子，就把所有可疑的东西都偷回来了。"
                },
                {
                    "N": "早柚",
                    "T": "给你们…我要去睡觉了…"
                },
                {
                    "N": "托马",
                    "T": "小姐，这些是…"
                },
                {
                    "N": "神里绫华",
                    "T": "这一卷密封的，应该是天领奉行要呈给将军的「上奏公文」。"
                },
                {
                    "N": "神里绫华",
                    "T": "除此之外，这是…他们与愚人众来往的信件。"
                },
                {
                    "N": "神里绫华",
                    "T": "看来那位八重宫司的判断是正确的。如今稻妻的纷争，确实是他们推波助澜的结果。"
                },
                {
                    "N": "神里绫华",
                    "T": "#{NICKNAME}，这些当证据应该足够了。接下来还请你将它们带给<color=#00E1FFFF>八重宫司</color>，相信她会有接下来的计划。"
                },
                {
                    "N": "神里绫华",
                    "T": "我也会召集人手，争取挖出更多潜伏在稻妻的愚人众。"
                },
                {
                    "N": "托马",
                    "T": "不过，还是要小心将军大人，一想到她之前出刀的样子，我就浑身鸡皮疙瘩。"
                },
                {
                    "N": "神里绫华",
                    "T": "也只能相信八重宫司了。她与将军关系密切，或许会有办法…"
                },
                {
                    "N": "_1005",
                    "T": "我记得，快到与八重神子约定的日期了吧。"
                },
                {
                    "N": "_1005",
                    "T": "我们还是快点收拾一下，准备赶往<color=#00E1FFFF>鸣神大社</color>吧。"
                }
            ]
        ]
    },
    "201801": {
        "Desc": "(test)一天之后",
        "Talk": []
    },
    "201802": {
        "Desc": "返回鸣神大社，找到八重神子",
        "Talk": [
            [
                {
                    "N": "九条裟罗",
                    "T": "八重宫司大人，我如约来了。请放心，我没带随从来，这次行程也不会有人知道。"
                },
                {
                    "N": "八重神子",
                    "T": "知道你会守约的，而且我猜…你这几天甚至会心烦意乱，夜不能寐吧？"
                },
                {
                    "N": "九条裟罗",
                    "T": "我…我不会那样怀疑家主他们的，您过度揣测了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "那么，我要的证据在哪里？"
                },
                {
                    "N": "_0",
                    "T": "在这里。"
                },
                {
                    "N": "八重神子",
                    "T": "哦~另一个守约的人也来了。"
                },
                {
                    "N": "_1005",
                    "T": "为了拿到这些，可费了我们一番功夫呢。"
                },
                {
                    "N": "八重神子",
                    "T": "交给裟罗看看吧，让她自己评判。"
                },
                {
                    "N": "九条裟罗",
                    "T": "这是…"
                },
                {
                    "N": "九条裟罗",
                    "T": "…这上面确实印有家主的官印，不像是造假…"
                },
                {
                    "N": "九条裟罗",
                    "T": "反抗军，珊瑚宫，前线的事，居然只字未提…"
                },
                {
                    "N": "九条裟罗",
                    "T": "前线那些阵亡的将士，人民在此间经受的困苦，全都不值一提吗！"
                },
                {
                    "N": "九条裟罗",
                    "T": "也太小看人命了吧，究竟为何要如此隐瞒…"
                },
                {
                    "N": "八重神子",
                    "T": "当然是为了让眼狩令顺利推行，不然把这些写进去的话，将军反悔了可怎么办呢？"
                },
                {
                    "N": "九条裟罗",
                    "T": "天领奉行…果然在刻意蒙蔽将军吗？"
                },
                {
                    "N": "八重神子",
                    "T": "是呢，再想想，眼狩令的推行…对谁更有利呢？"
                },
                {
                    "N": "_0",
                    "T": "这里还有一封密信。"
                },
                {
                    "N": "_1005",
                    "T": "是天领奉行与愚人众的来往书信哦，还是被九条家的家主刻意藏起来的。"
                },
                {
                    "N": "九条裟罗",
                    "T": "……"
                },
                {
                    "N": "八重神子",
                    "T": "如何？你想看到的东西，你不想看到的东西，这样一来都摆在你面前了。"
                },
                {
                    "N": "八重神子",
                    "T": "该不会…你还想要逃避吧？"
                },
                {
                    "N": "九条裟罗",
                    "T": "我迄今为止所坚持的一切岂不是…居然…他们居然…可恶！"
                },
                {
                    "N": "九条裟罗",
                    "T": "背叛的行为不可饶恕…我要去和家主当面对质！"
                },
                {
                    "N": "_1005",
                    "T": "九条裟罗真的很气愤呢，看样子策反成功了。"
                },
                {
                    "N": "_0",
                    "T": "幕府军也会暂时群龙无首了。"
                },
                {
                    "N": "_0",
                    "T": "跟上她，应该有机会见到雷电将军。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们去追她吧。"
                },
                {
                    "N": "八重神子",
                    "T": "等一下，旅行者，我还有话想要和你说。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？"
                },
                {
                    "N": "八重神子",
                    "T": "你第一次进入「一心净土」，是在千手百眼神像前吧？"
                },
                {
                    "N": "_0",
                    "T": "没错。"
                },
                {
                    "N": "八重神子",
                    "T": "你要想办法，重现那天的情景。"
                },
                {
                    "N": "八重神子",
                    "T": "在千手百眼神像前，再度让雷电将军「敞开心扉」的话，就一定有机会…"
                },
                {
                    "N": "_0",
                    "T": "我会尽力。"
                },
                {
                    "N": "八重神子",
                    "T": "把这个带在身上吧，作为饯别的礼物。"
                },
                {
                    "N": "_1005",
                    "T": "这是…？"
                },
                {
                    "N": "八重神子",
                    "T": "鸣神大社的御守，可从来都是很灵验的，我特意给你留了一个。"
                },
                {
                    "N": "_0",
                    "T": "谢谢…"
                },
                {
                    "N": "_0",
                    "T": "我会珍惜。"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，遇到难解的危机的时候，就把它拿出来看看吧，危机或许就会迎刃而解。"
                },
                {
                    "N": "八重神子",
                    "T": "当然，想我的时候也可以拿出来哦？说不定我会忽然蹦出来见你呢？"
                },
                {
                    "N": "_1005",
                    "T": "这种关头就别拿旅行者寻开心啦，狐狸小姐。"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵呵…不好意思，那么，我那位愚钝的朋友就拜托你们了。"
                }
            ]
        ]
    },
    "201803": {
        "Desc": "跟随九条裟罗前往天领奉行府",
        "Talk": [
            [
                {
                    "N": "九条裟罗",
                    "T": "你们也跟来了么？胆量倒是不小。"
                },
                {
                    "N": "九条裟罗",
                    "T": "你们作为证人，在我向家主求证之前，姑且可以先保你们不被就地逮捕。"
                },
                {
                    "N": "九条裟罗",
                    "T": "不过…若证实你们之前的所言皆是诽谤，那你们不仅走不了，还会另有罪名加身，明白吧？"
                },
                {
                    "N": "_0",
                    "T": "正合我意。"
                },
                {
                    "N": "_0",
                    "T": "带路吧。"
                },
                {
                    "N": "九条裟罗",
                    "T": "哼，很好。"
                }
            ]
        ]
    },
    "201805": {
        "Desc": "与九条裟罗对话",
        "Talk": []
    },
    "201806": {
        "Desc": "跟随九条裟罗闯入天领奉行府",
        "Talk": []
    },
    "201807": {
        "Desc": "击败天领奉行护卫",
        "Talk": []
    },
    "201804": {
        "Desc": "与九条孝行对话",
        "Talk": [
            [
                {
                    "N": "九条孝行",
                    "T": "住手！裟罗，你疯了吗！居然敢不顾我的禁令！"
                },
                {
                    "N": "九条裟罗",
                    "T": "家主…"
                },
                {
                    "N": "_1005",
                    "T": "问啊，别被他的气势给压制了！"
                },
                {
                    "N": "九条裟罗",
                    "T": "哼…孝行大人，我看过奉行府的上奏公文和写给愚人众的信件了，请您…给我一个交待！"
                },
                {
                    "N": "九条孝行",
                    "T": "遗失的那些公文和信件，原来是被你拿走了么？哼…"
                },
                {
                    "N": "九条裟罗",
                    "T": "您的这句话，我可以理解为…那些果真都是出自您的手笔，而并非伪造么？"
                },
                {
                    "N": "九条裟罗",
                    "T": "请您告诉我，家主，告诉我天领奉行…真的背叛了幕府吗！"
                },
                {
                    "N": "九条孝行",
                    "T": "哼…我的确与愚人众有所往来，你所见过的公文也的确出自我之手。"
                },
                {
                    "N": "_1005",
                    "T": "居然就这么承认了…"
                },
                {
                    "N": "九条孝行",
                    "T": "只需要协助眼狩令的颁布和推行，就能拿到至冬使节承诺的那些好处…"
                },
                {
                    "N": "九条孝行",
                    "T": "一直以来，觊觎九条家地位的人那么多，想把我们拉下马的家系也数不胜数。"
                },
                {
                    "N": "九条孝行",
                    "T": "既能得到他国势力的大力支持，又可以借眼狩令削弱那些敌人的战力…"
                },
                {
                    "N": "九条孝行",
                    "T": "我认为是一笔划算的买卖，只不过没必要知会你而已，裟罗。"
                },
                {
                    "N": "九条裟罗",
                    "T": "你明明…明明一直都那么崇敬将军，为什么把背叛的事说得那么轻描淡写！"
                },
                {
                    "N": "九条孝行",
                    "T": "背叛？这能算得上是背叛吗？"
                },
                {
                    "N": "九条孝行",
                    "T": "那些愚人众不过是反过来被我利用罢了，他们又能成什么事？"
                },
                {
                    "N": "九条孝行",
                    "T": "在稻妻的国土上，一旦天雷落下，他们不过是些只会瑟瑟发抖的蝼蚁罢了，绝不敢造次。"
                },
                {
                    "N": "九条孝行",
                    "T": "毕竟——"
                },
                {
                    "N": "九条孝行",
                    "T": "我们可拥有着天下无双的雷电将军，拥有着那「无想的一刀」啊！"
                },
                {
                    "N": "_0",
                    "T": "并非蓄意背叛雷电将军…"
                },
                {
                    "N": "_0",
                    "T": "而是过分相信雷电将军的武艺。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…他崇拜的与其说是雷电将军，倒不如说是雷电将军的武艺以及「无想的一刀」吧？而且，已经近乎狂热了…"
                },
                {
                    "N": "九条裟罗",
                    "T": "可是，你的忠义之心呢，家主…"
                },
                {
                    "N": "九条裟罗",
                    "T": "自从被九条家收养以来，是你一直在教导我身为臣下的忠义之道…"
                },
                {
                    "N": "九条裟罗",
                    "T": "如此看来，你们只是想我忠于九条家，担心我有朝一日会背叛而已吧？"
                },
                {
                    "N": "九条裟罗",
                    "T": "那些大道理，不过是你遮掩自己的丑恶与自私的工具！"
                },
                {
                    "N": "九条孝行",
                    "T": "自私？我也是在守护着属于九条家的永恒啊，我相信将军大人她会理解我的，前家主大人他…也一定会理解我的。"
                },
                {
                    "N": "_1005",
                    "T": "虽然不想这么说，但九条家也太自大了，愚人众恐怕没那么好对付…"
                },
                {
                    "N": "_0",
                    "T": "继续和他辩论也没有意义了…"
                },
                {
                    "N": "_0",
                    "T": "还是要看九条裟罗的态度。"
                },
                {
                    "N": "九条裟罗",
                    "T": "我也曾在内心怀疑过，执行眼狩令真的是正确的吗？哪怕违背我心中的道义也在所不惜吗？"
                },
                {
                    "N": "九条裟罗",
                    "T": "可我还是下定决心，只要那是将军所指引的道路，在走到终点之前，又有谁可论对与错呢？"
                },
                {
                    "N": "九条裟罗",
                    "T": "但直到现在我才知道，永恒之路本就没有终点，而且这条路…又早就因为你们的私心而沾满污秽了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "所以，我要去纠正圣听，至少给我迄今为止的决心一个交待！"
                },
                {
                    "N": "九条孝行",
                    "T": "冥顽不灵，多此一举…"
                },
                {
                    "N": "九条孝行",
                    "T": "你要去便去吧，如今谁也别想动摇九条家的地位，时局也不会因你而有什么改变的。"
                },
                {
                    "N": "九条孝行",
                    "T": "将军此时正在<color=#00E1FFFF>天守阁</color>，接见来自至冬的使节——那位被称为「女士」的执行官。"
                },
                {
                    "N": "_0",
                    "T": "「女士」！"
                },
                {
                    "N": "_1005",
                    "T": "稻妻幕后的始作俑者，又是「女士」吗！"
                },
                {
                    "N": "_1005",
                    "T": "早在离岛的时候，千里小姐似乎也提到过，勘定奉行跟一位趾高气昂的女士见过面…那时就应该猜到了…"
                },
                {
                    "N": "九条裟罗",
                    "T": "至冬的使节…正巧，她别以为自己可以从稻妻全身而退！"
                },
                {
                    "N": "_1005",
                    "T": "裟罗冲出去了，是准备直接去闯天守阁吗？"
                },
                {
                    "N": "_0",
                    "T": "我们也有很多账，要找「女士」清算。"
                },
                {
                    "N": "_1005",
                    "T": "没错！"
                },
                {
                    "N": "_1005",
                    "T": "那走吧，我们也过去！"
                },
                {
                    "N": "九条裟罗",
                    "T": "我们去<color=#00E1FFFF>天守阁</color>！"
                }
            ]
        ]
    },
    "201905": {
        "Desc": "追赶九条裟罗，前往天守阁",
        "Talk": []
    },
    "201901": {
        "Desc": "与「女士」对话",
        "Talk": [
            [
                {
                    "N": "「女士」",
                    "T": "风风火火地闯进来，一个又一个…"
                },
                {
                    "N": "「女士」",
                    "T": "若不是我知道此地是天守阁，估计要把这里当成什么街巷市集之类的了。"
                },
                {
                    "N": "「女士」",
                    "T": "这下总该懂事一点了吧？"
                },
                {
                    "N": "_1005",
                    "T": "啊，九条裟罗被「女士」给…"
                },
                {
                    "N": "雷电将军",
                    "T": "稻妻子民的过错，当由我来惩戒。你没有资格，「女士」。"
                },
                {
                    "N": "「女士」",
                    "T": "…那真是抱歉了，将军大人。"
                },
                {
                    "N": "_0",
                    "T": "「女士」！"
                },
                {
                    "N": "「女士」",
                    "T": "好了好了，知道你忘不掉我，不用总把我的名字挂在嘴上。"
                },
                {
                    "N": "「女士」",
                    "T": "我也知道你记恨我…阴魂不散的旅行者，在这里见到你，我一点儿都不奇怪。"
                },
                {
                    "N": "_0",
                    "T": "你在暗中推广邪眼…"
                },
                {
                    "N": "_0",
                    "T": "企图一手掌控稻妻…"
                },
                {
                    "N": "「女士」",
                    "T": "急着在将军面前揭露我的「罪行」吗？"
                },
                {
                    "N": "「女士」",
                    "T": "呵呵呵…我不过是来自至冬的外交使节而已，你在讲什么，我可都不知道呢。"
                },
                {
                    "N": "_1005",
                    "T": "她不把我们放在眼里…"
                },
                {
                    "N": "_0",
                    "T": "为了失去神之眼的民众…"
                },
                {
                    "N": "_0",
                    "T": "为了遭邪眼反噬的战友…"
                },
                {
                    "N": "「女士」",
                    "T": "别讲那些我根本不关心的人和事了。"
                },
                {
                    "N": "「女士」",
                    "T": "本就连名字都不会被人记住的小角色们，能参与到这场为了抵达「永恒」的革命之中，成为垫脚石…"
                },
                {
                    "N": "「女士」",
                    "T": "对他们短暂的人生来说，岂不已经是莫大的荣幸了吗？"
                },
                {
                    "N": "「女士」",
                    "T": "将军大人，我所说的应该没错吧？"
                },
                {
                    "N": "雷电将军",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "还有温迪的神之心…"
                },
                {
                    "N": "_0",
                    "T": "置璃月民众于险境…"
                },
                {
                    "N": "「女士」",
                    "T": "翻起旧账了么，你还真是记仇啊。"
                },
                {
                    "N": "「女士」",
                    "T": "至冬女皇的理想，是这世间最为高洁而纯粹之物。"
                },
                {
                    "N": "「女士」",
                    "T": "相比而言，你所说的那些…不过是些不足挂齿的「必要的牺牲」罢了。"
                },
                {
                    "N": "_0",
                    "T": "是时候做个了断了。"
                },
                {
                    "N": "「女士」",
                    "T": "呵，了断？哈哈哈…"
                },
                {
                    "N": "「女士」",
                    "T": "我也对你这张脸，稍微有些厌倦了。不过我倒是没想到，你是这般有勇无谋的人。"
                },
                {
                    "N": "「女士」",
                    "T": "在你说大话之前，可曾意识到…你还是稻妻的头号通缉犯呐，先好好想想自己的处境吧。"
                },
                {
                    "N": "「女士」",
                    "T": "闯进天守阁，在御前大放厥词，不是自投罗网是什么？"
                },
                {
                    "N": "「女士」",
                    "T": "希望你能认识到你我之间的差距，不论是地位…还是实力。"
                },
                {
                    "N": "_0",
                    "T": "我要——"
                },
                {
                    "N": "_0",
                    "T": "——向你发起「御前决斗」！"
                },
                {
                    "N": "「女士」",
                    "T": "……"
                },
                {
                    "N": "雷电将军",
                    "T": "嗯。"
                },
                {
                    "N": "「女士」",
                    "T": "居然，还有这一手…你也学会利用这个国度的「规则」了吗？"
                },
                {
                    "N": "「女士」",
                    "T": "勉强把你我拉到对等的位置上，我承认，有些出乎我的意料。"
                },
                {
                    "N": "「女士」",
                    "T": "但败者…可是会死哦？你想清楚了吗？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…"
                },
                {
                    "N": "「女士」",
                    "T": "呵呵呵…那就让我屈尊和你共舞一曲，直到你与我一方…生命的尽头。"
                }
            ]
        ]
    },
    "201902": {
        "Desc": "在御前决斗中击败「女士」",
        "Talk": []
    },
    "201903": {
        "Desc": "(test)击败女士cs$HIDDEN",
        "Talk": []
    },
    "201904": {
        "Desc": "离开天守阁",
        "Talk": []
    },
    "202001": {
        "Desc": "离开天守阁",
        "Talk": []
    },
    "202007": {
        "Desc": "(test)QTE1$HIDDEN",
        "Talk": []
    },
    "202008": {
        "Desc": "(test)QTE2$HIDDEN",
        "Talk": []
    },
    "202009": {
        "Desc": "离开天守阁",
        "Talk": []
    },
    "202002": {
        "Desc": "反抗者的冲锋",
        "Talk": []
    },
    "202013": {
        "Desc": "与「一心净土」中的雷电将军对话",
        "Talk": []
    },
    "202003": {
        "Desc": "与「一心净土」中的雷电将军对话",
        "Talk": [
            [
                {
                    "N": "雷电将军",
                    "T": "让我想想，究竟是什么，让你再一次来到我的面前？"
                },
                {
                    "N": "雷电将军",
                    "T": "你的愚勇，是为了庇护那些民众，还是说…觐见我才是你的本意？"
                },
                {
                    "N": "_0",
                    "T": "愚人众诱导了雷电将军。"
                },
                {
                    "N": "_0",
                    "T": "眼狩令不应该被颁布。"
                },
                {
                    "N": "雷电将军",
                    "T": "哦？将我从永恒的冥思中唤起，该不会就是为了说这些吧。"
                },
                {
                    "N": "雷电将军",
                    "T": "那你是否有些过于小觑我了。眼狩令的事，我当然知晓。"
                },
                {
                    "N": "_0",
                    "T": "外面的事你都知道？"
                },
                {
                    "N": "雷电将军",
                    "T": "并非如此，我知道的只是一切关于「永恒」的事。"
                },
                {
                    "N": "雷电将军",
                    "T": "包括眼狩令的颁布，也是由我所默许的。"
                },
                {
                    "N": "雷电将军",
                    "T": "而那些愚人众的所为，尚未构成对永恒的威胁，否则…他们早已被肃清。"
                },
                {
                    "N": "_0",
                    "T": "可是眼狩令…"
                },
                {
                    "N": "_0",
                    "T": "让稻妻的人民失去了很多。"
                },
                {
                    "N": "雷电将军",
                    "T": "愿望本就是不利于永恒的东西。"
                },
                {
                    "N": "雷电将军",
                    "T": "你或许还没有意识到，追逐愿望…往往会让人失去更多。"
                },
                {
                    "N": "雷电将军",
                    "T": "正如，收缴神之眼一事本身，并不会有人因神之眼离身而丧命…"
                },
                {
                    "N": "雷电将军",
                    "T": "丢掉性命的，反而会是那些执意要追逐愿望的人，不是么？"
                },
                {
                    "N": "_0",
                    "T": "哲平…"
                },
                {
                    "N": "雷电将军",
                    "T": "旅者，你在我眼中的确是特殊的存在。"
                },
                {
                    "N": "雷电将军",
                    "T": "你的身上似有数之不尽的不确定性，换言之，你与「永恒」相距最远。"
                },
                {
                    "N": "雷电将军",
                    "T": "所以，我无意要你理解其中意义，仅由此身为这天下人间代行「永恒」之道便好。"
                },
                {
                    "N": "_0",
                    "T": "此处是你的「一心净土」…"
                },
                {
                    "N": "_0",
                    "T": "是由你的意识所构成的空间，对吧？"
                },
                {
                    "N": "雷电将军",
                    "T": "没错，你居然会清楚这些…"
                },
                {
                    "N": "雷电将军",
                    "T": "罢了，你是在寻找…动摇我意志的机会，对么？"
                },
                {
                    "N": "_0",
                    "T": "我不想和你争论了。"
                },
                {
                    "N": "_0",
                    "T": "我会直接将你「驳倒」。"
                },
                {
                    "N": "雷电将军",
                    "T": "……"
                },
                {
                    "N": "雷电将军",
                    "T": "好吧，「违逆永恒之人」，让我看看…你的觉悟。"
                }
            ]
        ]
    },
    "202004": {
        "Desc": "击败雷之神",
        "Talk": []
    },
    "202010": {
        "Desc": "(test)千手百眼cs$HIDDEN",
        "Talk": []
    },
    "202011": {
        "Desc": "击败雷之神",
        "Talk": []
    },
    "202005": {
        "Desc": "与雷电将军对话",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "你败了，影。"
                },
                {
                    "N": "雷电将军",
                    "T": "……"
                },
                {
                    "N": "雷电将军",
                    "T": "…是啊，我败了。"
                },
                {
                    "N": "八重神子",
                    "T": "为什么不能相信你的子民，相信他们愿望的力量呢？"
                },
                {
                    "N": "八重神子",
                    "T": "那些愿望已经超脱了距离、超脱了空间与时间，已经是无人能将其扼杀之物了。"
                },
                {
                    "N": "_0",
                    "T": "当人们全力以赴前进时…"
                },
                {
                    "N": "_0",
                    "T": "可以超乎神明的预料。"
                },
                {
                    "N": "_0",
                    "T": "甚至将神明的工作取代。"
                },
                {
                    "N": "八重神子",
                    "T": "这是你在璃月的旅途收获么？"
                },
                {
                    "N": "_0",
                    "T": "没错。"
                },
                {
                    "N": "八重神子",
                    "T": "人类向前奔跑，将神明甩在身后的国度吗…"
                },
                {
                    "N": "八重神子",
                    "T": "可我们又为何要自顾自…一厢情愿地放弃前进呢？"
                },
                {
                    "N": "雷电将军",
                    "T": "…前进所带来的那些失去，你也同我一起见证过。"
                },
                {
                    "N": "雷电将军",
                    "T": "唯有永恒，唯有永恒才能…"
                },
                {
                    "N": "八重神子",
                    "T": "天理…对我来说是不知所谓的东西。"
                },
                {
                    "N": "八重神子",
                    "T": "总而言之，你只是想永远地守护你心爱的稻妻，是么？"
                },
                {
                    "N": "雷电将军",
                    "T": "你说得有些太过轻描淡写了。"
                },
                {
                    "N": "八重神子",
                    "T": "可是这个国度，是否有永恒存在的价值呢？"
                },
                {
                    "N": "八重神子",
                    "T": "失去了愿望，失去了变化，就仅仅是存在而已的国度，不过是一具空壳。"
                },
                {
                    "N": "八重神子",
                    "T": "呵，那样的话，就算毁灭了又何妨呢？"
                },
                {
                    "N": "雷电将军",
                    "T": "神子，收回你的妄言。"
                },
                {
                    "N": "雷电将军",
                    "T": "千世万代不变不移的永恒，这是我给予臣民的许诺。"
                },
                {
                    "N": "八重神子",
                    "T": "可你的臣民需要的，并非是你的许诺，他们想要的是你的「注视」啊。"
                },
                {
                    "N": "雷电将军",
                    "T": "…神之眼吗。"
                },
                {
                    "N": "雷电将军",
                    "T": "人类的寿命仅有百年，他们无力承担那些失去。"
                },
                {
                    "N": "雷电将军",
                    "T": "经历过一切的我，才会选择指引他们去往正确的「永恒」。"
                },
                {
                    "N": "八重神子",
                    "T": "唉…"
                },
                {
                    "N": "八重神子",
                    "T": "…可是「永恒」对你来说，太过残酷了啊，影。"
                },
                {
                    "N": "雷电将军",
                    "T": "对我？"
                },
                {
                    "N": "八重神子",
                    "T": "你不仅不再去注视世人，也已经不再注视自己了。"
                },
                {
                    "N": "八重神子",
                    "T": "几百年来，一个人在这里，一定很寂寞吧。"
                },
                {
                    "N": "雷电将军",
                    "T": "可这是必要的…"
                },
                {
                    "N": "八重神子",
                    "T": "不前进的话，也会错过很多啊…在此静止直到永恒的你，不也在失去着吗？"
                },
                {
                    "N": "八重神子",
                    "T": "明明忍受着这样的孤独，却又要为了永恒，而把这份孤独的时间尺度无限拉长…"
                },
                {
                    "N": "八重神子",
                    "T": "告诉我，为何此地的天空曾是那样晦暗…而偏偏此刻又泛起了光芒？"
                },
                {
                    "N": "八重神子",
                    "T": "这里是你的「一心净土」，是你的内心世界。"
                },
                {
                    "N": "八重神子",
                    "T": "所以…其实你很开心可以再次见到我，你早已无法忍受此地的孤独了，对吗？"
                },
                {
                    "N": "雷电将军",
                    "T": "我…没有什么好说的。"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，那我可有说不尽的话要和你讲，哦对了，就让我把这几百年间的事情讲给你听吧。"
                },
                {
                    "N": "雷电将军",
                    "T": "几百年间的事，要讲多久？"
                },
                {
                    "N": "八重神子",
                    "T": "狐仙的记忆力可是很好的，几百年间的每一个细节我都不会忘记。"
                },
                {
                    "N": "八重神子",
                    "T": "所以大概要讲个几百年吧。"
                },
                {
                    "N": "雷电将军",
                    "T": "呵…呵呵…神子，我本以为已经不会再有机会与你这样会面了。"
                },
                {
                    "N": "雷电将军",
                    "T": "能见到你，是永恒之中的变数…也算是惊喜。"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，既然你老老实实承认了，还可以继续做朋友哦？"
                },
                {
                    "N": "雷电将军",
                    "T": "真是小孩子气的谈话。"
                },
                {
                    "N": "雷电将军",
                    "T": "不过，既然我输给了你们的计划，那我便会依照你们的意志，废除眼狩令。"
                },
                {
                    "N": "雷电将军",
                    "T": "但关于「永恒」，关于这个国家是否应该前进，我需要再考虑考虑。"
                },
                {
                    "N": "八重神子",
                    "T": "哎呀，自始至终小孩子气的，都是你啊。"
                }
            ]
        ]
    },
    "202006": {
        "Desc": "(test)离开地城",
        "Talk": []
    },
    "202012": {
        "Desc": "与派蒙对话",
        "Talk": []
    },
    "202101": {
        "Desc": "与派蒙对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你们在雷电将军的「一心净土」里到底做了什么呀？"
                },
                {
                    "N": "_1005",
                    "T": "眼狩令居然真的废除了。"
                },
                {
                    "N": "_0",
                    "T": "主要是八重神子的功劳。"
                },
                {
                    "N": "_0",
                    "T": "是人们的愿望传达到了。"
                },
                {
                    "N": "_1005",
                    "T": "欸，这样啊…我还担心得很呢。"
                },
                {
                    "N": "_1005",
                    "T": "所以神子这次找我们，难道是要跟我们道谢吗？嘿嘿…快过去找她吧。"
                }
            ]
        ]
    },
    "202102": {
        "Desc": "拜访八重神子",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "这不是凯旋的旅行者吗，到神社可是来还愿的？"
                },
                {
                    "N": "_1005",
                    "T": "不是你叫我们来的吗！"
                },
                {
                    "N": "八重神子",
                    "T": "哈哈…开个玩笑，我正在等你们。"
                },
                {
                    "N": "_1005",
                    "T": "神子的心情好像很不错。"
                },
                {
                    "N": "八重神子",
                    "T": "是啊，难得和多年未见的老友叙叙旧，怎么说都是件值得开心的事吧。"
                },
                {
                    "N": "八重神子",
                    "T": "话说…我后来才听说，你居然和愚人众的执行官来了场御前决斗，这胆识实在值得赞许。"
                },
                {
                    "N": "_0",
                    "T": "只是突发奇想。"
                },
                {
                    "N": "_0",
                    "T": "当时有点上头。"
                },
                {
                    "N": "八重神子",
                    "T": "能正面挫败那个「女士」，你的实力也已经超过我的预测了呢。"
                },
                {
                    "N": "八重神子",
                    "T": "但总之，能赢就好，可喜可贺。"
                },
                {
                    "N": "_1005",
                    "T": "终于让愚人众的计划好好受挫了一次，嘿嘿。"
                },
                {
                    "N": "_1005",
                    "T": "至少这次，没让他们成功带走「神之心」！"
                },
                {
                    "N": "八重神子",
                    "T": "等等，你们提到了「神之心」？"
                },
                {
                    "N": "八重神子",
                    "T": "是那个像棋子一样的东西么？"
                },
                {
                    "N": "_1005",
                    "T": "对呀对呀，神子也见过吗？归七神所有，与天空岛相连的「神之心」！"
                },
                {
                    "N": "八重神子",
                    "T": "唔…"
                },
                {
                    "N": "_1005",
                    "T": "怎么了？"
                },
                {
                    "N": "八重神子",
                    "T": "那个东西，被我交出去了哦。"
                },
                {
                    "N": "_0",
                    "T": "嗯？"
                },
                {
                    "N": "_1005",
                    "T": "啊？"
                },
                {
                    "N": "八重神子",
                    "T": "不然的话…你以为我用什么从「散兵」的手里换回了你的命呢？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "原来那个时候就已经…"
                },
                {
                    "N": "八重神子",
                    "T": "「散兵」如今可是愚人众执行官的第六席，论实力，还在「女士」之上。"
                },
                {
                    "N": "八重神子",
                    "T": "我可不是那种动不动就拼上自己性命的角色。"
                },
                {
                    "N": "_1005",
                    "T": "我竟然，一时间不知道该说什么好了。"
                },
                {
                    "N": "_0",
                    "T": "可是，「神之心」为何会在你手里。"
                },
                {
                    "N": "八重神子",
                    "T": "影自从创造了人偶的形体以后，「神之心」便无处安放了。"
                },
                {
                    "N": "八重神子",
                    "T": "作为曾经与影关系最密切的朋友…影将「神之心」交到我手上，并保管在鸣神大社。"
                },
                {
                    "N": "八重神子",
                    "T": "她本身就已经不再需要「神之心」的力量，据她说，她也已经与天空岛断绝了联系。"
                },
                {
                    "N": "八重神子",
                    "T": "既然如此，「神之心」便是无用又只会招致纷争之物罢了。"
                },
                {
                    "N": "八重神子",
                    "T": "所以，用它换回「计划」的核心人物，不是一件非常划算的买卖吗？"
                },
                {
                    "N": "八重神子",
                    "T": "而且从结果来看，我确实赚到了啊，呵呵。"
                },
                {
                    "N": "_1005",
                    "T": "这么说，也是…在我心里，旅行者好像也是比一颗神之心要值钱的…"
                },
                {
                    "N": "_0",
                    "T": "怪不得后来没见过「散兵」。"
                },
                {
                    "N": "_0",
                    "T": "原来我这么值钱。"
                },
                {
                    "N": "_1005",
                    "T": "唉，算了算了，事已至此应该也追不回来了吧，过去的就先让它过去吧。"
                },
                {
                    "N": "_1005",
                    "T": "所以，神子还没说，这次叫我们过来究竟是要做什么呢。"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，是答谢哦。"
                },
                {
                    "N": "_1005",
                    "T": "真的嘛！"
                },
                {
                    "N": "八重神子",
                    "T": "既然你们一直在全提瓦特旅行，如今稻妻之旅也该告一段落了吧？"
                },
                {
                    "N": "八重神子",
                    "T": "作为酬谢，不论是今后的路还是过往的疑惑，就由我来给二位一并解答吧。"
                },
                {
                    "N": "八重神子",
                    "T": "有什么想问的吗？"
                },
                {
                    "N": "_0",
                    "T": "关于「人偶」将军…"
                },
                {
                    "N": "八重神子",
                    "T": "「人偶」将军的技术源自于某些现今已然失落的知识，或许只有身为神明的她才能知会其中源头…"
                },
                {
                    "N": "八重神子",
                    "T": "不过…倒是有件事你们应该会感兴趣。"
                },
                {
                    "N": "八重神子",
                    "T": "在影开始对自己的神明之躯进行自我改造之前，还凭空创造过一个「原型人偶」…"
                },
                {
                    "N": "_1005",
                    "T": "那、那难道有三个雷电将军！？"
                },
                {
                    "N": "八重神子",
                    "T": "不，那个原型只是为了验证可行性，外貌和智能都没有依托影的自身去设计，可以说算是试做品。"
                },
                {
                    "N": "八重神子",
                    "T": "按照最初设想，影应当将他直接废弃，但也许影认为这样做过于残酷，便选择只将他体内的力量封印。"
                },
                {
                    "N": "八重神子",
                    "T": "后来，他便像个普通人一样，凭借自我意识流浪在稻妻的土地上，直到…愚人众看中了他。"
                },
                {
                    "N": "_1005",
                    "T": "愚人众！"
                },
                {
                    "N": "八重神子",
                    "T": "而那个原型人偶经过愚人众里某些奇人异士的调整，解除了力量的封印，甚至比封印之前更强大也说不定。"
                },
                {
                    "N": "_0",
                    "T": "莫非…"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，神之造物亲手夺去了神之心…那个原型人偶便是如今的「散兵」。"
                },
                {
                    "N": "_1005",
                    "T": "居、居然还有这样的事！"
                },
                {
                    "N": "八重神子",
                    "T": "是啊，究竟是机缘巧合，还是天命注定呢。"
                },
                {
                    "N": "_0",
                    "T": "关于前任雷电将军…"
                },
                {
                    "N": "八重神子",
                    "T": "你这个异乡人居然知道雷神曾经更易过的事…这在稻妻的国民之中也是鲜有人知的。"
                },
                {
                    "N": "_1005",
                    "T": "是摩拉克斯曾经提及过，雷神巴尔也已经逝去的事…"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，事实是这样的，「巴尔」与「巴尔泽布」其实是一对双生魔神。"
                },
                {
                    "N": "_1005",
                    "T": "双生…魔神？"
                },
                {
                    "N": "八重神子",
                    "T": "她们共同赢下魔神战争，而后来巴尔建立幕府后，巴尔泽布则以御侧「影武者」的身份，成为巴尔的替身。"
                },
                {
                    "N": "八重神子",
                    "T": "巴尔泽布便是你我熟悉的影，而巴尔，其名则为「真」。"
                },
                {
                    "N": "八重神子",
                    "T": "在世人眼中，她们二者从来都是统一的存在，她们两人也一直相互补足，共同治理稻妻，因而民众也没有知晓真相的必要。"
                },
                {
                    "N": "八重神子",
                    "T": "不论是「巴尔」这个魔神名讳，还是雷电将军这个称谓，其实一直都可以看做是同时指代她们两人的，直到…"
                },
                {
                    "N": "_1005",
                    "T": "直到？"
                },
                {
                    "N": "八重神子",
                    "T": "直到真死于数百年前的一场我未能亲身经历的战争，自那以后影才来到了幕前。"
                },
                {
                    "N": "_1005",
                    "T": "一定对影的打击很大吧，是姐妹的话…"
                },
                {
                    "N": "_0",
                    "T": "数百年前的…战争…"
                },
                {
                    "N": "_0",
                    "T": "难道说…是坎瑞亚…"
                },
                {
                    "N": "八重神子",
                    "T": "所以影的转变也是从那时开始的，对她来说这是最大的「失去」吧。"
                },
                {
                    "N": "_1005",
                    "T": "原来还有这样的往事，好像更加理解影一些了…那么「真」是一个什么样的神呢？"
                },
                {
                    "N": "八重神子",
                    "T": "我与她相处的时间并不算长，印象里…是个温柔的神吧，总是珍惜着眼前的一切美好。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…"
                },
                {
                    "N": "_0",
                    "T": "#关于我的{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}…"
                },
                {
                    "N": "八重神子",
                    "T": "抱歉，这个我没什么头绪，我对你们所说的那位神明也并不了解。"
                },
                {
                    "N": "八重神子",
                    "T": "但如果你们还在怀疑影的话，我觉得就有些多虑了。"
                },
                {
                    "N": "八重神子",
                    "T": "影不仅不符合你们之前的描述，而且很久以前便主动放弃神之心，断绝了与天空岛的联系。"
                },
                {
                    "N": "_0",
                    "T": "见过以后，感觉确实不是她。"
                },
                {
                    "N": "八重神子",
                    "T": "那就好，不然的话，作为雷神眷属，好像我们的关系就会一下子微妙起来了？"
                },
                {
                    "N": "_1005",
                    "T": "放心吧，我们不会想和你打架的！"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵呵…祝你们早日达成目的，知晓一切真相吧。"
                },
                {
                    "N": "八重神子",
                    "T": "#至于你{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}的踪迹，我会尽我所能利用一切资源去调查的，包括从绫人那里借用一些终末番的手下。"
                },
                {
                    "N": "八重神子",
                    "T": "有消息我会通知你，就算是酬谢的一部分吧。"
                },
                {
                    "N": "_0",
                    "T": "关于旅途的下一站…"
                },
                {
                    "N": "八重神子",
                    "T": "离开稻妻以后的话，我想…去往须弥应该会比较便利。"
                },
                {
                    "N": "_1005",
                    "T": "须弥呀，我们一路上见过很多来自须弥的学者了。"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，须弥是智慧之神的国度，他们对智慧与知识的探求是永无止境的。"
                },
                {
                    "N": "八重神子",
                    "T": "但这份执着往往也会衍生出一些令人费解的事，比如…"
                },
                {
                    "N": "八重神子",
                    "T": "…在须弥，知识是作为一种「资源」而被统一管理的。"
                },
                {
                    "N": "_1005",
                    "T": "知识…也是资源？"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，只是不知道做出这种决定的究竟是那些「贤者」，还是「小吉祥草王」。"
                },
                {
                    "N": "_1005",
                    "T": "「小吉祥草王」？有些可爱的名字呢。"
                },
                {
                    "N": "八重神子",
                    "T": "欸，原来你们还不清楚吗，「小吉祥草王」便是须弥所信仰的神明，是须弥人对她的爱称。"
                },
                {
                    "N": "八重神子",
                    "T": "想必你们也有些事情想要找她确认吧？祝你们顺利。"
                },
                {
                    "N": "_0",
                    "T": "没什么想问的了。"
                },
                {
                    "N": "八重神子",
                    "T": "这样啊，那好吧。哦对了旅行者，我送给你的御守，你还留着吗？"
                },
                {
                    "N": "_0",
                    "T": "当然，我会好好保管的。"
                },
                {
                    "N": "八重神子",
                    "T": "好好保管，仅此而已吗？"
                },
                {
                    "N": "八重神子",
                    "T": "我还以为你会将它挂在胸前最显眼的位置，以后逢人便说，这可是兼具智慧与美貌的八重神子大人赠予我的。"
                },
                {
                    "N": "_1005",
                    "T": "谁会那样做呀！"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵…好了好了。说起来，旅行者，你的愿望又是什么呢？"
                },
                {
                    "N": "_0",
                    "T": "#嗯…与{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}再次团聚？"
                },
                {
                    "N": "八重神子",
                    "T": "这样吗…但我觉得，那或许只是你眼下的一个小小目标而已。"
                },
                {
                    "N": "八重神子",
                    "T": "对你来说，「愿望」应当是可以跨越尘世和星海，与命运一同闪耀之物。"
                },
                {
                    "N": "八重神子",
                    "T": "你没有神之眼，或许是因为那个愿望尚未诞生…也说不定呢。"
                },
                {
                    "N": "八重神子",
                    "T": "就在你接下来的旅途中，去见证那一刻吧。"
                }
            ]
        ]
    },
    "202401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "刚才的话题是不是有些太过严肃了，你还是更喜欢被我捉弄吗？呵呵…"
                },
                {
                    "N": "_0",
                    "T": "关于「人偶」将军…"
                },
                {
                    "N": "八重神子",
                    "T": "「人偶」将军的技术源自于某些现今已然失落的知识，或许只有身为神明的她才能知会其中源头…"
                },
                {
                    "N": "八重神子",
                    "T": "不过…倒是有件事你们应该会感兴趣。"
                },
                {
                    "N": "八重神子",
                    "T": "在影开始对自己的神明之躯进行自我改造之前，还凭空创造过一个「原型人偶」…"
                },
                {
                    "N": "_1005",
                    "T": "那、那难道有三个雷电将军！？"
                },
                {
                    "N": "八重神子",
                    "T": "不，那个原型只是为了验证可行性，外貌和智能都没有依托影的自身去设计，可以说算是试做品。"
                },
                {
                    "N": "八重神子",
                    "T": "按照最初设想，影应当将他直接废弃，但也许影认为这样做过于残酷，便选择只将他体内的力量封印。"
                },
                {
                    "N": "八重神子",
                    "T": "后来，他便像个普通人一样，凭借自我意识流浪在稻妻的土地上，直到…愚人众看中了他。"
                },
                {
                    "N": "_1005",
                    "T": "愚人众！"
                },
                {
                    "N": "八重神子",
                    "T": "而那个原型人偶经过愚人众里某些奇人异士的调整，解除了力量的封印，甚至比封印之前更强大也说不定。"
                },
                {
                    "N": "_0",
                    "T": "莫非…"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，神之造物亲手夺去了神之心…那个原型人偶便是如今的「散兵」。"
                },
                {
                    "N": "_1005",
                    "T": "居、居然还有这样的事！"
                },
                {
                    "N": "八重神子",
                    "T": "是啊，究竟是机缘巧合，还是天命注定呢。"
                },
                {
                    "N": "_0",
                    "T": "关于前任雷电将军…"
                },
                {
                    "N": "八重神子",
                    "T": "你这个异乡人居然知道雷神曾经更易过的事…这在稻妻的国民之中也是鲜有人知的。"
                },
                {
                    "N": "_1005",
                    "T": "是摩拉克斯曾经提及过，雷神巴尔也已经逝去的事…"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，事实是这样的，「巴尔」与「巴尔泽布」其实是一对双生魔神。"
                },
                {
                    "N": "_1005",
                    "T": "双生…魔神？"
                },
                {
                    "N": "八重神子",
                    "T": "她们共同赢下魔神战争，而后来巴尔建立幕府后，巴尔泽布则以御侧「影武者」的身份，成为巴尔的替身。"
                },
                {
                    "N": "八重神子",
                    "T": "巴尔泽布便是你我熟悉的影，而巴尔，其名则为「真」。"
                },
                {
                    "N": "八重神子",
                    "T": "在世人眼中，她们二者从来都是统一的存在，她们两人也一直相互补足，共同治理稻妻，因而民众也没有知晓真相的必要。"
                },
                {
                    "N": "八重神子",
                    "T": "不论是「巴尔」这个魔神名讳，还是雷电将军这个称谓，其实一直都可以看做是同时指代她们两人的，直到…"
                },
                {
                    "N": "_1005",
                    "T": "直到？"
                },
                {
                    "N": "八重神子",
                    "T": "直到真死于数百年前的一场我未能亲身经历的战争，自那以后影才来到了幕前。"
                },
                {
                    "N": "_1005",
                    "T": "一定对影的打击很大吧，是姐妹的话…"
                },
                {
                    "N": "_0",
                    "T": "数百年前的…战争…"
                },
                {
                    "N": "_0",
                    "T": "难道说…是坎瑞亚…"
                },
                {
                    "N": "八重神子",
                    "T": "所以影的转变也是从那时开始的，对她来说这是最大的「失去」吧。"
                },
                {
                    "N": "_1005",
                    "T": "原来还有这样的往事，好像更加理解影一些了…那么「真」是一个什么样的神呢？"
                },
                {
                    "N": "八重神子",
                    "T": "我与她相处的时间并不算长，印象里…是个温柔的神吧，总是珍惜着眼前的一切美好。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…"
                },
                {
                    "N": "_0",
                    "T": "#关于我的{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}…"
                },
                {
                    "N": "八重神子",
                    "T": "抱歉，这个我没什么头绪，我对你们所说的那位神明也并不了解。"
                },
                {
                    "N": "八重神子",
                    "T": "但如果你们还在怀疑影的话，我觉得就有些多虑了。"
                },
                {
                    "N": "八重神子",
                    "T": "影不仅不符合你们之前的描述，而且很久以前便主动放弃神之心，断绝了与天空岛的联系。"
                },
                {
                    "N": "_0",
                    "T": "见过以后，感觉确实不是她。"
                },
                {
                    "N": "八重神子",
                    "T": "那就好，不然的话，作为雷神眷属，好像我们的关系就会一下子微妙起来了？"
                },
                {
                    "N": "_1005",
                    "T": "放心吧，我们不会想和你打架的！"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵呵…祝你们早日达成目的，知晓一切真相吧。"
                },
                {
                    "N": "八重神子",
                    "T": "#至于你{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}的踪迹，我会尽我所能利用一切资源去调查的，包括从绫人那里借用一些终末番的手下。"
                },
                {
                    "N": "八重神子",
                    "T": "有消息我会通知你，就算是酬谢的一部分吧。"
                },
                {
                    "N": "_0",
                    "T": "关于旅途的下一站…"
                },
                {
                    "N": "八重神子",
                    "T": "离开稻妻以后的话，我想…去往须弥应该会比较便利。"
                },
                {
                    "N": "_1005",
                    "T": "须弥呀，我们一路上见过很多来自须弥的学者了。"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，须弥是智慧之神的国度，他们对智慧与知识的探求是永无止境的。"
                },
                {
                    "N": "八重神子",
                    "T": "但这份执着往往也会衍生出一些令人费解的事，比如…"
                },
                {
                    "N": "八重神子",
                    "T": "…在须弥，知识是作为一种「资源」而被统一管理的。"
                },
                {
                    "N": "_1005",
                    "T": "知识…也是资源？"
                },
                {
                    "N": "八重神子",
                    "T": "嗯，只是不知道做出这种决定的究竟是那些「贤者」，还是「小吉祥草王」。"
                },
                {
                    "N": "_1005",
                    "T": "「小吉祥草王」？有些可爱的名字呢。"
                },
                {
                    "N": "八重神子",
                    "T": "欸，原来你们还不清楚吗，「小吉祥草王」便是须弥所信仰的神明，是须弥人对她的爱称。"
                },
                {
                    "N": "八重神子",
                    "T": "想必你们也有些事情想要找她确认吧？祝你们顺利。"
                },
                {
                    "N": "_0",
                    "T": "没什么想问的了。"
                },
                {
                    "N": "八重神子",
                    "T": "这样啊，那好吧。哦对了旅行者，我送给你的御守，你还留着吗？"
                },
                {
                    "N": "_0",
                    "T": "当然，我会好好保管的。"
                },
                {
                    "N": "八重神子",
                    "T": "好好保管，仅此而已吗？"
                },
                {
                    "N": "八重神子",
                    "T": "我还以为你会将它挂在胸前最显眼的位置，以后逢人便说，这可是兼具智慧与美貌的八重神子大人赠予我的。"
                },
                {
                    "N": "_1005",
                    "T": "谁会那样做呀！"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵…好了好了。说起来，旅行者，你的愿望又是什么呢？"
                },
                {
                    "N": "_0",
                    "T": "#嗯…与{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}再次团聚？"
                },
                {
                    "N": "八重神子",
                    "T": "这样吗…但我觉得，那或许只是你眼下的一个小小目标而已。"
                },
                {
                    "N": "八重神子",
                    "T": "对你来说，「愿望」应当是可以跨越尘世和星海，与命运一同闪耀之物。"
                },
                {
                    "N": "八重神子",
                    "T": "你没有神之眼，或许是因为那个愿望尚未诞生…也说不定呢。"
                },
                {
                    "N": "八重神子",
                    "T": "就在你接下来的旅途中，去见证那一刻吧。"
                }
            ]
        ]
    }
}