// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 164
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 77
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 65
        },
        {
            "Name": "慧心",
            "ID": "202901",
            "Count": 51
        },
        {
            "Name": "留云借风真君",
            "ID": "10258",
            "Count": 23
        },
        {
            "Name": "博来",
            "ID": "201301",
            "Count": 17
        },
        {
            "Name": "百闻",
            "ID": "214301",
            "Count": 13
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 13
        },
        {
            "Name": "天叔",
            "ID": "200302",
            "Count": 13
        },
        {
            "Name": "路爷",
            "ID": "231002",
            "Count": 13
        },
        {
            "Name": "愚人众先遣队",
            "ID": "10324",
            "Count": 13
        },
        {
            "Name": "百晓",
            "ID": "214001",
            "Count": 11
        },
        {
            "Name": "辛程",
            "ID": "10342",
            "Count": 11
        },
        {
            "Name": "东升",
            "ID": "2454",
            "Count": 10
        },
        {
            "Name": "百识",
            "ID": "214201",
            "Count": 8
        },
        {
            "Name": "路爷",
            "ID": "2310",
            "Count": 1
        }
    ],
    "Num": "仙麟之章 第一幕",
    "Title": "云之海，人之海",
    "IT": "甘雨",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Ganyu",
    "Intro": "甘雨曾见过许多种「海」。<br>亭台楼阁之上望见的大海，绝云间崖边缥缈的云海。<br>还有如今她独自于其间漫步的——璃月港的茫茫人海。<br>她既非仙兽，亦非人类，在自我认识的狭缝里，每一种「海」都只会给她带来孤独感。<br>直到一份「跨越时间的托付」，再次在她的内心掀起波澜…",
    "MainQuests": [
        {
            "_id": 11030,
            "Name": "云之海的仙兽",
            "Desc": "原本在「群玉阁」工作的几位秘书现身在了玉京台，她们似乎正在为一些事情而焦头烂额…",
            "Track": [
                11031
            ],
            "R": [
                111030
            ],
            "RP": [],
            "Sub": [
                1103001,
                1103002,
                1103003,
                1103004,
                1103010,
                1103005,
                1103006,
                1103007,
                1103008,
                1103009,
                1103011,
                1103012
            ]
        },
        {
            "_id": 11031,
            "Name": "人之海的秘书",
            "Desc": "内心徘徊于人类与仙人的夹缝间，甘雨陷入了精神上的困境。在回归绝云间的计划受挫后，你陪同甘雨回到了璃月港，试图解除甘雨自认为被排挤的误会…",
            "Track": [
                11032
            ],
            "R": [
                111031
            ],
            "RP": [],
            "Sub": [
                1103101,
                1103102,
                1103103,
                1103104,
                1103105,
                1103106,
                1103107,
                1103112,
                1103108,
                1103109,
                1103110,
                1103111,
                1103113,
                1103114,
                1103115
            ]
        },
        {
            "_id": 11032,
            "Name": "跨越时间的托付",
            "Desc": "受到身为「天枢星」的天叔委托，甘雨很自然地进入了工作状态，顺利帮助了后辈慧心解决了工作上的困扰。为了表示感谢，慧心邀请你们来到新月轩参加饭局…",
            "Track": [],
            "R": [
                111032
            ],
            "RP": [],
            "Sub": [
                1103201,
                1103202,
                1103203,
                1103205,
                1103204
            ]
        }
    ]
}

var _sq = {
    "1103001": {
        "Desc": "与「群玉阁」的秘书们对话",
        "Talk": [
            [
                {
                    "N": "百晓",
                    "T": "这工作量也实在太惊人了，我们明明有三个人…"
                },
                {
                    "N": "百识",
                    "T": "她一直都是怎么过来的…「七星」的秘书果然不是一般人，这种挫败感…"
                },
                {
                    "N": "百闻",
                    "T": "欸，你们是…"
                },
                {
                    "N": "_1005",
                    "T": "你们不是凝光的三个跟班吗！怎么在这里？"
                },
                {
                    "N": "百晓",
                    "T": "咳…是凝光小姐的私人秘书，不是跟班。"
                },
                {
                    "N": "百闻",
                    "T": "请问你有见过甘雨小姐吗？旅行者。"
                },
                {
                    "N": "百闻",
                    "T": "自从她前往绝云间之后，已经有很多天没回来了。她是辅助「璃月七星」这个整体的秘书，我们正在替她打理工作…"
                },
                {
                    "N": "_0",
                    "T": "发生什么事了？"
                },
                {
                    "N": "_0",
                    "T": "她为什么会去绝云间？"
                },
                {
                    "N": "百晓",
                    "T": "唔，之前众仙来璃月问罪，虽说事情已经谈和，但「七星」还是希望能展现对仙人们敬重的一面…"
                },
                {
                    "N": "百晓",
                    "T": "于是派甘雨小姐作为使者，带信函前往绝云间，将最近璃月风波的处理情况交给仙人过目。"
                },
                {
                    "N": "百晓",
                    "T": "可是…理论上甘雨小姐应该已经回来继续投入工作了，可一直没见她的踪影。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…可能甘雨小姐只是顺路旅游去了？工作久了也要放松一下心情嘛。"
                },
                {
                    "N": "百闻",
                    "T": "这个恐怕不会的…自从我们认识甘雨小姐以来，说她是全璃月最勤奋的人也不为过…"
                },
                {
                    "N": "百闻",
                    "T": "就算是每年固定时间的休假，甘雨小姐也会以「还有很多事情要忙」为由，继续留守月海亭。"
                },
                {
                    "N": "百闻",
                    "T": "这样的她会借出差的机会去偷懒…实在有些难以想象。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样呀…可是，她也有一半是仙人，应该不至于出什么意外吧？你们又为什么一副特别着急的样子…"
                },
                {
                    "N": "百识",
                    "T": "这个嘛…当然是因为，她那「不可理喻」的工作量了！"
                },
                {
                    "N": "百识",
                    "T": "唉…原先得知要为甘雨小姐代班，而且是三个人一起，以为不过是换换工作环境罢了…"
                },
                {
                    "N": "百晓",
                    "T": "嗯，可想不到，原来甘雨小姐一个人的日常工作，就远远超过我们三人可以处理的范畴了…"
                },
                {
                    "N": "_0",
                    "T": "仙人的血脉果然非同一般…"
                },
                {
                    "N": "_0",
                    "T": "要不你们再多加加班？"
                },
                {
                    "N": "百闻",
                    "T": "我们已经不知道连续工作多长时间了…像现在这样出来小憩一会儿，都感觉很有负罪感…"
                },
                {
                    "N": "_1005",
                    "T": "那还真是，不得了，很紧急的情况了。"
                },
                {
                    "N": "百闻",
                    "T": "说到这，听说旅行者您也可以自由出入绝云间？"
                },
                {
                    "N": "_1005",
                    "T": "当然，我们去过很多次啦。"
                },
                {
                    "N": "百晓",
                    "T": "果然，太好了…请问您能不能代我们去绝云间找找甘雨小姐呢？在我们倒在工作岗位上之前…"
                },
                {
                    "N": "_0",
                    "T": "好像确实只有我才行…"
                },
                {
                    "N": "_0",
                    "T": "人命关天，好吧。"
                },
                {
                    "N": "百晓",
                    "T": "呼…得救了。还记得甘雨小姐说过准备先去留云借风真君那里，不妨您先去那边找找。"
                },
                {
                    "N": "百闻",
                    "T": "时间也差不多了，再不回去继续工作的话…"
                },
                {
                    "N": "百识",
                    "T": "不，又或者，是不是应该先去跟凝光大人再提一提加班补贴的事…"
                }
            ]
        ]
    },
    "1103002": {
        "Desc": "前往奥藏山附近，寻找甘雨",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "甘雨小姐！你原来在这儿！"
                },
                {
                    "N": "甘雨",
                    "T": "二位…真没料到会在这里相见。请问有公事还是私事？"
                },
                {
                    "N": "甘雨",
                    "T": "啊…不对，如今我已脱离尘世，如果是商港事务的话，还请到月海亭去咨询。"
                },
                {
                    "N": "_0",
                    "T": "脱离尘世？"
                },
                {
                    "N": "_0",
                    "T": "感觉气场和以前不一样…"
                },
                {
                    "N": "_1005",
                    "T": "欸，甘雨小姐难道不做「七星」的秘书了吗？他们都还在等你回去呢…"
                },
                {
                    "N": "甘雨",
                    "T": "要我回去…原来这就是你们的来意吗？不好意思，要让两位无功而返了。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会…莫非是发生什么了吗？"
                },
                {
                    "N": "甘雨",
                    "T": "云卷云舒，潮起潮落，不过是历史的选择罢了…"
                },
                {
                    "N": "甘雨",
                    "T": "自上次仙众将璃月港的「监督」之权交还给百姓之后，我便已经知道，离开璃月只是时间问题…"
                },
                {
                    "N": "甘雨",
                    "T": "拥有仙人血脉的我，在璃月港其实并没有容身之所。"
                },
                {
                    "N": "甘雨",
                    "T": "此行送达信函之后，我曾回到璃月港，发现我的工作已被百闻、百晓、百识接替…"
                },
                {
                    "N": "甘雨",
                    "T": "想必这次送信的工作，也只是将我支开的借口吧？既然「七星」给了我体面退场的机会，我也自然应该识趣…"
                },
                {
                    "N": "_0",
                    "T": "我感觉…有很大的误解。"
                },
                {
                    "N": "_0",
                    "T": "没有人打算排挤你…"
                },
                {
                    "N": "甘雨",
                    "T": "二位的好意，甘雨心领，不过无需再讲这些安慰我的话了。"
                },
                {
                    "N": "甘雨",
                    "T": "能回到这千年未归的绝云间，看看山间的浮云，我现在心境很平和，如此便好。"
                },
                {
                    "N": "_1005",
                    "T": "唔，可是…"
                },
                {
                    "N": "留云借风真君",
                    "T": "是谁在扰这山间清静？"
                },
                {
                    "N": "_1005",
                    "T": "留云借风真君？真不好意思，我们…"
                },
                {
                    "N": "留云借风真君",
                    "T": "呵呵，玩笑话罢了，你们踏入此地之时我便早已觉察。"
                },
                {
                    "N": "_1005",
                    "T": "哇，不愧是仙人。"
                },
                {
                    "N": "留云借风真君",
                    "T": "如何，你们是专程来找甘雨叙旧的吧？看你们相谈甚欢…"
                },
                {
                    "N": "_0",
                    "T": "叙旧？"
                },
                {
                    "N": "_0",
                    "T": "相谈甚欢？"
                },
                {
                    "N": "甘雨",
                    "T": "……"
                },
                {
                    "N": "留云借风真君",
                    "T": "啊…那看来有些话不投机吗…"
                },
                {
                    "N": "留云借风真君",
                    "T": "没关系，找话题可是我擅长的事，毕竟千年来很多时候要自己和自己聊天，打发时间。"
                },
                {
                    "N": "留云借风真君",
                    "T": "哦对了，既然是甘雨的朋友，那我给你们讲讲甘雨这孩子小时候的故事吧…"
                },
                {
                    "N": "甘雨",
                    "T": "喂，留云真君！"
                },
                {
                    "N": "留云借风真君",
                    "T": "哈哈哈…这有什么，你小时候那么可爱，你的朋友们也肯定很想知道吧？"
                },
                {
                    "N": "_0",
                    "T": "确实…有点兴趣…"
                },
                {
                    "N": "_0",
                    "T": "很不错的话题。"
                },
                {
                    "N": "_1005",
                    "T": "想听想听！"
                },
                {
                    "N": "甘雨",
                    "T": "唉…"
                },
                {
                    "N": "留云借风真君",
                    "T": "呵呵…甘雨这孩子啊，从小最喜欢的事儿就是被摸摸头上的角。"
                },
                {
                    "N": "留云借风真君",
                    "T": "那会儿我照看她的时候，总是要我摸着角才能入睡…"
                },
                {
                    "N": "_1005",
                    "T": "唔哇…"
                },
                {
                    "N": "留云借风真君",
                    "T": "…甘雨那时候还胖胖的，胖到什么程度呢？随我上山的时候，只要稍一失足，就会咕噜咕噜滚到山脚…"
                },
                {
                    "N": "_1005",
                    "T": "噗…！！"
                },
                {
                    "N": "留云借风真君",
                    "T": "…有一天，甘雨撞上一个访仙的人，那是她第一次见到活生生的人类。"
                },
                {
                    "N": "留云借风真君",
                    "T": "想不到居然把她吓得躲在石缝里两天两夜，我找到她的时候，她一边哭一边和我说有怪物…"
                },
                {
                    "N": "_1005",
                    "T": "哈哈哈…"
                },
                {
                    "N": "甘雨",
                    "T": "留…云…真…君！"
                },
                {
                    "N": "甘雨",
                    "T": "…呼，算了，差不多到了「修行」的时间了，我先走了。"
                },
                {
                    "N": "_0",
                    "T": "甘雨好像有点生气…"
                },
                {
                    "N": "_0",
                    "T": "您讲话好像有点不看气氛…"
                },
                {
                    "N": "留云借风真君",
                    "T": "唔，我只是想缓解一下你们之前的尴尬而已…"
                },
                {
                    "N": "_1005",
                    "T": "你成功地让尴尬的程度翻了好几倍呢，真是厉害。"
                },
                {
                    "N": "留云借风真君",
                    "T": "是这样吗…"
                },
                {
                    "N": "留云借风真君",
                    "T": "说回甘雨的事，其实我很欣慰你们能来找她。"
                },
                {
                    "N": "留云借风真君",
                    "T": "我始终觉得，她这样留在绝云间，其实对她来说恐怕不是一件好事…"
                },
                {
                    "N": "留云借风真君",
                    "T": "就让我稍微跟你们讲讲，有关她的事吧。"
                },
                {
                    "N": "留云借风真君",
                    "T": "…我偶然听到的甘雨心声，就是如此。"
                },
                {
                    "N": "留云借风真君",
                    "T": "内心的困境如果只靠她自己一人，是很难走得出的。所以，希望你们可以暂时陪陪她…"
                },
                {
                    "N": "_1005",
                    "T": "唔，真君说得对，让甘雨继续这样消沉下去的话，也不是办法。而且，被璃月抛弃本来也是她的误会…"
                },
                {
                    "N": "_1005",
                    "T": "话说，刚才甘雨说的「去修行」是指什么？"
                },
                {
                    "N": "留云借风真君",
                    "T": "她回绝云间以后，一直想要找回身为仙人的感觉，所以提出要我给她安排仙人的修行…"
                },
                {
                    "N": "留云借风真君",
                    "T": "现在她应该在奥藏山南边，准备修行的内容了。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，那我们过去看看！"
                }
            ]
        ]
    },
    "1103003": {
        "Desc": "找到甘雨并与她对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "甘雨小姐，果然在这里。"
                },
                {
                    "N": "甘雨",
                    "T": "二位为什么跟到这里来了？"
                },
                {
                    "N": "_0",
                    "T": "想来陪陪你。"
                },
                {
                    "N": "甘雨",
                    "T": "啊，我…仙家境地，凡人本就不该久留。"
                },
                {
                    "N": "甘雨",
                    "T": "嗯…不过看在二位好意的份儿上，我可以带你们体验一下仙家的修行。"
                },
                {
                    "N": "_1005",
                    "T": "欸~！"
                },
                {
                    "N": "_0",
                    "T": "想体验一下仙人的修行。"
                },
                {
                    "N": "甘雨",
                    "T": "原来如此，你们对仙家修行感兴趣啊…"
                },
                {
                    "N": "甘雨",
                    "T": "我现在要做的修行是留云真君为我安排的，旨在帮我找回一些作为仙人的感觉。"
                },
                {
                    "N": "甘雨",
                    "T": "虽然其中融入了些她的风格和趣味…但愿不会让你们对仙人有所误解。"
                },
                {
                    "N": "_1005",
                    "T": "会、会很难吗？"
                },
                {
                    "N": "甘雨",
                    "T": "不会，旅者的实力我已知晓，体内隐藏的力量不逊于我等。"
                },
                {
                    "N": "甘雨",
                    "T": "做好准备的话，就开始吧？"
                }
            ]
        ]
    },
    "1103004": {
        "Desc": "前往甘雨的修炼地点，与甘雨对话",
        "Step": "你受到委托，前去绝云间寻找许久未归的甘雨。找到甘雨之后你才得知，她误会自己因为有着一半仙人的血统而遭到了排挤。如今她回归绝云间，正试图利用修行的方式找回作为仙人的感觉…",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "顺利完成了呢，感觉如何？"
                },
                {
                    "N": "_0",
                    "T": "我可能很适合当仙人。"
                },
                {
                    "N": "甘雨",
                    "T": "没错，虽然没有仙人的血脉，但你好像具备了许多仙人的资质呢。"
                },
                {
                    "N": "_0",
                    "T": "当仙人真是辛苦…"
                },
                {
                    "N": "甘雨",
                    "T": "辛苦吗…不仅仙人如此，世间众生也是如此吧。"
                },
                {
                    "N": "_1005",
                    "T": "做完修行以后，甘雨还有什么打算呢？"
                },
                {
                    "N": "甘雨",
                    "T": "修行并未结束，留云真君安排的修行只是第一环而已。"
                },
                {
                    "N": "_1005",
                    "T": "欸！那也就是说，还有其他仙人安排的修行？"
                },
                {
                    "N": "_0",
                    "T": "是理水叠山真君的？"
                },
                {
                    "N": "_0",
                    "T": "是削月筑阳真君的？"
                },
                {
                    "N": "甘雨",
                    "T": "不是的，想要激发我全部的潜能…就只能找那位仙人了…"
                },
                {
                    "N": "_1005",
                    "T": "…哪位？"
                },
                {
                    "N": "甘雨",
                    "T": "降魔大圣。"
                },
                {
                    "N": "_1005",
                    "T": "欸！原来是魈吗！那个冷冰冰的特立独行的家伙，居然会给你安排修行？"
                },
                {
                    "N": "_0",
                    "T": "令人惊讶…"
                },
                {
                    "N": "_0",
                    "T": "令人很感兴趣…"
                },
                {
                    "N": "甘雨",
                    "T": "一开始，我也觉得他很难以接近。但我想…能够面对他，也是「归隐」重要的一环。"
                },
                {
                    "N": "甘雨",
                    "T": "他应该已经在等我了，有兴趣的话，你们也可以跟来。"
                },
                {
                    "N": "_1005",
                    "T": "#当然有兴趣！{NICKNAME}我们也去吧？"
                }
            ]
        ]
    },
    "1103010": {
        "Desc": "（test）倒计时$HIDDEN",
        "Talk": []
    },
    "1103005": {
        "Desc": "完成留云借风真君的修炼内容",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "迟了四分之一个时辰…你还是甩不开那些人类的陋习。"
                },
                {
                    "N": "甘雨",
                    "T": "不好意思，刚才在留云真君那边，我…"
                },
                {
                    "N": "魈",
                    "T": "不必向我解释什么，也无需相互谅解，我只是受托帮助你修行而已。"
                },
                {
                    "N": "_1005",
                    "T": "当老师的魈…也太严格了。"
                },
                {
                    "N": "魈",
                    "T": "你既非仙人，亦非人类，以此身份漫步尘世边缘，难免产生许多困惑。"
                },
                {
                    "N": "魈",
                    "T": "所以，比起向我解释，还是先直面你自己的内心比较好。"
                },
                {
                    "N": "甘雨",
                    "T": "我…没有遮掩什么。"
                },
                {
                    "N": "_0",
                    "T": "其实魈…好像很理解甘雨。"
                },
                {
                    "N": "_0",
                    "T": "其实魈…可能是个好老师。"
                },
                {
                    "N": "魈",
                    "T": "躯壳与神魂是统一的，神魂如果遇上困境，从躯壳寻求突破也是一种选择。"
                },
                {
                    "N": "魈",
                    "T": "我给你安排的修行，会试着探索你躯壳的潜能。"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，我做好准备了。"
                }
            ]
        ]
    },
    "1103006": {
        "Desc": "与甘雨对话",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "您布置的修炼我已经完成了…"
                },
                {
                    "N": "魈",
                    "T": "无需向我报告，你所想要的他人评价，无益于修炼本身。"
                },
                {
                    "N": "魈",
                    "T": "修炼的结果，仅仅留给自身审视，会更容易使你精进。"
                },
                {
                    "N": "甘雨",
                    "T": "嗯…我记住了。"
                },
                {
                    "N": "_1005",
                    "T": "魈总是有一套自己的见解呢…"
                },
                {
                    "N": "_0",
                    "T": "要是委婉点就更好了。"
                },
                {
                    "N": "_0",
                    "T": "令人敬佩的特立独行。"
                },
                {
                    "N": "魈",
                    "T": "明日我会继续提高修炼的难度，你要…"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "要什么？"
                },
                {
                    "N": "魈",
                    "T": "呼…从那边过来了，那个难对付的家伙…"
                },
                {
                    "N": "魈",
                    "T": "就先交给你应付了，甘雨，这…嗯，这也是修行的一环。"
                },
                {
                    "N": "_1005",
                    "T": "难对付的家伙？居然能在这里碰到让魈皱眉头的家伙吗？"
                },
                {
                    "N": "辛程",
                    "T": "天…天呐！帝君在天之灵保佑，我终于访到仙人了！"
                },
                {
                    "N": "辛程",
                    "T": "敢问各位都是这山上的仙人吗！"
                },
                {
                    "N": "辛程",
                    "T": "太好了，小民辛程，求各位仙人保佑恋爱、保佑财运、保佑仕途…拜托拜托了！"
                },
                {
                    "N": "_1005",
                    "T": "原来是访仙者呀…"
                },
                {
                    "N": "_0",
                    "T": "好功利…"
                },
                {
                    "N": "_0",
                    "T": "确实是魈不擅长应付的类型…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，降妖除魔他在行，对付奇奇怪怪的人类，就…"
                },
                {
                    "N": "甘雨",
                    "T": "我…应该也算仙人吧，也可以说是还在修行中的仙人。"
                },
                {
                    "N": "辛程",
                    "T": "太好了！果真没白来，虽然听起来好像是个半吊子，嗯…也无所谓吧。"
                },
                {
                    "N": "辛程",
                    "T": "那您能保佑我什么呢？"
                },
                {
                    "N": "_1005",
                    "T": "…哇，这人讲话真是过分。"
                },
                {
                    "N": "甘雨",
                    "T": "这位…访仙人，我觉得您不该这般妄图走捷径，仙人也不是都要无偿帮助每个访仙者的。"
                },
                {
                    "N": "辛程",
                    "T": "无偿？您这意思是，仙人保佑还要收费的吗？"
                },
                {
                    "N": "甘雨",
                    "T": "啊，我不是这个意思，我只是想说凡事还是应当靠努力工作和认真生活来争取…"
                },
                {
                    "N": "甘雨",
                    "T": "平白无故得到一切的话，对其他普通人是不公平的。"
                },
                {
                    "N": "辛程",
                    "T": "好了好了，这段话我来之前，也听我爹爹唠叨过…"
                },
                {
                    "N": "甘雨",
                    "T": "因为您父亲应该体会过，普通人辛劳却幸福的一生吧。"
                },
                {
                    "N": "甘雨",
                    "T": "像您这样的年纪，还是应该把注意力集中在工作和家庭上，不要寄希望于虚无缥缈的东西…"
                },
                {
                    "N": "辛程",
                    "T": "您真的是仙人吗…为什么想法和说话方式都这么像我们城里人。"
                },
                {
                    "N": "辛程",
                    "T": "该不会是那种冒充仙人传道，其实是想骗钱的骗术吧？"
                },
                {
                    "N": "_0",
                    "T": "居然还倒打一耙…"
                },
                {
                    "N": "_0",
                    "T": "请你态度尊重一点！"
                },
                {
                    "N": "辛程",
                    "T": "唔…你突然凶我干什么，你不也是来访仙的？"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，毕竟也是找甘雨有所求，不能说不算…"
                },
                {
                    "N": "辛程",
                    "T": "唉，算了，不管仙人是真是假，看起来都没什么用了。下山吧下山吧。"
                },
                {
                    "N": "_1005",
                    "T": "哼，你这种家伙还是赶紧走吧！"
                },
                {
                    "N": "甘雨",
                    "T": "唉…"
                },
                {
                    "N": "_1005",
                    "T": "甘雨小姐，不要因为这种无理的家伙影响了心情…"
                },
                {
                    "N": "甘雨",
                    "T": "我…我不是因为他的态度，而是…他有些话说得确实有道理。"
                },
                {
                    "N": "甘雨",
                    "T": "我以为回到绝云间努力修行，就能找回仙人的身份。"
                },
                {
                    "N": "甘雨",
                    "T": "可被他质疑了以后，我果然还是…"
                },
                {
                    "N": "_0",
                    "T": "那就回到璃月港吧。"
                },
                {
                    "N": "_0",
                    "T": "还是人类的一面更适合你。"
                },
                {
                    "N": "甘雨",
                    "T": "可是…璃月港已经不欢迎我了，作为仙人，我…"
                },
                {
                    "N": "_0",
                    "T": "都说了是误会！"
                },
                {
                    "N": "_0",
                    "T": "相信作为人类的我一次？"
                },
                {
                    "N": "_1005",
                    "T": "是呀！就相信旅行者吧！"
                },
                {
                    "N": "甘雨",
                    "T": "唉…"
                },
                {
                    "N": "甘雨",
                    "T": "那好吧，我再回璃月港转转。虽然这件事我还是坚持我原有的判断。"
                },
                {
                    "N": "甘雨",
                    "T": "如果证明我的判断没错，我便一定会再次回到绝云间。"
                },
                {
                    "N": "_1005",
                    "T": "可算踏出一步了…那我们走吧！"
                }
            ]
        ]
    },
    "1103007": {
        "Desc": "前往南天门附近，与魈对话",
        "Talk": [
            [
                {
                    "N": "留云借风真君",
                    "T": "这一劫，是内心的劫啊。"
                },
                {
                    "N": "留云借风真君",
                    "T": "但愿甘雨可以平安度过…"
                }
            ]
        ]
    },
    "1103008": {
        "Desc": "完成魈的修炼内容",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "专注于修行，我可没答应过陪你们闲聊。"
                }
            ]
        ]
    },
    "1103009": {
        "Desc": "与魈对话",
        "Talk": []
    },
    "1103011": {
        "Desc": "（test）与地脉镇石交互后leave weather$HIDDEN",
        "Talk": []
    },
    "1103012": {
        "Desc": "（test）废弃子任务",
        "Talk": []
    },
    "1103101": {
        "Desc": "陪同甘雨回到璃月港",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "终于回来了！"
                },
                {
                    "N": "甘雨",
                    "T": "唉…我果然还是…"
                },
                {
                    "N": "_1005",
                    "T": "都到这里了，甘雨小姐总不会又要回去了吧？"
                },
                {
                    "N": "甘雨",
                    "T": "…你说的也是，而且现在离开也对二位太不礼貌了。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，那么甘雨小姐想先去哪里呢？"
                },
                {
                    "N": "甘雨",
                    "T": "山间待久了，想要第一时间见到大海…"
                },
                {
                    "N": "甘雨",
                    "T": "那我们先去港口转转吧。"
                },
                {
                    "N": "_1005",
                    "T": "乐意奉陪！"
                }
            ]
        ]
    },
    "1103102": {
        "Desc": "与甘雨对话",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "熟悉的港口，还有这海浪声…"
                },
                {
                    "N": "甘雨",
                    "T": "令人怀念的海风气味…"
                },
                {
                    "N": "_1005",
                    "T": "甘雨小姐好像没离开多久吧，为什么看起来这么感慨。"
                },
                {
                    "N": "甘雨",
                    "T": "啊，之前因为工作太忙的缘故，确实很久没有来过这边散步了。"
                },
                {
                    "N": "_1005",
                    "T": "确实甘雨一直都在加班的样子。"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，想一想在这边的时光，我也总是一个人在书案后面处理文件…"
                },
                {
                    "N": "甘雨",
                    "T": "心境上来说，跟在绝云间修行的感觉也差不多呢。"
                },
                {
                    "N": "天叔",
                    "T": "这不是…甘雨姐姐吗？"
                },
                {
                    "N": "天叔",
                    "T": "哈哈哈…真想不到在这里遇见您，我记得您可一直忙得很呐。"
                },
                {
                    "N": "_1005",
                    "T": "这、这位大爷在叫「甘雨姐姐」！"
                },
                {
                    "N": "_0",
                    "T": "感觉好别扭…"
                },
                {
                    "N": "_0",
                    "T": "甘雨姐姐！"
                },
                {
                    "N": "甘雨",
                    "T": "啊…请不要借机…"
                },
                {
                    "N": "甘雨",
                    "T": "咳咳…还没有向二位介绍，这位是天叔，身份是…"
                },
                {
                    "N": "天叔",
                    "T": "没关系，和他们讲便是，毕竟是璃月的功臣，至今还没有正式拜会。"
                },
                {
                    "N": "甘雨",
                    "T": "…天叔的身份是「璃月七星」之一，「天枢星」。"
                },
                {
                    "N": "_1005",
                    "T": "什么！这位大爷是「七星」之中的一位？"
                },
                {
                    "N": "_1005",
                    "T": "和凝光平起平坐！？"
                },
                {
                    "N": "天叔",
                    "T": "嘘…身份的事，还望各位保密。"
                },
                {
                    "N": "天叔",
                    "T": "毕竟在这港口钓钓鱼，散散步，是我最大的乐趣。我可不想时刻有那些拿枪的兵士跟着。"
                },
                {
                    "N": "天叔",
                    "T": "大部分人眼里，我就是个又健忘又啰嗦的老头子罢了。"
                },
                {
                    "N": "甘雨",
                    "T": "天叔是在自谦了。他虽然年事已高，但由于德高望重，一直没有别人能替代他的位置。"
                },
                {
                    "N": "_0",
                    "T": "人不可貌相…"
                },
                {
                    "N": "_0",
                    "T": "赶紧回忆一下有没有惹过他…"
                },
                {
                    "N": "天叔",
                    "T": "哈哈哈哈…能被甘雨姐姐这么说，几十年的工作就算没有白费了。"
                },
                {
                    "N": "甘雨",
                    "T": "天叔…以您现在的德望，还是不要叫我「甘雨姐姐」了…"
                },
                {
                    "N": "天叔",
                    "T": "唔，抱歉，也不是刻意如此称呼，只是年少时候的习惯而已。"
                },
                {
                    "N": "天叔",
                    "T": "当初我刚登上「七星」位置的时候，真是感谢您对我的照顾。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，是好几十年的交情呀。"
                },
                {
                    "N": "甘雨",
                    "T": "哪里的话，不过是「七星」秘书的本职工作而已，又何谈感谢。"
                },
                {
                    "N": "天叔",
                    "T": "说到「秘书」…唉，不知是否当讲。甘雨姐姐，我的女儿慧心，您是认识的，她近来…似乎有些困扰。"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，在月海亭工作的慧心，那是我的后辈呢。有什么能帮得上忙的吗？"
                },
                {
                    "N": "天叔",
                    "T": "呵呵，具体我也不清楚，她人也长大了，不愿让我这个老头子帮她。"
                },
                {
                    "N": "天叔",
                    "T": "有劳您去月海亭见她一面，稍微指点指点她了。"
                },
                {
                    "N": "甘雨",
                    "T": "非常乐意。为「七星」解困，从来都在我的职责范围之内。"
                },
                {
                    "N": "_1005",
                    "T": "（很自然地又进入角色了欸…）"
                },
                {
                    "N": "_0",
                    "T": "不愧是七星，其实是在帮甘雨…"
                },
                {
                    "N": "_0",
                    "T": "甘雨恐怕自己都没留意…"
                },
                {
                    "N": "_1005",
                    "T": "那就出发！去月海亭！"
                }
            ]
        ]
    },
    "1103103": {
        "Desc": "到璃月港码头附近逛逛",
        "Talk": [
            [
                {
                    "N": "慧心",
                    "T": "甘雨前辈！可真是好久不见！"
                },
                {
                    "N": "慧心",
                    "T": "不知为什么，在正忙乱的时候见了你，就突然会有一种安心的感觉。"
                },
                {
                    "N": "甘雨",
                    "T": "是慧心呀，好久不见，你这么说就有些夸张了。"
                },
                {
                    "N": "甘雨",
                    "T": "刚听说你这边遇到些麻烦，就特地过来看一下有没有什么帮得上忙的地方。"
                },
                {
                    "N": "慧心",
                    "T": "唉…一定是我父亲叫前辈过来的吧…"
                },
                {
                    "N": "慧心",
                    "T": "他又在滥用「七星」的身份麻烦你…"
                },
                {
                    "N": "甘雨",
                    "T": "呵呵，没有的事，既然是月海亭的后辈遇上麻烦，我随时愿意帮忙。"
                },
                {
                    "N": "_1005",
                    "T": "甘雨不仅是称职的秘书，更是称职的前辈呢…"
                },
                {
                    "N": "甘雨",
                    "T": "所以问题出在哪里了，可以先跟我说说吗？"
                },
                {
                    "N": "慧心",
                    "T": "啊，是这样的…我之前在整理税单的时候，发现一些蹊跷…"
                },
                {
                    "N": "慧心",
                    "T": "「荣发商铺」和「万有铺子」两家店的报税情况明显有问题，可不论是质问还是查账，问题都没有进展。"
                },
                {
                    "N": "慧心",
                    "T": "没有证据的话，又没办法采用强制手段…"
                },
                {
                    "N": "甘雨",
                    "T": "原来如此，并不少见。商人为了钱，总会做些利欲熏心的事。"
                },
                {
                    "N": "慧心",
                    "T": "那么，前辈你有什么解决的方法吗？"
                },
                {
                    "N": "甘雨",
                    "T": "自然有，类似的事件我处理过成百上千次，让我想想这次该用什么方法…"
                },
                {
                    "N": "_0",
                    "T": "这就是千年级的工作经验吗…"
                },
                {
                    "N": "甘雨",
                    "T": "嗯…这次就选用这种方法吧——「最了解一个人的，往往是他的敌人。」"
                },
                {
                    "N": "慧心",
                    "T": "欸？"
                },
                {
                    "N": "甘雨",
                    "T": "在我的印象里，「荣发商铺」和「万有铺子」在商品类别和市场划分上，一直存在竞争的关系…"
                },
                {
                    "N": "甘雨",
                    "T": "既然如此…"
                },
                {
                    "N": "慧心",
                    "T": "既然如此…啊，我明白你的意思了，甘雨前辈！"
                },
                {
                    "N": "_0",
                    "T": "我还没明白…"
                },
                {
                    "N": "慧心",
                    "T": "甘雨前辈的意思，是要让他们相互揭发。"
                },
                {
                    "N": "_0",
                    "T": "是要让他们相互揭发？"
                },
                {
                    "N": "甘雨",
                    "T": "没错。"
                },
                {
                    "N": "甘雨",
                    "T": "我们先去「万有铺子」吧，记得老板叫…博来，对吧？"
                },
                {
                    "N": "慧心",
                    "T": "嗯，是的，请跟我来！"
                }
            ]
        ]
    },
    "1103104": {
        "Desc": "到璃月港码头附近逛逛",
        "Talk": [
            [
                {
                    "N": "博来",
                    "T": "哟，之前见过的旅行者，还有两位…你们是从月海亭来的吧？"
                },
                {
                    "N": "博来",
                    "T": "呵呵，莫非有什么大订单，要恩赐给我？"
                },
                {
                    "N": "甘雨",
                    "T": "您多虑了，博来先生。目前为止「万有铺子」的信用，还不足以直接接受来自月海亭的大订单啊。"
                },
                {
                    "N": "甘雨",
                    "T": "就算有这样的机会，想必也一定会落在「荣发商铺」那边。"
                },
                {
                    "N": "博来",
                    "T": "什么！「荣发商铺」？"
                },
                {
                    "N": "博来",
                    "T": "可恶…东升那小子，凭什么便宜都要让他抢了去…"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，「荣发商铺」的信用一直非常良好，而且从每年的报税情况看，也都十分积极主动…"
                },
                {
                    "N": "博来",
                    "T": "呵呵呵…报税？积极主动？"
                },
                {
                    "N": "甘雨",
                    "T": "嗯？博来先生刚才的意思是？"
                },
                {
                    "N": "博来",
                    "T": "你们别上当，就那小子的一肚子坏水，我最清楚不过了。"
                },
                {
                    "N": "博来",
                    "T": "不信你把他们店的税单给我看看，我准能找出什么岔子的。"
                },
                {
                    "N": "甘雨",
                    "T": "你对「荣发商铺」的经营情况那么了解？"
                },
                {
                    "N": "博来",
                    "T": "当然！每一笔他们家的生意，都恨得我咬牙切齿！"
                },
                {
                    "N": "博来",
                    "T": "看到那小子挣钱，比我自己亏钱还难受！"
                },
                {
                    "N": "_0",
                    "T": "这就是「竞争关系」吗？"
                },
                {
                    "N": "_0",
                    "T": "你也太小心眼了吧！"
                },
                {
                    "N": "甘雨",
                    "T": "那么，这份税单请过目吧，根据你反映的情况，我们会对「荣发商铺」的信用重新进行评估。"
                },
                {
                    "N": "博来",
                    "T": "好的好的，我一定仔仔细细地过目…"
                },
                {
                    "N": "博来",
                    "T": "一条一条，一字一字…"
                },
                {
                    "N": "博来",
                    "T": "有了！有了有了！"
                },
                {
                    "N": "博来",
                    "T": "年初从「范木堂」那里进货的高档木质家具呢？他还故意在我面前炫耀过！"
                },
                {
                    "N": "博来",
                    "T": "瞧瞧这税单，只字未提！利润全被那小子吞了！"
                },
                {
                    "N": "慧心",
                    "T": "原来如此，他似乎把这笔买卖的所有相关凭证全都处理掉了…怪不得查不出…"
                },
                {
                    "N": "博来",
                    "T": "哼，我就说…果然没让我失望，我已经等不及看他窘迫的样子了。"
                },
                {
                    "N": "慧心",
                    "T": "不过前辈…即便如此，他也还是可以矢口否认做过这笔生意呀？"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，可即便他销毁了所有证据，我相信货源「范木堂」那里还是会留下些什么的…"
                },
                {
                    "N": "博来",
                    "T": "对！「范木堂」的路老爷子可不会听东升的安排，路爷那里准还留有收据。"
                },
                {
                    "N": "甘雨",
                    "T": "希望如此吧，那我们去一趟「范木堂」好了，应该在轻策庄附近。"
                },
                {
                    "N": "甘雨",
                    "T": "谢谢你的揭发行为，博来先生。"
                },
                {
                    "N": "博来",
                    "T": "欸，举手之劳，请各位找到证据以后从严处理他，就是对我最好的感谢。"
                },
                {
                    "N": "慧心",
                    "T": "要去轻策庄的话，我恐怕…"
                },
                {
                    "N": "甘雨",
                    "T": "没关系，慧心这边还有工作，不方便离开璃月港吧？这一趟我们去就好。"
                },
                {
                    "N": "慧心",
                    "T": "嗯，前辈真是善解人意…虽然很不好意思，但还是不得不麻烦几位了。"
                }
            ]
        ]
    },
    "1103105": {
        "Desc": "前往月海亭，与慧心对话",
        "Talk": [
            [
                {
                    "N": "路爷",
                    "T": "欢迎欢迎，几位来找我这老木匠是有何意？"
                },
                {
                    "N": "路爷",
                    "T": "是要来拜师的话，我倒是很欣慰，可一下子收不了这么多，不如先当我的养子…"
                },
                {
                    "N": "_1005",
                    "T": "轻策庄都是些可怜又孤单的老头子呢。"
                },
                {
                    "N": "路爷",
                    "T": "…飞着的那个，我可都听见了！"
                },
                {
                    "N": "_1005",
                    "T": "唔哇，对不起！"
                },
                {
                    "N": "甘雨",
                    "T": "路爷，我们此行是来找您问些事，顺带来探望您。"
                },
                {
                    "N": "路爷",
                    "T": "哟，我其实知道，你是从月海亭过来的人吧？"
                },
                {
                    "N": "路爷",
                    "T": "「七星」哪里会顾着我这个老头子，罢了，意思我懂，你说有什么要问的吧。"
                },
                {
                    "N": "甘雨",
                    "T": "呵呵，路爷真是直爽。情况是这样，我们在寻找「荣发商铺」的东升漏税的证据…"
                },
                {
                    "N": "甘雨",
                    "T": "请问年初时候东升来您这里订购的家具，是否还有收据或者记录呢？"
                },
                {
                    "N": "路爷",
                    "T": "你说「荣发商铺」那单生意啊，呵呵，那可是单大买卖，我怎么会不记得。"
                },
                {
                    "N": "甘雨",
                    "T": "果然，博来先生说的确实没错。"
                },
                {
                    "N": "甘雨",
                    "T": "那…可否借来收据一用，不然我们无法与东升对证。"
                },
                {
                    "N": "路爷",
                    "T": "可以，当然可以。"
                },
                {
                    "N": "路爷",
                    "T": "只是现在…恐怕有心无力啊。"
                },
                {
                    "N": "_1005",
                    "T": "欸，这话怎么说？"
                },
                {
                    "N": "路爷",
                    "T": "这边「范木堂」里，我只用来做木匠活和摆放成品。"
                },
                {
                    "N": "路爷",
                    "T": "至于旧账单账本一类的东西，我都存放在西边的仓库里。"
                },
                {
                    "N": "路爷",
                    "T": "可是最近有些烦人的家伙，把我的仓库给霸占了，赶又赶不走…"
                },
                {
                    "N": "路爷",
                    "T": "既然你们也有所求，不如自己到仓库去把收据取来，也顺带给他们点教训。"
                },
                {
                    "N": "甘雨",
                    "T": "原来如此，情况我们了解了。"
                },
                {
                    "N": "路爷",
                    "T": "那你们自己解决好了，我就先回去忙活了。"
                },
                {
                    "N": "_1005",
                    "T": "夺回仓库，找到收据…是武斗派出场的时候了！"
                },
                {
                    "N": "甘雨",
                    "T": "等一下，我好像看到…不怀好意的家伙了，就在那边。"
                },
                {
                    "N": "_1005",
                    "T": "哦！看穿着…是愚人众！"
                },
                {
                    "N": "_0",
                    "T": "居然会在这里…"
                },
                {
                    "N": "_0",
                    "T": "看不出他想干什么…"
                },
                {
                    "N": "甘雨",
                    "T": "一定是在谋划什么对璃月港不利的事情…"
                },
                {
                    "N": "_1005",
                    "T": "说不定占据了路爷仓库的坏蛋，就是他们！"
                },
                {
                    "N": "_0",
                    "T": "可是…真的不先观察一下吗？"
                },
                {
                    "N": "甘雨",
                    "T": "自上次魔神进攻港口的事件发生之后，愚人众的风评已在璃月降至低谷。"
                },
                {
                    "N": "甘雨",
                    "T": "在境内与愚人众发生些小冲突，是不会引发什么严肃的外交问题的，这点请放心。"
                },
                {
                    "N": "甘雨",
                    "T": "况且…我已经感受到了此人的恶意，这是…"
                },
                {
                    "N": "甘雨",
                    "T": "…作为「七星秘书」的直觉。"
                },
                {
                    "N": "_1005",
                    "T": "既然如此，那还等什么？我们去揍他一顿吧！"
                }
            ]
        ]
    },
    "1103106": {
        "Desc": "前往「万有铺子」，与博来对话",
        "Talk": []
    },
    "1103107": {
        "Desc": "前往「范木堂」，与路爷对话",
        "Talk": [
            [
                {
                    "N": "愚人众先遣队",
                    "T": "咳咳…你们这些…家伙…"
                },
                {
                    "N": "甘雨",
                    "T": "苦头应该吃得差不多了，该好好交待你们的计划了吧？"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "计划…什么计划？"
                },
                {
                    "N": "甘雨",
                    "T": "刚才只是教训，不是逼供，这一点请你注意。"
                },
                {
                    "N": "甘雨",
                    "T": "但是，如果你一直掩盖你们的预谋，对璃月不利…"
                },
                {
                    "N": "甘雨",
                    "T": "那么我将不惜采用一些不那么客气的办法…"
                },
                {
                    "N": "_0",
                    "T": "其实已经很不客气了…"
                },
                {
                    "N": "_0",
                    "T": "快老实交代！"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "真的…没打算做什么…"
                },
                {
                    "N": "甘雨",
                    "T": "没打算做什么…那又为何，身为愚人众部下的你会突然出现在轻策庄的郊外？"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "如果要这么问的话…确实，我是准备…"
                },
                {
                    "N": "_1005",
                    "T": "准备…？"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "…去采那边的树莓。"
                },
                {
                    "N": "甘雨",
                    "T": "唔…"
                },
                {
                    "N": "甘雨",
                    "T": "我有些出乎意料，你会找这样无聊的借口。"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "是真的！我难得一大早出来散心，道听途说这边有新鲜的莓果…"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "你再想想，我身边甚至一个同伴都没有，轻策庄也不过是个养老胜地而已，我能有什么预谋呢？"
                },
                {
                    "N": "_1005",
                    "T": "看他的眼神，好像真的很委屈的样子。"
                },
                {
                    "N": "甘雨",
                    "T": "…那「范木堂」的仓库被占据的事，也和你没有关系？"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "「范木堂」的仓库？在哪里？"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "我真的，只是来采树莓的而已…"
                },
                {
                    "N": "_1005",
                    "T": "难道说占据了路爷家仓库的家伙，并不是愚人众…"
                },
                {
                    "N": "_0",
                    "T": "我们可能真的错怪他了。"
                },
                {
                    "N": "_0",
                    "T": "就这样吗？"
                },
                {
                    "N": "甘雨",
                    "T": "我也感觉…他说的是真的了。"
                },
                {
                    "N": "_1005",
                    "T": "唔…欸…这个…就有点…"
                },
                {
                    "N": "甘雨",
                    "T": "是我的判断错误，冒犯到你了，真是不好意思。"
                },
                {
                    "N": "甘雨",
                    "T": "刚才的…嗯…切磋，也只代表我个人立场，如果有意见的话，可以到总务司反映情况。"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "切磋…？！"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "（这…这女人！她明知道现在的总务司，是绝对不会替我们愚人众说话的…）"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，正是如此。其实你也可以选择…再尝试一次用武力解决问题。"
                },
                {
                    "N": "_1005",
                    "T": "我们现在就奉陪~！"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "可、可恶…居然一本正经地欺负人到这种程度…"
                },
                {
                    "N": "甘雨",
                    "T": "所以你的打算是…？"
                },
                {
                    "N": "愚人众先遣队",
                    "T": "…我去继续摘树莓了。"
                },
                {
                    "N": "_0",
                    "T": "不错的选择。"
                },
                {
                    "N": "_0",
                    "T": "愚人众也有今天！"
                },
                {
                    "N": "_1005",
                    "T": "虽然很可怜，但是很痛快！"
                },
                {
                    "N": "甘雨",
                    "T": "…让你们见笑了，可能疏于工作了一段时间，直觉有些不那么准了…"
                },
                {
                    "N": "_1005",
                    "T": "没关系！教训了愚人众，就是好事！"
                },
                {
                    "N": "甘雨",
                    "T": "呵呵…我们还是继续往路爷说的仓库那边去吧，抓紧拿到收据才是关键。"
                }
            ]
        ]
    },
    "1103112": {
        "Desc": "（test）与路爷对话$HIDDEN",
        "Talk": []
    },
    "1103108": {
        "Desc": "击败可疑的愚人众手下",
        "Talk": [
            [
                {
                    "N": "慧心",
                    "T": "前辈，你们回来了。"
                },
                {
                    "N": "慧心",
                    "T": "真是麻烦你们为了我的事如此奔波…"
                },
                {
                    "N": "甘雨",
                    "T": "答应给后辈帮忙，我肯定会负责到底的，别这样说了。"
                },
                {
                    "N": "甘雨",
                    "T": "看，这是「荣发商铺」在「范木堂」订单的收据，我们拿回来了。"
                },
                {
                    "N": "慧心",
                    "T": "太感谢了！这下可就好办了。"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，我们一起去找「荣发商铺」的老板…好好聊聊吧？"
                }
            ]
        ]
    },
    "1103109": {
        "Desc": "与可疑的愚人众手下对话",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "关于税单…"
                },
                {
                    "N": "东升",
                    "T": "这不是…月海亭的慧心吗，我记得你。"
                },
                {
                    "N": "东升",
                    "T": "我跟你说过了，所有交易都如实记录，税单填报也绝对没有问题。"
                },
                {
                    "N": "东升",
                    "T": "我还要做生意，希望你不要为了子虚乌有的事一直揪着不放了…"
                },
                {
                    "N": "甘雨",
                    "T": "子虚乌有？东升先生的话里，还真是透着几分自信。"
                },
                {
                    "N": "甘雨",
                    "T": "但我衷心地建议您，趁早放弃诡辩。因为这很可能影响到最终处理时，您需要缴纳的罚金。"
                },
                {
                    "N": "东升",
                    "T": "啊…没、没有，不会的，我光明正大地做生意，从来不贪图什么乱七八糟的蝇头小利。"
                },
                {
                    "N": "_0",
                    "T": "真是大言不惭…"
                },
                {
                    "N": "_0",
                    "T": "之前的自信好像少了很多。"
                },
                {
                    "N": "甘雨",
                    "T": "难道是我解释得不够清楚？东升先生，您漏税的事实已经确凿，我们只是来看看您的态度而已。"
                },
                {
                    "N": "东升",
                    "T": "…事、事实确凿？不可能，不可能的，我怎么可能？不可能的呀。"
                },
                {
                    "N": "_1005",
                    "T": "已经语无伦次了，甘雨小姐给的压力实在太大啦…"
                },
                {
                    "N": "_1005",
                    "T": "还是给他个痛快吧！"
                },
                {
                    "N": "慧心",
                    "T": "东升先生，请您看看这是什么。"
                },
                {
                    "N": "东升",
                    "T": "这…这、这是！「范木堂」那边的收据！"
                },
                {
                    "N": "东升",
                    "T": "我、我这、路爷他…我不是…"
                },
                {
                    "N": "慧心",
                    "T": "承认漏税的事实了吗？这笔交易，根本没在之前的税单里。"
                },
                {
                    "N": "东升",
                    "T": "唉…真没想到，你们连这都能找得出来，我还以为我做得天衣无缝呢…"
                },
                {
                    "N": "甘雨",
                    "T": "确实，如果没有博来先生帮忙的话，我们怎么也查不到会有这样一笔账。"
                },
                {
                    "N": "东升",
                    "T": "博来？「万有铺子」的那个家伙…居然背地里告发我！"
                },
                {
                    "N": "东升",
                    "T": "哼，明明他自己也一直不干不净的…"
                },
                {
                    "N": "甘雨",
                    "T": "哦？东升先生，您刚才的发言我非常感兴趣…不知能否详谈一下呢？"
                },
                {
                    "N": "甘雨",
                    "T": "接下来的事，就不用我继续指导了吧？"
                },
                {
                    "N": "慧心",
                    "T": "嗯，谢谢甘雨前辈！我会自己处理好的。"
                },
                {
                    "N": "甘雨",
                    "T": "呵呵，那就好。"
                },
                {
                    "N": "慧心",
                    "T": "说起来，甘雨前辈可真是厉害…"
                },
                {
                    "N": "慧心",
                    "T": "「最了解一个人的，往往是他的敌人。」"
                },
                {
                    "N": "慧心",
                    "T": "这样的道理究竟是怎么想出来的，而且还那样顺利地付诸实践。"
                },
                {
                    "N": "甘雨",
                    "T": "呵呵，其实这是你父亲「天枢」大人常用的办事做派，我只是从中悟得了这些道理而已。"
                },
                {
                    "N": "慧心",
                    "T": "我、我父亲！"
                },
                {
                    "N": "甘雨",
                    "T": "让对手与他自己的敌人之间相互牵制，从而作壁上观立于不败之地。"
                },
                {
                    "N": "甘雨",
                    "T": "也正因如此，天叔他才能稳坐「七星」之位这么多年。"
                },
                {
                    "N": "甘雨",
                    "T": "我思来想去，觉得你作为天叔的女儿，一定天生就更容易接受父亲做事的方法吧？"
                },
                {
                    "N": "甘雨",
                    "T": "所以我才用了和你父亲一样的手段，并把它演示给你。"
                },
                {
                    "N": "慧心",
                    "T": "原来是这样啊…或许，我还真的不是那么了解我自己的父亲…"
                },
                {
                    "N": "慧心",
                    "T": "甘雨前辈，真的很谢谢你！呵呵，这是我所受到过的最亲切的指导了！谢谢！"
                },
                {
                    "N": "_1005",
                    "T": "甘雨不仅解决了公事上的问题，好像连家庭上的问题也一并解决了呢。"
                },
                {
                    "N": "慧心",
                    "T": "前辈，您帮了我这么大忙，请务必、务必让我报答您…"
                },
                {
                    "N": "甘雨",
                    "T": "啊，报答什么的，有些太过言重了…真的只是件小事而已。"
                },
                {
                    "N": "慧心",
                    "T": "那、那至少让我请您吃顿饭！还有旅行者和派蒙也一起来吧，这段时间也麻烦二位了！"
                },
                {
                    "N": "_1005",
                    "T": "好欸！快答应吧，甘雨小姐！吃饭吃饭！"
                },
                {
                    "N": "_0",
                    "T": "派蒙你这样很不礼貌…"
                },
                {
                    "N": "_1005",
                    "T": "欸，一顿饭而已嘛！"
                },
                {
                    "N": "_0",
                    "T": "还是要看甘雨小姐的意思。"
                },
                {
                    "N": "甘雨",
                    "T": "只是一顿饭的话…我好像也没理由好推辞了，那就听你的安排吧，慧心。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿！"
                },
                {
                    "N": "慧心",
                    "T": "其实我早就预约过了新月轩，待我先去稍稍安排一下，过会儿我们直接在那边碰面吧！"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，好吧，恭敬不如从命。"
                }
            ]
        ]
    },
    "1103110": {
        "Desc": "清理占据仓库的敌人",
        "Talk": [
            [
                {
                    "N": "天叔",
                    "T": "欸，不必多说。我女儿那边也确实需要甘雨帮忙，没有什么别的意思，呵呵…"
                }
            ]
        ]
    },
    "1103111": {
        "Desc": "寻找与「荣发商铺」交易的收据",
        "Talk": [
            [
                {
                    "N": "路爷",
                    "T": "记得把那些家伙赶走，正好省得我去找千岩军了…"
                }
            ]
        ]
    },
    "1103113": {
        "Desc": "回到月海亭，与慧心对话",
        "Talk": []
    },
    "1103114": {
        "Desc": "前往「荣发商铺」，与东升对话",
        "Talk": []
    },
    "1103115": {
        "Desc": "（test）废弃子任务",
        "Talk": []
    },
    "1103201": {
        "Desc": "前往新月轩赴宴",
        "Talk": []
    },
    "1103202": {
        "Desc": "与慧心对话",
        "Talk": [
            [
                {
                    "N": "慧心",
                    "T": "甘雨前辈，感谢您的赏光。还有这二位，也感谢你们能来捧场。"
                },
                {
                    "N": "_1005",
                    "T": "小事小事！"
                },
                {
                    "N": "甘雨",
                    "T": "辛苦慧心安排了，明明不用如此费周折的。"
                },
                {
                    "N": "慧心",
                    "T": "呵呵，其实…甘雨前辈，除了感谢您之前的帮助，还有些事情想要跟您讲…"
                },
                {
                    "N": "甘雨",
                    "T": "哦？有什么需要帮忙的，你都可以跟我直说，不需要避讳什么的。"
                },
                {
                    "N": "慧心",
                    "T": "啊…不不，其实也不算是需要帮忙…嗯…您可以慢慢听我说吗？"
                },
                {
                    "N": "甘雨",
                    "T": "我非常愿意。"
                },
                {
                    "N": "慧心",
                    "T": "呵呵…我从很小很小的时候，就曾听父亲讲过很多有关甘雨前辈的故事。"
                },
                {
                    "N": "慧心",
                    "T": "虽然我对父亲也一直非常敬佩，但每次都还是会被甘雨前辈的温柔可靠所吸引…"
                },
                {
                    "N": "慧心",
                    "T": "我那时是如此向往着您的身影，也正是因此才决定来到月海亭工作。"
                },
                {
                    "N": "甘雨",
                    "T": "原来在你眼里的我，是这样…"
                },
                {
                    "N": "慧心",
                    "T": "不过事实上，作为月海亭秘书的工作还是非常辛苦的。"
                },
                {
                    "N": "慧心",
                    "T": "我没有您那样优秀的工作能力，因而时不时总是会怀疑自己…"
                },
                {
                    "N": "甘雨",
                    "T": "没有的事，慧心已经做得很好了。"
                },
                {
                    "N": "慧心",
                    "T": "呵呵，谢谢前辈。"
                },
                {
                    "N": "慧心",
                    "T": "这些年，我也有了自己的女儿…"
                },
                {
                    "N": "_1005",
                    "T": "欸！原来天叔已经当爷爷了！"
                },
                {
                    "N": "慧心",
                    "T": "我的女儿在我的熏陶下，如今也继承了我当年的理想——成为月海亭的秘书。"
                },
                {
                    "N": "慧心",
                    "T": "起初我会有些担心，毕竟这份工作并不容易，目前也还看不出她是否有这样的资质。"
                },
                {
                    "N": "慧心",
                    "T": "但经过这次的事之后…我现在很坚定，会选择支持她。"
                },
                {
                    "N": "甘雨",
                    "T": "欸，是什么会让你觉得…"
                },
                {
                    "N": "慧心",
                    "T": "因为她以后也会遇上一位叫做甘雨的前辈。"
                },
                {
                    "N": "慧心",
                    "T": "甘雨前辈会温柔地帮助她，并且跟她说，你妈妈当年是这样做的…"
                },
                {
                    "N": "慧心",
                    "T": "想到那副画面，可真是美好。"
                },
                {
                    "N": "慧心",
                    "T": "所以——二十年后的事也拜托前辈您了。"
                },
                {
                    "N": "甘雨",
                    "T": "慧心…"
                },
                {
                    "N": "甘雨",
                    "T": "…我、我从没想过，我的存在对你来说还有这样的意义…"
                },
                {
                    "N": "慧心",
                    "T": "呵呵，就像前辈您之前向我展示我父亲的做法一样，有您在「见证」，就会让人感觉很安心。"
                },
                {
                    "N": "甘雨",
                    "T": "「见证」…"
                },
                {
                    "N": "甘雨",
                    "T": "…我确实，在见证着璃月港这几千年的时光。不论发展变迁，还是人情世故…"
                },
                {
                    "N": "甘雨",
                    "T": "但我曾以为，这除了带给我孤独之外，并没有什么其他的意义。"
                },
                {
                    "N": "甘雨",
                    "T": "慧心，你刚才的话对我来说，非常重要…"
                },
                {
                    "N": "甘雨",
                    "T": "让我真正感觉到，除了岩王帝君与我订下的「契约」外，我与璃月港的这片人海之间的联系。"
                },
                {
                    "N": "甘雨",
                    "T": "体会到被依赖，被认可，被渴望见证的感觉。"
                },
                {
                    "N": "慧心",
                    "T": "当然了，您可是我们独一无二的甘雨前辈呀！"
                },
                {
                    "N": "甘雨",
                    "T": "呵呵…是啊，所以要好好回应大家才行。"
                },
                {
                    "N": "_1005",
                    "T": "这才对嘛！甘雨小姐终于振作起来了！"
                },
                {
                    "N": "甘雨",
                    "T": "哪怕我真的被排挤了，我也希望还能争取一下…"
                },
                {
                    "N": "甘雨",
                    "T": "为了不辜负你对我的托付，我也还想继续履行「契约」，继续作为「七星」的秘书。"
                },
                {
                    "N": "_0",
                    "T": "唉…我从一开始就说过…"
                },
                {
                    "N": "_0",
                    "T": "你被排挤的事是场误会。"
                },
                {
                    "N": "甘雨",
                    "T": "总之，我现在要回去看看。"
                },
                {
                    "N": "甘雨",
                    "T": "没有我在的话，那些事务的处理恐怕正乱作一团吧。"
                },
                {
                    "N": "甘雨",
                    "T": "工作，工作，没时间可以这样浪费了！"
                },
                {
                    "N": "慧心",
                    "T": "请加油！甘雨前辈！"
                },
                {
                    "N": "_1005",
                    "T": "欸欸！就这样要走了吗，我还没吃饱呢！"
                }
            ]
        ]
    },
    "1103203": {
        "Desc": "与慧心对话",
        "Talk": [
            [
                {
                    "N": "百识",
                    "T": "啊…"
                },
                {
                    "N": "百闻",
                    "T": "阿识，你还好吗…难道说站着睡着了…"
                },
                {
                    "N": "百晓",
                    "T": "你们看…你们看看是谁来了！"
                },
                {
                    "N": "甘雨",
                    "T": "居然还有闲情雅致在这里偷懒，看来你们确实有接替我的能力。"
                },
                {
                    "N": "百闻",
                    "T": "没有没有！我们只是…真的连续工作了太久，如果不出来稍微歇歇…"
                },
                {
                    "N": "百晓",
                    "T": "恐怕就熬不到见到甘雨小姐的这天了…"
                },
                {
                    "N": "百识",
                    "T": "甘雨小姐，我们好想你…"
                },
                {
                    "N": "甘雨",
                    "T": "唔，我好像和各位只有过一面之缘而已，竟然说得这么亲昵…"
                },
                {
                    "N": "百闻",
                    "T": "因为我们最近日日夜夜都在盼着您回来，把工作重新接手…"
                },
                {
                    "N": "百识",
                    "T": "您的出现对我们来说，就像仙人下凡拯救苍生一样…"
                },
                {
                    "N": "百晓",
                    "T": "以往那些不服输的心情都已经不重要了，只想快点从这繁重的工作解脱…"
                },
                {
                    "N": "甘雨",
                    "T": "好了好了，我知道了。"
                },
                {
                    "N": "甘雨",
                    "T": "请把手上的工作按照政务、商务、民事来分开归类，标记好哪些未开始，哪些已经在进行中…"
                },
                {
                    "N": "甘雨",
                    "T": "剩下的交给我就好。"
                },
                {
                    "N": "百闻",
                    "T": "好的！我们现在就去办！"
                },
                {
                    "N": "百识",
                    "T": "终于…得救了…"
                },
                {
                    "N": "甘雨",
                    "T": "啊，对了，还有一件事…"
                },
                {
                    "N": "甘雨",
                    "T": "旅行者，我要郑重向你道谢，多亏了你这段时间的陪伴…不然我可能还陷在内心的困境里。"
                },
                {
                    "N": "_0",
                    "T": "这一路上我也很开心。"
                },
                {
                    "N": "_0",
                    "T": "甘雨能振作就好。"
                },
                {
                    "N": "甘雨",
                    "T": "呵呵，在工作之外，能拥有一位人类朋友的感觉，真是超乎预想的开心呢。"
                },
                {
                    "N": "甘雨",
                    "T": "等我忙完手上的工作，作为回报，请让我也陪你一起…参与你的一小段旅行吧？"
                },
                {
                    "N": "_1005",
                    "T": "可、可是…甘雨小姐的工作，真的忙得完吗？"
                },
                {
                    "N": "甘雨",
                    "T": "…欸。"
                },
                {
                    "N": "甘雨",
                    "T": "嗯…嗯。未来的事，那就留待未来分说吧…"
                }
            ]
        ]
    },
    "1103205": {
        "Desc": "与「群玉阁」的秘书们对话",
        "Talk": []
    },
    "1103204": {
        "Desc": "与「群玉阁」的秘书们对话",
        "Talk": []
    }
}