// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "宁禄",
            "ID": "146101",
            "Count": 13
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 9
        },
        {
            "Name": "迪奥娜",
            "ID": "502",
            "Count": 6
        },
        {
            "Name": "艾伦",
            "ID": "153901",
            "Count": 1
        },
        {
            "Name": "观察锅",
            "ID": "10807",
            "Count": 1
        },
        {
            "Name": "观察锅",
            "ID": "10808",
            "Count": 1
        },
        {
            "Name": "观察锅",
            "ID": "10809",
            "Count": 1
        }
    ],
    "Num": "邀约事件 · 迪奥娜 第一幕",
    "Title": "猫与特调酒",
    "IT": "迪奥娜",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Diona",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19101,
            "Name": "「猫尾酒馆」的调酒师",
            "Desc": "据说，「猫尾酒馆」里有一位人气颇高的调酒师。",
            "Track": [
                19102,
                19103,
                19106
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1910101,
                1910102,
                1910103,
                1910104,
                1910105
            ]
        },
        {
            "_id": 19102,
            "Name": "寻猫要诀",
            "Desc": "在蒙德城里寻找三只小猫，或许不是一件简单的事。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1910201,
                1910202,
                1910203,
                1910204,
                1910205,
                1910206,
                1910207,
                1910208,
                1910209,
                1910210,
                1910211,
                1910212,
                1910213,
                1910214
            ]
        },
        {
            "_id": 19103,
            "Name": "特殊的基底饮品",
            "Desc": "迪奥娜似乎想要去达达乌帕谷寻找一种特殊的「基底饮品」。",
            "Track": [
                19104
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1910301,
                1910302,
                1910303,
                1910304,
                1910305,
                1910306
            ]
        },
        {
            "_id": 19104,
            "Name": "达达乌帕谷之影",
            "Desc": "想要深入达达乌帕谷，似乎需要一些特别的技巧…",
            "Track": [
                19105
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1910401,
                1910417,
                1910402,
                1910403,
                1910404,
                1910405,
                1910418,
                1910406,
                1910407,
                1910408,
                1910409,
                1910410,
                1910411,
                1910412,
                1910413,
                1910414,
                1910415,
                1910416
            ]
        },
        {
            "_id": 19105,
            "Name": "丘丘人萨满的草药汤",
            "Desc": "据迪奥娜说，丘丘人萨满的草药汤，似乎能作为制作解酒药的材料之一。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1910501,
                1910502
            ]
        },
        {
            "_id": 19106,
            "Name": "特殊的调酒辅料",
            "Desc": "迪奥娜似乎想要去寻找一些特殊的「调酒辅料」。",
            "Track": [
                19107
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1910601,
                1910602,
                1910603,
                1910604,
                1910605,
                1910606,
                1910607,
                1910608,
                1910609
            ]
        },
        {
            "_id": 19107,
            "Name": "调酒师之间的切磋",
            "Desc": "为了学习到专业的调酒手法，迪奥娜即将与康纳展开一场切磋。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1910701,
                1910702,
                1910703,
                1910704,
                1910705,
                1910706
            ]
        }
    ]
}

var _sq = {
    "1910101": {
        "Desc": "与宁禄对话",
        "Talk": [
            [
                {
                    "N": "宁禄",
                    "T": "真不错…这「猫尾酒馆」的酒真不错…"
                },
                {
                    "N": "_0",
                    "T": "什么酒馆？"
                },
                {
                    "N": "宁禄",
                    "T": "咦？呃…是旅行者啊，你…你不知道「猫尾酒馆」吗？"
                },
                {
                    "N": "宁禄",
                    "T": "看你样子，肯定没怎么听说过，也没怎么光顾过…欸，你可是亏大了…"
                },
                {
                    "N": "宁禄",
                    "T": "「猫尾酒馆」里面可是有不少奇妙特调，这些特调的味道你绝对从未尝试过。"
                },
                {
                    "N": "宁禄",
                    "T": "而且，「猫尾酒馆」就和它的名字一样，里面还有很多，很多的可爱小猫。"
                },
                {
                    "N": "宁禄",
                    "T": "在那么多可爱小猫的围绕下，喝着美味的特调酒…总是会让人不由自主地忘记时间…"
                },
                {
                    "N": "_0",
                    "T": "现在「猫尾酒馆」在营业中吗？"
                },
                {
                    "N": "_0",
                    "T": "我也想去试试…"
                },
                {
                    "N": "宁禄",
                    "T": "呃…可你看上去，好像还没到可以喝酒的年纪…"
                },
                {
                    "N": "宁禄",
                    "T": "不过没关系，没关系！那位叫做迪奥娜的调酒师，可是蒙德城最棒的调酒师。"
                },
                {
                    "N": "宁禄",
                    "T": "给你调制一杯不含酒的饮品…对她来说应该也不在话下。"
                },
                {
                    "N": "宁禄",
                    "T": "而且，那位叫做迪奥娜的调酒师也很可爱，就像是只小猫一样…"
                },
                {
                    "N": "宁禄",
                    "T": "嗝…嗝！说出来了，不行不行，你、你可别告诉迪奥娜，我说过这个词啊…"
                },
                {
                    "N": "宁禄",
                    "T": "不啰嗦了，你要是想去「猫尾酒馆」的话，酒馆的门就在后面，你直接过去就行。"
                },
                {
                    "N": "宁禄",
                    "T": "我…呃！我去旁边醒醒酒，之前喝了太多，看来喝不动第五轮了…"
                }
            ]
        ]
    },
    "1910102": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910103": {
        "Desc": "跟随迪奥娜",
        "Talk": []
    },
    "1910104": {
        "Desc": "前往达达乌帕谷",
        "Talk": []
    },
    "1910105": {
        "Desc": "跟随迪奥娜",
        "Talk": []
    },
    "1910201": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910202": {
        "Desc": "跟随迪奥娜",
        "Talk": []
    },
    "1910203": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910204": {
        "Desc": "跟随迪奥娜",
        "Talk": []
    },
    "1910205": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910206": {
        "Desc": "在蒙德城的屋顶寻找小猫",
        "Talk": []
    },
    "1910207": {
        "Desc": "试着与罗杰交流",
        "Talk": []
    },
    "1910208": {
        "Desc": "在铁匠铺附近寻找小猫",
        "Talk": []
    },
    "1910209": {
        "Desc": "试着与内尔森交流",
        "Talk": []
    },
    "1910210": {
        "Desc": "在教堂附近寻找小猫",
        "Talk": []
    },
    "1910211": {
        "Desc": "试着与派斯利交流",
        "Talk": []
    },
    "1910212": {
        "Desc": "回到猫尾酒馆",
        "Talk": []
    },
    "1910213": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910214": {
        "Desc": "(test)隐藏任务用于完成主任务$HIDDEN",
        "Talk": []
    },
    "1910301": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910302": {
        "Desc": "前往达达乌帕谷",
        "Talk": []
    },
    "1910303": {
        "Desc": "与谷口的人对话",
        "Talk": []
    },
    "1910304": {
        "Desc": "与艾伦对话",
        "Talk": []
    },
    "1910305": {
        "Desc": "前往达达乌帕谷",
        "Talk": [
            [
                {
                    "N": "艾伦",
                    "T": "杜拉夫先生到底要找什么东西啊…居然直接就冲进去了。难道，是什么重要的宝物…"
                }
            ]
        ]
    },
    "1910306": {
        "Desc": "(test)莽进达达乌帕谷时用于完成父任务$HIDDEN",
        "Talk": []
    },
    "1910401": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910417": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910402": {
        "Desc": "避开魔物，深入达达乌帕谷",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "咦？你是怎么发现我的…我、我才没有时时刻刻盯着你！只不过刚好藏到了这里而已。"
                }
            ]
        ]
    },
    "1910403": {
        "Desc": "避开魔物，继续深入达达乌帕谷",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "笨蛋，别被发现了，快点低下身子，过来过来…"
                }
            ]
        ]
    },
    "1910404": {
        "Desc": "避开魔物，继续深入达达乌帕谷",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "居、居然能发现我，你也有两下子…我们继续前进吧。"
                }
            ]
        ]
    },
    "1910405": {
        "Desc": "避开魔物，继续深入达达乌帕谷",
        "Talk": []
    },
    "1910418": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910406": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910407": {
        "Desc": "前往丘丘人营地",
        "Talk": []
    },
    "1910408": {
        "Desc": "与杜拉夫对话",
        "Talk": []
    },
    "1910409": {
        "Desc": "与艾伦对话",
        "Talk": []
    },
    "1910410": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910411": {
        "Desc": "寻找「丘丘人萨满草药汤」",
        "Talk": [
            [
                {
                    "N": "观察锅",
                    "T": "（这口锅里翻滚着诡异的液体，而这液体散发出的气味让人闻得头直发晕…）"
                },
                {
                    "N": "_0",
                    "T": "（这应该就是迪奥娜要的草药汤了…）"
                },
                {
                    "N": "_0",
                    "T": "（这气味，真能调出能入口的饮品吗？）"
                }
            ]
        ]
    },
    "1910412": {
        "Desc": "寻找「丘丘人萨满草药汤」",
        "Talk": [
            [
                {
                    "N": "观察锅",
                    "T": "（这口锅里看上去什么都没有…）"
                },
                {
                    "N": "_0",
                    "T": "（里面什么都没有…）"
                },
                {
                    "N": "_0",
                    "T": "（去其他地方看看吧…）"
                }
            ]
        ]
    },
    "1910413": {
        "Desc": "寻找「丘丘人萨满草药汤」",
        "Talk": [
            [
                {
                    "N": "观察锅",
                    "T": "（这口锅里看上去什么都没有…）"
                },
                {
                    "N": "_0",
                    "T": "（里面什么都没有…）"
                },
                {
                    "N": "_0",
                    "T": "（去其他地方看看吧…）"
                }
            ]
        ]
    },
    "1910414": {
        "Desc": "(test)隐藏任务用于潜行失败播放开车1$HIDDEN",
        "Talk": []
    },
    "1910415": {
        "Desc": "(test)隐藏任务用于潜行失败播放开车2$HIDDEN",
        "Talk": []
    },
    "1910416": {
        "Desc": "(test)隐藏任务用于莽进去刷怪$HIDDEN",
        "Talk": []
    },
    "1910501": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910502": {
        "Desc": "与艾伦对话",
        "Talk": []
    },
    "1910601": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910602": {
        "Desc": "向前探索，搜集调酒材料",
        "Talk": []
    },
    "1910603": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910604": {
        "Desc": "将新鲜的鱼肉交给迪奥娜",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "你抓到新鲜的鱼了吗？"
                }
            ]
        ]
    },
    "1910605": {
        "Desc": "向前探索，搜集调酒材料",
        "Talk": []
    },
    "1910606": {
        "Desc": "与迪奥娜对话",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "你拿到史莱姆凝液了吗？"
                }
            ]
        ]
    },
    "1910607": {
        "Desc": "将「新鲜的史莱姆凝液」交给迪奥娜",
        "Talk": []
    },
    "1910608": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910609": {
        "Desc": "(test)隐藏任务用于发放任务道具$HIDDEN",
        "Talk": []
    },
    "1910701": {
        "Desc": "前往「晨曦酒庄」，与迪奥娜会合",
        "Talk": []
    },
    "1910702": {
        "Desc": "开始调制酒品",
        "Talk": []
    },
    "1910703": {
        "Desc": "将调制出来的酒品交给迪奥娜",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "你已经调制好了吗？"
                }
            ]
        ]
    },
    "1910704": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    },
    "1910705": {
        "Desc": "开始调制酒品",
        "Talk": []
    },
    "1910706": {
        "Desc": "与迪奥娜对话",
        "Talk": []
    }
}