// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "千织",
            "ID": "1082",
            "Count": 281
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 158
        },
        {
            "Name": "夏沃蕾",
            "ID": "1081",
            "Count": 50
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 41
        },
        {
            "Name": "夏洛蒂",
            "ID": "1070",
            "Count": 26
        },
        {
            "Name": "维格尔",
            "ID": "13922",
            "Count": 24
        },
        {
            "Name": "厄舍",
            "ID": "13918",
            "Count": 21
        },
        {
            "Name": "娜维娅",
            "ID": "1075",
            "Count": 21
        },
        {
            "Name": "绮良良",
            "ID": "1069",
            "Count": 17
        },
        {
            "Name": "莱提西娅",
            "ID": "13955",
            "Count": 16
        },
        {
            "Name": "爱洛芙",
            "ID": "14072",
            "Count": 16
        },
        {
            "Name": "林尼",
            "ID": "1071",
            "Count": 10
        },
        {
            "Name": "韦斯",
            "ID": "13921",
            "Count": 9
        },
        {
            "Name": "桌上散落的信件",
            "ID": "5335",
            "Count": 9
        },
        {
            "Name": "桌上散落的笔记",
            "ID": "5356",
            "Count": 7
        },
        {
            "Name": "莉安",
            "ID": "13920",
            "Count": 6
        },
        {
            "Name": "琳妮特",
            "ID": "1072",
            "Count": 6
        },
        {
            "Name": "特洛黛",
            "ID": "5038",
            "Count": 3
        },
        {
            "Name": "格蕾希艾",
            "ID": "5039",
            "Count": 2
        },
        {
            "Name": "门外的顾客",
            "ID": "13956",
            "Count": 2
        },
        {
            "Name": "本子上的备忘录",
            "ID": "13959",
            "Count": 1
        },
        {
            "Name": "书柜上的纸张",
            "ID": "13958",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        },
        {
            "Name": "桌上的笔记",
            "ID": "13960",
            "Count": 1
        }
    ],
    "Num": "丝切铗之章 第一幕",
    "Title": "当他们谈起今夜",
    "IT": "千织",
    "Tab": "UI_LegendQuestImg_Chiori",
    "Icon": "UI_ChapterIcon_Chiori",
    "Intro": "要朴实还是华丽？要传统还是前卫？要规则还是自由？这是服装设计师们常常思考的问题，答案蕴藏于他们的作品之中。<br>但「千织屋」的老板，那位「鸣雷的裁锦师」，却让人难以看透。她锋利的刃铓穿梭于布料之间，似乎那里从不存在什么选择，又或者她向来只做一种选择——选择她喜欢的那个。",
    "MainQuests": [
        {
            "_id": 14020,
            "Name": "铓锋交错之间",
            "Desc": "枫丹似乎正在举行一场时尚盛典，你和派蒙决定前去一探究竟…",
            "Track": [
                14021
            ],
            "R": [
                114020
            ],
            "RP": [],
            "Sub": [
                1402005,
                1402001,
                1402002,
                1402003,
                1402004
            ]
        },
        {
            "_id": 14021,
            "Name": "衣上的污点",
            "Desc": "若是裙摆沾上了污渍，那它还能否登上舞台…",
            "Track": [
                14022
            ],
            "R": [
                114021
            ],
            "RP": [],
            "Sub": [
                1402101,
                1402102,
                1402121,
                1402103,
                1402104,
                1402105,
                1402106,
                1402107,
                1402108,
                1402109,
                1402110,
                1402111,
                1402112,
                1402117,
                1402119,
                1402113,
                1402114,
                1402115,
                1402116,
                1402120,
                1402118
            ]
        },
        {
            "_id": 14022,
            "Name": "所织与所斩",
            "Desc": "该舍弃什么，又该坚持什么？这是设计师在裁剪与编织中要给出的答案…",
            "Track": [],
            "R": [
                114022
            ],
            "RP": [
                29001
            ],
            "Sub": [
                1402201,
                1402202,
                1402210,
                1402215,
                1402203,
                1402212,
                1402213,
                1402214,
                1402216,
                1402204,
                1402205,
                1402217,
                1402206,
                1402207,
                1402208,
                1402209,
                1402211,
                1402218
            ]
        }
    ]
}

var _sq = {
    "1402005": {
        "Desc": "前往枫丹廷 · 利奥奈区",
        "Talk": [
            [
                {
                    "N": "格蕾希艾",
                    "T": "最近可是时装周哟，我老公答应说，要送我一套时装秀上最抢眼的衣服。"
                },
                {
                    "N": "特洛黛",
                    "T": "哟，真不愧是您家那位大商人。就是阔气。"
                },
                {
                    "N": "特洛黛",
                    "T": "不过还真是巧了，我老公也说了一样的话呢。"
                },
                {
                    "N": "格蕾希艾",
                    "T": "哎呀，那要是我俩都看上了同一件衣服可怎么办？"
                },
                {
                    "N": "特洛黛",
                    "T": "这个问题，就留给两位男士去烦恼。你说对吧？"
                }
            ]
        ]
    },
    "1402001": {
        "Desc": "前往「千织屋」",
        "Talk": [
            [
                {
                    "N": "莱提西娅",
                    "T": "…这，真的可以吗？"
                },
                {
                    "N": "千织",
                    "T": "说了是订金里用剩下的。怎么，怕我偷工减料？"
                },
                {
                    "N": "莱提西娅",
                    "T": "没有没有！我绝对没有怀疑千织小姐的意思。"
                },
                {
                    "N": "莱提西娅",
                    "T": "不如说，在婚礼上穿「千织屋」的婚纱，一直是我的梦想…本来还以为，这次穿不上了呢…"
                },
                {
                    "N": "_1005",
                    "T": "原来那位就是「千织屋」的老板吗，以前都没见过她呢。"
                },
                {
                    "N": "_0",
                    "T": "可能平时很忙吧。"
                },
                {
                    "N": "_0",
                    "T": "毕竟销售交给了爱洛芙…"
                },
                {
                    "N": "_1005",
                    "T": "咦？那不是千织吗，今天她居然在店里欸！"
                },
                {
                    "N": "_0",
                    "T": "说不定是因为「时装周」？"
                },
                {
                    "N": "_1005",
                    "T": "哦，有道理，我们待会儿去问问她！"
                },
                {
                    "N": "千织",
                    "T": "我说能做就一定能做。不辜负对顾客的承诺，这就是生意。"
                },
                {
                    "N": "千织",
                    "T": "记得不要让衣服晒到太阳，也不要压折。最好等婚礼当天再拿出来，但…我看你也忍不住吧。"
                },
                {
                    "N": "莱提西娅",
                    "T": "我会尽量忍住的！嘿嘿…到时候，他肯定惊讶得连嘴都合不上…"
                },
                {
                    "N": "千织",
                    "T": "…二位是来看衣服的吗？"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！我叫派蒙，这位是{NICKNAME}，你就是千织小姐吧？"
                },
                {
                    "N": "千织",
                    "T": "没错，很高兴认识二位。我听娜维娅聊起过你们。"
                },
                {
                    "N": "_1005",
                    "T": "我们也听过很多千织的传闻呢，你的「千织屋」在枫丹可有名了！"
                },
                {
                    "N": "千织",
                    "T": "谢谢夸奖。你们今天来想挑点什么？「童装」可能暂时缺货。"
                },
                {
                    "N": "_1005",
                    "T": "千织！你今天居然在店里，真难得呢！"
                },
                {
                    "N": "千织",
                    "T": "瞧你说的，我在自家店里反倒成了稀罕事。"
                },
                {
                    "N": "千织",
                    "T": "今天来想挑点什么？定制服装？还是「童装」成品？"
                },
                {
                    "N": "_1005",
                    "T": "我才不是小孩子呢！"
                },
                {
                    "N": "_0",
                    "T": "关于「枫丹时装周」…"
                },
                {
                    "N": "千织",
                    "T": "哦，这个呀。既然连你们也听说了，那看来「枫丹服装协会」的宣传效果的确不错。"
                },
                {
                    "N": "_1005",
                    "T": "时装周期间有什么好玩又热闹的活动吗？"
                },
                {
                    "N": "千织",
                    "T": "好玩谈不上，但热闹是肯定的。这可是枫丹一年一度的时尚盛会。"
                },
                {
                    "N": "_1005",
                    "T": "千织也会在时装周上展示自己的作品吗？"
                },
                {
                    "N": "千织",
                    "T": "当然。枫丹廷所有的时尚设计师，都会借这个机会来宣传自己的品牌。运气好的话，当天就能得到大批订单。"
                },
                {
                    "N": "千织",
                    "T": "想当年，「千织」这个品牌也是在「枫丹时装周」亮相后才一举成名的。"
                },
                {
                    "N": "_1005",
                    "T": "咦？但千织你不是已经够出名了吗？就算不参加这次的时装周，大家也很喜欢你的衣服了吧。"
                },
                {
                    "N": "千织",
                    "T": "话不能这么说，除了衣服款式之外，人们还会关注品牌的理念和发展方向。"
                },
                {
                    "N": "千织",
                    "T": "如果大家发现你的品牌今年连像样的新衣服都没有，那谁还会来光顾呢？"
                },
                {
                    "N": "千织",
                    "T": "说到底，「时尚」更多是代表着一种流行的思潮。人们选你的品牌，更多是选它背后所代表的理念。"
                },
                {
                    "N": "_1005",
                    "T": "呜…时尚真是难懂…"
                },
                {
                    "N": "_1005",
                    "T": "总之，我们马上就能在时装周看到「千织屋」的新品了对吧？"
                },
                {
                    "N": "千织",
                    "T": "嗯，样式我已经裁好了，但用来制作成衣的布料还没到。"
                },
                {
                    "N": "_1005",
                    "T": "有什么布料是枫丹买不到的吗？"
                },
                {
                    "N": "千织",
                    "T": "我有时还是喜欢稻妻织物的触感，用来制作成品也令人安心。"
                },
                {
                    "N": "_1005",
                    "T": "哦！我懂了，这就是「家乡的感觉」对吧！"
                },
                {
                    "N": "千织",
                    "T": "你可以这么理解。"
                },
                {
                    "N": "_1005",
                    "T": "但从稻妻到枫丹好远啊，千织你就不怕自己的货半路被人抢走吗？"
                },
                {
                    "N": "千织",
                    "T": "这我不担心。为保证万无一失，我用了「狛荷屋」的指名服务，让最信得过的快递员来送。"
                }
            ]
        ]
    },
    "1402002": {
        "Desc": "跟上千织",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "在工作？夏沃蕾警官。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…你叫我「警官」的时候准没好事。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "嗯？这两位是？"
                },
                {
                    "N": "千织",
                    "T": "哦，你们也来了。"
                },
                {
                    "N": "千织",
                    "T": "#那我介绍一下，这是{NICKNAME}和派蒙，这位是特巡队队长夏沃蕾。"
                },
                {
                    "N": "_1005",
                    "T": "特…特巡队队长？就是传说中那个用铳枪的特巡队吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "也不是所有特巡队的人都用铳枪，我只是恰好组建了一支铳枪队的特巡队队长。"
                },
                {
                    "N": "_1005",
                    "T": "哇，千织你居然认识这么厉害的人？"
                },
                {
                    "N": "千织",
                    "T": "这没什么。我做生意总会碰到些破事，她帮我摆平过几次。"
                },
                {
                    "N": "千织",
                    "T": "反过来，我也帮她处理过一些特巡队不能出面的事。一来二去就熟络了。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "你们好，二位的名字我倒是早有耳闻。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "嗯？你们也在？"
                },
                {
                    "N": "_1005",
                    "T": "夏沃蕾！我们又见面了呢！"
                },
                {
                    "N": "_0",
                    "T": "在巡逻吗？"
                },
                {
                    "N": "_0",
                    "T": "工作顺利吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "嗯，一切正常。托映影的福，铳枪队也招到了不少新人。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "不过就是巡逻的时候，总有人来找我要签名，让我有些困扰。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，毕竟你是那部映影的主角嘛。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "所以，发生什么事了吗？"
                },
                {
                    "N": "千织",
                    "T": "嗯，跟我走一趟吧。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…也就从你嘴里我才能听到这句话了。平时都是我对别人这么说。"
                },
                {
                    "N": "千织",
                    "T": "你来不来？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我总得知道你想干什么。"
                },
                {
                    "N": "千织",
                    "T": "我什么时候错过？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "你什么时候按规章来过？"
                },
                {
                    "N": "千织",
                    "T": "有个家伙雇人抢劫了我的朋友，我现在正要去给他一些教训。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "这是该拉上特巡队队长的事吗？我都分不清你是在报案还是在自首。"
                },
                {
                    "N": "千织",
                    "T": "这不是为了让特巡队队长监督我，不要有过激的举动吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "你会吗？"
                },
                {
                    "N": "千织",
                    "T": "尽量不会。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…好吧，人在哪儿。"
                },
                {
                    "N": "千织",
                    "T": "跟我来吧。"
                }
            ]
        ]
    },
    "1402003": {
        "Desc": "跟随千织",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "就是这里了。你们等等，我去和他谈。"
                },
                {
                    "N": "_1005",
                    "T": "怎么感觉你们俩关系还挺好的？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "就像千织说的，一来二去熟络了。更多还是礼尚往来。"
                },
                {
                    "N": "_1005",
                    "T": "千织她经常遇到麻烦事吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "特巡队也经常遇到麻烦事，而且还是那种难以突破的麻烦。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "毕竟普通人一看到制服和铳枪，嘴就闭得比梅洛彼得堡的大门都严实。谁都不想被卷入麻烦事。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "但那些人到了服装店里，漏出的闲话又比枫丹瀑布流下的水还多。"
                },
                {
                    "N": "_1005",
                    "T": "哦！就像是为了和别人炫耀自己知道得更多对吧？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "没错，炫耀自己的事、炫耀自己知道的别人的事…这就是虚荣。在「时尚」面前，人们的虚荣更是一发不可收拾。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "所以，千织经常能从店里打听到各种各样的消息。去她店里的人大多也是手握情报与资源的社会名流。"
                },
                {
                    "N": "_1005",
                    "T": "我开始明白你说的「礼尚往来」是什么意思了。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "嗯，我来这里，也是为了保证千织的安全。那些给千织带来麻烦的，大多是有钱有势的人。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "只有极少部分情况，我需要保护对方的安全。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "不过，这次惹到千织的是谁？我很少见她那么生气。"
                },
                {
                    "N": "_1005",
                    "T": "哦，其实是这样…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…什么？是厄舍那家伙？"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么了吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "这人已经三番五次给「千织屋」使绊子了。因为手段恶劣、影响不好，听说连执律庭都警告过他。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…这下完了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？什么完了？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "厄舍那家伙完了。你们听我的，站到这边来，和我面对面。"
                },
                {
                    "N": "_1005",
                    "T": "…哦，好的，可这是为什么呀？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "因为，这次恐怕就是「极少部分情况」…"
                },
                {
                    "N": "厄舍",
                    "T": "啊呀…！"
                },
                {
                    "N": "厄舍",
                    "T": "你，你干嘛？别过来！"
                },
                {
                    "N": "千织",
                    "T": "知道什么叫「愚蠢」吗？"
                },
                {
                    "N": "厄舍",
                    "T": "……？"
                },
                {
                    "N": "千织",
                    "T": "就是一而再，再而三地干一件无聊透顶的事。"
                },
                {
                    "N": "千织",
                    "T": "我早就说过，别在我面前用这些下三滥的手段。"
                },
                {
                    "N": "厄舍",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "而且你要是再敢动我朋友一根猫毛，我就不保证下次接住你屁股的是水泥地了。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "喂，千织…"
                },
                {
                    "N": "千织",
                    "T": "哼…"
                },
                {
                    "N": "厄舍",
                    "T": "啊，警官大人！你看看她，这都打人啦！警备队管不管啊！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "当然要管。不过抱歉，我刚才恰好在和这位旅行者聊天，没看到发生了什么…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我这就进屋调查现场，搜集证据。只要房间里没什么能指向你其他罪行的东西的话，你应该不会介意吧？"
                },
                {
                    "N": "厄舍",
                    "T": "这…！我…哎…算了算了，我也没那么计较…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "千织小姐，以后也请不要在枫丹街头做出此类具有攻击性的行为。"
                },
                {
                    "N": "千织",
                    "T": "哦，抱歉，这是我从小养成的习惯。看见街上有垃圾就不自觉想捡起来丢掉。"
                },
                {
                    "N": "厄舍",
                    "T": "你…！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "二位还有什么想说的吗？"
                },
                {
                    "N": "千织",
                    "T": "我没什么了，并且真心希望这样的事情不会再有下次。"
                },
                {
                    "N": "厄舍",
                    "T": "…这事还没完。"
                },
                {
                    "N": "_1005",
                    "T": "刚才吓死我了，他怎么就飞出来了呀？"
                },
                {
                    "N": "_0",
                    "T": "好大的力气…"
                },
                {
                    "N": "_0",
                    "T": "好漂亮的弧线…"
                },
                {
                    "N": "千织",
                    "T": "多谢夸奖。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "这不是在夸你。不是说不要有过激举动的吗？"
                },
                {
                    "N": "千织",
                    "T": "我说的是尽量，也的确那么做了。"
                },
                {
                    "N": "千织",
                    "T": "一开始我只是口头警告，没想到他毫不反悔，还说了更多难听和威胁的话。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "难听到要被丢出来的程度？"
                },
                {
                    "N": "千织",
                    "T": "你可能不信，但确实如此。而且不这么做的话，我看他下次还敢。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…你可以交给警备队处理。"
                },
                {
                    "N": "千织",
                    "T": "我会的，只不过取证需要时间，他也可以否认自己和那些盗贼做过交易。"
                },
                {
                    "N": "千织",
                    "T": "我不想时装周再出岔子了，而且绮良良今后也会继续帮我送货，我要保证她的安全。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "哦，说到这个，我可能还有一个忙要你帮。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "真可惜，我今天帮忙的份额已经用完了。"
                },
                {
                    "N": "千织",
                    "T": "是吗？那正好，我要用的是明天的份额。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…你是不是最近用太多了？"
                },
                {
                    "N": "千织",
                    "T": "我会用同样多的情报来换。"
                },
                {
                    "N": "千织",
                    "T": "就像你之前说的那样，「礼尚往来」嘛。"
                }
            ]
        ]
    },
    "1402004": {
        "Desc": "返回「千织屋」",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "我们回来了。"
                },
                {
                    "N": "绮良良",
                    "T": "你们去了好久！应该没…没发生什么吧…"
                },
                {
                    "N": "千织",
                    "T": "没什么，你只要知道，以后枫丹没人敢再对你的货下手了就行。"
                },
                {
                    "N": "绮良良",
                    "T": "…抱歉，给千织姐添麻烦了。"
                },
                {
                    "N": "千织",
                    "T": "说什么呢，你又没做错什么。错的是那耍小手段的家伙，还有那群见钱眼开的盗贼。"
                },
                {
                    "N": "千织",
                    "T": "下次出城的时候，就该叫上枫丹特巡队来护送你，然后中途交接一下，让刺玫会送你下半程…"
                },
                {
                    "N": "千织",
                    "T": "这样一来，我保证你下次送快递的时候，那些盗宝团都争着抢着要来帮你提包裹。"
                },
                {
                    "N": "绮良良",
                    "T": "啊哈哈哈…千织姐…你还真会开玩笑。"
                },
                {
                    "N": "千织",
                    "T": "我没在开玩笑，你知道的。当我说一件事的时候，这件事就已经做完了。你是明天回稻妻对吧？"
                },
                {
                    "N": "绮良良",
                    "T": "欸？千织姐，你该不会…"
                },
                {
                    "N": "千织",
                    "T": "我已经和特巡队队长打过招呼了，他们明早晨练的路线会变更一下。我待会儿就去和娜维娅也说一声。"
                },
                {
                    "N": "绮良良",
                    "T": "不要了啦！一群又是拿枪又是戴墨镜的人中间围着个快递员，这画面也太奇怪了！"
                },
                {
                    "N": "千织",
                    "T": "我又不是要你每次来枫丹都是这阵仗，这次就当让我安心。"
                },
                {
                    "N": "千织",
                    "T": "也让那些人知道，再敢碰我朋友的话，会有什么下场。"
                },
                {
                    "N": "_0",
                    "T": "话都到这份上了…"
                },
                {
                    "N": "_0",
                    "T": "绮良良就当「礼尚往来」…"
                },
                {
                    "N": "千织",
                    "T": "哦，这说得好。"
                },
                {
                    "N": "绮良良",
                    "T": "既然连你们也这么说的话，那好吧…"
                },
                {
                    "N": "_1005",
                    "T": "那么坏蛋也教训了、布料也拿到了，千织现在应该能顺利参加时装周了吧？"
                },
                {
                    "N": "千织",
                    "T": "嗯，看样子不会出大问题了，我趁这几天多做几套。听说这次来参加的供应商还不少。"
                },
                {
                    "N": "_1005",
                    "T": "供应商很重要吗？"
                },
                {
                    "N": "千织",
                    "T": "当然，他们会为服装设计师提供资金、设备、工厂…如果想让自己的品牌出名的话，少不了他们的帮助。"
                },
                {
                    "N": "千织",
                    "T": "这也是为什么此次「枫丹时装周」对我来说很重要。"
                },
                {
                    "N": "绮良良",
                    "T": "我倒是觉得千织姐的品牌已经很出名了。而且衣服又好看，又好穿…我每次都忍不住和顾客炫耀呢。"
                },
                {
                    "N": "千织",
                    "T": "但还是有人没听过「千织」这个品牌对吧？"
                },
                {
                    "N": "绮良良",
                    "T": "这个嘛…毕竟我去的地方多，其他国家的人没听过也正常。"
                },
                {
                    "N": "千织",
                    "T": "那就是还不够出名，我的目标…是让「千织」这个品牌风靡整个提瓦特。"
                },
                {
                    "N": "_1005",
                    "T": "整个提瓦特？！那还真是了不起呢。"
                },
                {
                    "N": "绮良良",
                    "T": "哇，那我岂不是可以去任何国家的「千织屋」补衣服了？现在每次刮破了都跑来枫丹，还挺远的…"
                },
                {
                    "N": "千织",
                    "T": "我倒是希望你再小心一点…明明已经帮你缝得够结实了。"
                },
                {
                    "N": "绮良良",
                    "T": "嘿嘿…有时候在树上打盹，稍微不注意，就会挂到小树枝…"
                },
                {
                    "N": "_1005",
                    "T": "既然这样，那我们也来帮忙吧！时装周有什么我们能做的吗？"
                },
                {
                    "N": "千织",
                    "T": "嗯，有是肯定有…"
                },
                {
                    "N": "_1005",
                    "T": "是什么是什么？"
                },
                {
                    "N": "千织",
                    "T": "不如你们明天来我店里当模特吧，说直白点就是当我衣服的「衣架子」。"
                },
                {
                    "N": "_1005",
                    "T": "哦！就是会把衣服拿给我们试穿对吧！"
                },
                {
                    "N": "千织",
                    "T": "嗯，顺带在你们身上调整衣服走针和廓形什么的。"
                },
                {
                    "N": "_1005",
                    "T": "听起来是很轻松的工作呢。"
                },
                {
                    "N": "_0",
                    "T": "需要上台走秀吗？"
                },
                {
                    "N": "千织",
                    "T": "这次上台的模特已经约好了，不用劳烦你们。"
                },
                {
                    "N": "_0",
                    "T": "新衣服会送我们吗？"
                },
                {
                    "N": "千织",
                    "T": "时装周的衣服更多是用来展示理念，不适合平时穿。"
                },
                {
                    "N": "千织",
                    "T": "喜欢的话，可以来光顾「千织屋」的生意，我给你们特别优惠。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，我刚好也很好奇，服装设计师平时是怎么做衣服的呢。"
                },
                {
                    "N": "千织",
                    "T": "#那就这么定了。{NICKNAME}来当礼服模特，派蒙来当童装模特。我们明早见。"
                },
                {
                    "N": "_1005",
                    "T": "好！欸…等等。都说了我不是小孩子！"
                }
            ]
        ]
    },
    "1402101": {
        "Desc": "等待至次日早晨（6~10点）",
        "Talk": []
    },
    "1402102": {
        "Desc": "前往「千织屋」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "千织！我们来啦！"
                },
                {
                    "N": "千织",
                    "T": "哦，来得真早，我店都还没开张呢。"
                },
                {
                    "N": "_1005",
                    "T": "咦？绮良良已经走了吗？"
                },
                {
                    "N": "千织",
                    "T": "嗯，一大早就被特巡队护送走了。"
                },
                {
                    "N": "_1005",
                    "T": "路上都顺利吗？"
                },
                {
                    "N": "千织",
                    "T": "挺顺利的，护送的队伍可威风了。"
                },
                {
                    "N": "千织",
                    "T": "特巡队以护送重要人物的架势，把绮良良围在当中，稳步行进。刺玫会后半程也在娜维娅的带领下来了不少人。"
                },
                {
                    "N": "千织",
                    "T": "他们从老远的地方开始就为绮良良清路，保证她走起来连一块硌爪子的石头都没有。"
                },
                {
                    "N": "千织",
                    "T": "听说娜维娅最后，还当场做了好多马卡龙送给绮良良，也算一种枫丹伴手礼了。"
                },
                {
                    "N": "_1005",
                    "T": "听起来她倒是玩得挺开心。"
                },
                {
                    "N": "千织",
                    "T": "可不是吗？她说这次时间短，没准备什么豪华的东西。下次还想再送一回呢。"
                },
                {
                    "N": "_1005",
                    "T": "千织你和娜维娅有些地方还真像…直来直去，想到什么就会去做…"
                },
                {
                    "N": "千织",
                    "T": "恐怕这也是我俩关系好的原因吧。"
                },
                {
                    "N": "千织",
                    "T": "那位大小姐身上，天生有种「反抗」的精神在，不论面对怎样的逆境都不会低头。我喜欢那股劲。"
                },
                {
                    "N": "千织",
                    "T": "这也是我的品牌理念。当她说想在「千织屋」定制衣服的时候，反倒是我高兴坏了。"
                },
                {
                    "N": "_1005",
                    "T": "哦！就像找到了一位合适的品牌代言人一样对吧？"
                },
                {
                    "N": "千织",
                    "T": "没错，顾客除了关注你衣装本身之外，还会关注谁穿了你的衣装。类似于期望自己也成为那类人的感觉吧。"
                },
                {
                    "N": "_1005",
                    "T": "我还以为衣服只要好看就行了呢。"
                },
                {
                    "N": "千织",
                    "T": "如果想要这衣服风靡提瓦特的话，就没有那么简单了。"
                },
                {
                    "N": "千织",
                    "T": "…嗯？不知不觉都聊这么久了。"
                },
                {
                    "N": "_1005",
                    "T": "对啊！正事正事，我们可是来做模特的呢！"
                },
                {
                    "N": "千织",
                    "T": "嗯，我去拿坯布和样衣。你们先帮我把店内布置一下。"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么布置啊？"
                },
                {
                    "N": "千织",
                    "T": "就是把成衣按种类和款式进行合理排布。这样能保证顾客每天看到的都是不一样的东西。"
                },
                {
                    "N": "_1005",
                    "T": "原来开店也有这么多讲究。"
                },
                {
                    "N": "千织",
                    "T": "那么，这边就交给你们了。"
                }
            ]
        ]
    },
    "1402121": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "爱洛芙",
                    "T": "千织小姐不是那种轻易气馁的人。她只是…需要一个地方安静地思考。"
                }
            ]
        ]
    },
    "1402103": {
        "Desc": "布置「千织屋」",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "拆得漂亮，这应该就差不多了。"
                },
                {
                    "N": "娜维娅",
                    "T": "千织！你没事吧？抱歉我现在才赶来…呜啊！你…你店里怎么都成这样了？"
                },
                {
                    "N": "娜维娅",
                    "T": "这都是谁干的？那群家伙…不但在报纸上污蔑你，还来你店里捣乱！"
                },
                {
                    "N": "娜维娅",
                    "T": "告诉我名字，「刺玫会」保证让他知道没衣服穿是什么感觉！"
                },
                {
                    "N": "_1005",
                    "T": "娜…娜维娅你先冷静！"
                },
                {
                    "N": "_0",
                    "T": "是…是我干的…"
                },
                {
                    "N": "_0",
                    "T": "老板手下留情…"
                },
                {
                    "N": "娜维娅",
                    "T": "咦…啊？"
                },
                {
                    "N": "千织",
                    "T": "#你们在演什么情景喜剧？是我让{NICKNAME}拆的衣服，为了回收利用布料和饰品。"
                },
                {
                    "N": "娜维娅",
                    "T": "欸？是…是这样吗？啊哈哈…那是我太激动了，刚才的话，你们就当没听见，没听见…"
                },
                {
                    "N": "_1005",
                    "T": "娜维娅生气起来，也挺可怕的嘛…"
                },
                {
                    "N": "娜维娅",
                    "T": "没人比我更讨厌身边人被冤枉了。更何况是被故意陷害。"
                },
                {
                    "N": "_1005",
                    "T": "你俩关系还真不错。"
                },
                {
                    "N": "娜维娅",
                    "T": "那是当然，「千织屋」的衣服这么好看，「刺玫会」现在的礼服基本都是在这里定做的呢！"
                },
                {
                    "N": "千织",
                    "T": "你倒是把制服也交给我做呀。"
                },
                {
                    "N": "娜维娅",
                    "T": "哎呀，我知道你不喜欢做这种规规矩矩的衣服，所以才不麻烦你的嘛。"
                },
                {
                    "N": "娜维娅",
                    "T": "千织的情报帮过我们不少忙，在「刺玫会」眼中，这里比起服装店，更像个情报屋呢。"
                },
                {
                    "N": "千织",
                    "T": "我倒希望做个正常的服装店…"
                },
                {
                    "N": "娜维娅",
                    "T": "你就说吧，需要「刺玫会」帮什么忙？"
                },
                {
                    "N": "千织",
                    "T": "…方便的话，叫几个心细手巧的人，来帮我做一些简单的针线活吧。我这两天要开始赶工了。"
                },
                {
                    "N": "娜维娅",
                    "T": "没问题，早安排好了！我就知道你不会放弃参加这次时装周！"
                },
                {
                    "N": "娜维娅",
                    "T": "什么时候开工？我也来帮你缝。"
                },
                {
                    "N": "千织",
                    "T": "不用，我有其他事需要拜托你。"
                },
                {
                    "N": "娜维娅",
                    "T": "尽管吩咐！"
                },
                {
                    "N": "千织",
                    "T": "#另外，{NICKNAME}和派蒙，能请你们帮我去给林尼和琳妮特传个话吗？我也需要他们帮忙。"
                },
                {
                    "N": "_0",
                    "T": "乐意效劳。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我采访完了，千织小姐回来了吗…欸？！这…这店里怎么这样了？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这都是谁干的？告诉我名字，我明天就让他登报！"
                },
                {
                    "N": "千织",
                    "T": "居然还能再来一遍…"
                }
            ]
        ]
    },
    "1402104": {
        "Desc": "与千织对话",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "好了，接下来干正事。"
                },
                {
                    "N": "千织",
                    "T": "你们过来这边，站好，别动。我先量量尺寸…"
                },
                {
                    "N": "莉安",
                    "T": "…打扰了。千织小姐。"
                },
                {
                    "N": "千织",
                    "T": "哟，这不是莉安吗。最近家里还好吗？"
                },
                {
                    "N": "莉安",
                    "T": "嗯…都还不错。"
                },
                {
                    "N": "千织",
                    "T": "你的礼服下周就能做好，不用担心错过舞会。还是说，有什么新要求吗？"
                },
                {
                    "N": "莉安",
                    "T": "哦…不是的…千织小姐。其实…我今天来，是想要取消那件礼服的订单。"
                },
                {
                    "N": "千织",
                    "T": "…取消？"
                },
                {
                    "N": "莉安",
                    "T": "呃，当然，订金你还是留着！我知道已经用掉的原料退不回去。"
                },
                {
                    "N": "千织",
                    "T": "这不是我担心的问题。是发生什么事了吗，莉安？计划有变动？"
                },
                {
                    "N": "莉安",
                    "T": "这个…"
                },
                {
                    "N": "千织",
                    "T": "好啦，我不是在为难你，订单取消的事我知道了。"
                },
                {
                    "N": "莉安",
                    "T": "嗯…实在抱歉。"
                },
                {
                    "N": "千织",
                    "T": "别在意，有什么我能帮忙的，你尽管说。"
                },
                {
                    "N": "_1005",
                    "T": "她的样子有些怪怪的呢，也不愿说为什么要退。"
                },
                {
                    "N": "千织",
                    "T": "这没什么，偶尔是会遇到这种情况。"
                },
                {
                    "N": "千织",
                    "T": "家里突发变故，没钱付尾款啦…感情突然受挫，对方不请你去舞会啦…大多就是这类原因。"
                },
                {
                    "N": "千织",
                    "T": "看她的样子，恐怕不愿和我们说自己的难处。我就不追问了。"
                },
                {
                    "N": "_1005",
                    "T": "不过这样的话，千织应该有更多精力来做时装周的衣服了吧？"
                },
                {
                    "N": "千织",
                    "T": "这倒没错。来吧，我们继续…"
                },
                {
                    "N": "韦斯",
                    "T": "…千织小姐在吗？"
                },
                {
                    "N": "千织",
                    "T": "嗯？什么事。"
                },
                {
                    "N": "韦斯",
                    "T": "那个…我想退一下这套衣服。"
                },
                {
                    "N": "千织",
                    "T": "啊？这是为什么？"
                },
                {
                    "N": "韦斯",
                    "T": "这…没，没有为什么吧。不是说不合适的话，可以随时退换吗？"
                },
                {
                    "N": "千织",
                    "T": "哪里不合适？袖子短了还是颜色深了？我帮你改也行。"
                },
                {
                    "N": "韦斯",
                    "T": "哎呀…这就别管了，你帮我退就是了。"
                },
                {
                    "N": "千织",
                    "T": "我没说不能退，但我至少得知道为什么…"
                },
                {
                    "N": "门外的顾客",
                    "T": "千织在吗？我这件衣服要退货！"
                },
                {
                    "N": "_1005",
                    "T": "怎么又来一个？！"
                },
                {
                    "N": "千织",
                    "T": "喂，是提瓦特要爆炸了还是枫丹又要沉了？预言说不穿衣服的人能逃过一劫吗？"
                },
                {
                    "N": "千织",
                    "T": "不可能所有人都挑着今天来我店里退货吧？到底发生了什么事？"
                },
                {
                    "N": "韦斯",
                    "T": "……"
                },
                {
                    "N": "门外的顾客",
                    "T": "卖给我们的都是些什么衣服？这不就是和罪犯合伙开的黑店吗！"
                },
                {
                    "N": "爱洛芙",
                    "T": "这位先生，您先冷静一下…"
                },
                {
                    "N": "_1005",
                    "T": "他都在说些什么啊？"
                },
                {
                    "N": "韦斯",
                    "T": "你们还不知道吗？「千织屋」和那些罪犯的关系不清不楚，这都写在报纸上了！"
                },
                {
                    "N": "千织",
                    "T": "是哪家报纸敢这样信口开河？"
                },
                {
                    "N": "韦斯",
                    "T": "你就说吧，这些布料，是不是从哪家黑心工厂里运来的？"
                },
                {
                    "N": "千织",
                    "T": "…我早就发布过声明，证明我的用料没问题。"
                },
                {
                    "N": "千织",
                    "T": "连这种谣言都信的话，我看你还不如相信不穿衣服能逃过一劫的那个预言。"
                },
                {
                    "N": "韦斯",
                    "T": "你…！"
                },
                {
                    "N": "千织",
                    "T": "爱洛芙！"
                },
                {
                    "N": "爱洛芙",
                    "T": "千织小姐…"
                },
                {
                    "N": "千织",
                    "T": "去外面帮这些客人处理他们的退货申请。不用问原因，原价退还。"
                },
                {
                    "N": "爱洛芙",
                    "T": "好的…"
                },
                {
                    "N": "千织",
                    "T": "处理完后挂上牌子，今天休业。"
                },
                {
                    "N": "爱洛芙",
                    "T": "…我明白了。"
                },
                {
                    "N": "韦斯",
                    "T": "哼…"
                },
                {
                    "N": "_1005",
                    "T": "千织…"
                },
                {
                    "N": "_0",
                    "T": "谣言的处理…"
                },
                {
                    "N": "千织",
                    "T": "这明摆着就是捕风捉影虚构出的谎言，不用去管。过几天这些荒谬的声音自然就会下去。"
                },
                {
                    "N": "千织",
                    "T": "分散我在「枫丹时装周」的精力才是他们的目的。现在最好的对策就是不去管这些破事，专心做衣服。"
                },
                {
                    "N": "_1005",
                    "T": "说是这么说啦…但我总有些担心…"
                },
                {
                    "N": "千织",
                    "T": "回应质疑最好的方法，就是用实力说话。等他们看到我在时装周推出的新品，自然会打消疑虑。"
                },
                {
                    "N": "爱洛芙",
                    "T": "…千织小姐！不好了！"
                },
                {
                    "N": "千织",
                    "T": "…还让不让人静下心来做衣服了。说吧，又怎么了？"
                },
                {
                    "N": "爱洛芙",
                    "T": "是给「千织屋」提供饰品的供应商，他们刚才派人传来口信，说时装周期间，饰品暂停供应！"
                },
                {
                    "N": "千织",
                    "T": "什么？所有饰品吗？包括之前预定的也是？"
                },
                {
                    "N": "爱洛芙",
                    "T": "嗯，传信的人是这么说的…"
                },
                {
                    "N": "千织",
                    "T": "那拜托他们找的模特呢？"
                },
                {
                    "N": "爱洛芙",
                    "T": "这个，恐怕也…"
                },
                {
                    "N": "_1005",
                    "T": "连供应商也受谣言影响了吗！"
                },
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "传信的人还在吗？"
                },
                {
                    "N": "爱洛芙",
                    "T": "已经回去了。"
                },
                {
                    "N": "_1005",
                    "T": "「饰品」…就是衣服上的胸针和领结什么的吗？"
                },
                {
                    "N": "千织",
                    "T": "不止如此，装饰用的宝石、金丝、绸带…每一样都是为衣服点缀上灵魂的东西。"
                },
                {
                    "N": "_1005",
                    "T": "欸！那岂不是…没了这些，就做不出时装周的衣服了？"
                },
                {
                    "N": "千织",
                    "T": "…爱洛芙，你留在店里。我亲自去找供应商谈谈。"
                },
                {
                    "N": "_0",
                    "T": "我们也去。"
                },
                {
                    "N": "_0",
                    "T": "顺带了解发生了什么。"
                },
                {
                    "N": "_1005",
                    "T": "我们还可以做你的担保人，向供应商解释你的衣服绝对没有问题！"
                },
                {
                    "N": "千织",
                    "T": "好，那就辛苦你们了。"
                }
            ]
        ]
    },
    "1402105": {
        "Desc": "前往供应商处",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "维格尔",
                    "T": "…谁啊？"
                },
                {
                    "N": "千织",
                    "T": "维格尔，我是千织。"
                },
                {
                    "N": "维格尔",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "我们合作那么久了，至少开门让我把话说清。"
                },
                {
                    "N": "维格尔",
                    "T": "哈哈…你还是那么直来直去，稍微顾及一下社交礼仪嘛。信使就是为此存在的。"
                },
                {
                    "N": "千织",
                    "T": "社交礼仪从没给我带来过什么好处，能见面说清的事干嘛费那么多劲？"
                },
                {
                    "N": "维格尔",
                    "T": "哎…你看今天的报纸了吗？"
                },
                {
                    "N": "千织",
                    "T": "反正都是些无聊的猜忌与污蔑，我一眼都不想看。我劝你也少看点。"
                },
                {
                    "N": "维格尔",
                    "T": "你说得对，我平时也就只订了《蒸汽鸟报》，其他根本不看。"
                },
                {
                    "N": "千织",
                    "T": "这些谣言是《蒸汽鸟报》上写的？"
                },
                {
                    "N": "维格尔",
                    "T": "没有没有，是那些二流的时尚小报上写的。"
                },
                {
                    "N": "千织",
                    "T": "那不就得了，人们没多久就会感到腻烦。用得着连时装周的饰品都不给我吗？"
                },
                {
                    "N": "维格尔",
                    "T": "哎，所以说，这次不太一样…"
                },
                {
                    "N": "维格尔",
                    "T": "有人买通多家报社，同时刊登了那篇文章，还故意在每家人门口都放了一份。我就是这么读到的。"
                },
                {
                    "N": "_1005",
                    "T": "每家一份？也就是说，这是预谋已久的？"
                },
                {
                    "N": "维格尔",
                    "T": "看来这次，你的对手是出了大价钱来搞垮你。报纸上还附了你的画片呢…"
                },
                {
                    "N": "千织",
                    "T": "什么画片？"
                },
                {
                    "N": "维格尔",
                    "T": "就是你昨天，在街上教训人的画片呀。"
                },
                {
                    "N": "_1005",
                    "T": "昨天？难道说…！"
                },
                {
                    "N": "千织",
                    "T": "啧…又是厄舍那家伙…"
                },
                {
                    "N": "维格尔",
                    "T": "给，我这里有一张，你们拿去看吧…"
                },
                {
                    "N": "_1005",
                    "T": "「…『千织屋』如一只幕后巨手，和这些恶人们之间有着千丝万缕的联系。」"
                },
                {
                    "N": "_1005",
                    "T": "「『千织』这个品牌，让罪犯们看到一种希望，那就是法律所禁止的竞争手段，能够在衣料的遮蔽下获得成功…」"
                },
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "维格尔",
                    "T": "我不知道发生了什么，也不想妄自评论。但那画片拍得，的确会让人觉得是你的不对…"
                },
                {
                    "N": "_0",
                    "T": "是厄舍不对在先…"
                },
                {
                    "N": "_0",
                    "T": "他还雇人抢劫…"
                },
                {
                    "N": "_1005",
                    "T": "就是！明明是他…"
                },
                {
                    "N": "千织",
                    "T": "谢谢你，派蒙，但现在说这些也没用…"
                },
                {
                    "N": "维格尔",
                    "T": "没错，舆论可没有法学位…不得不说，这次你的对手下大功夫了，还把我老爹待过梅洛彼得堡的事都挖了出来…"
                },
                {
                    "N": "千织",
                    "T": "那都多久以前的事了…"
                },
                {
                    "N": "维格尔",
                    "T": "往日的罪行，就像沾到衣服上的泥一样，在「时尚界」这群人眼中，永远也洗不掉。"
                },
                {
                    "N": "维格尔",
                    "T": "他们说来你店里的都是罪犯，说买你衣服的人就和你的品牌一样，喜欢「清算」和自己有不同意见的人…"
                },
                {
                    "N": "千织",
                    "T": "我都不知道该从哪里开始笑了…"
                },
                {
                    "N": "维格尔",
                    "T": "这可不是能笑得出来的事。"
                },
                {
                    "N": "维格尔",
                    "T": "或许的确有罪犯来过你店里，或许没有，又或者他们是买完你衣服之后才犯的罪…"
                },
                {
                    "N": "维格尔",
                    "T": "但这篇报道虚实交杂，极具误导性，甚至还找人实名作证。不是过几天就能消停的那种舆论…"
                },
                {
                    "N": "千织",
                    "T": "…真的不再考虑一下吗？维格尔。我们可以在枫丹时装周的会场上，堂堂正正地打败他们。"
                },
                {
                    "N": "维格尔",
                    "T": "哈哈哈…要是我还年轻的话，可能会帮你吧。"
                },
                {
                    "N": "维格尔",
                    "T": "不过，我现在老了，闹不动了。还要顾及自己的家庭生意。"
                },
                {
                    "N": "维格尔",
                    "T": "我不是要永远和「千织屋」断绝合作关系，但时装周期间，我不想让自己看店的女儿，被留影机和闪光灯包围。"
                },
                {
                    "N": "千织",
                    "T": "…我理解了。"
                },
                {
                    "N": "维格尔",
                    "T": "听我这个合作伙伴的一句劝吧，千织。这次时装周就算了，明年再参加。弯弯腰，忍一忍就过去了。"
                },
                {
                    "N": "千织",
                    "T": "你怎么忍是你的事，我怎么做是我的事。"
                },
                {
                    "N": "维格尔",
                    "T": "哈，你有没有想过，就是这脾气让你到了如今的境地？"
                },
                {
                    "N": "千织",
                    "T": "你有没有想过，就是这脾气成就了「千织屋」呢？"
                },
                {
                    "N": "维格尔",
                    "T": "也对…那我就只能祝你好运了。模特那边，哎…和我一样，她们都不想引火上身…"
                },
                {
                    "N": "千织",
                    "T": "明白了。你多保重。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "我们现在该怎么办…"
                },
                {
                    "N": "千织",
                    "T": "少了饰品，我原本的设计就不成立了…"
                },
                {
                    "N": "_1005",
                    "T": "可恶，气死我了！怎么能这么颠倒黑白呢！而且，那些罪犯根本就和「千织屋」没关系吧！完全是牵强附会！"
                },
                {
                    "N": "千织",
                    "T": "舆论从不管对错，他们只在乎声音听起来响的那一方。"
                },
                {
                    "N": "千织",
                    "T": "嘁…失算。厄舍那家伙太了解我，昨天那一出…也是他量身定制的陷阱…"
                },
                {
                    "N": "_1005",
                    "T": "总之，我们还是先回去…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "#{NICKNAME}，派蒙！"
                },
                {
                    "N": "_1005",
                    "T": "咦？夏洛蒂！你怎么在这里？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "还不是为了找你们，你们看今早的时尚类报纸了吗？"
                },
                {
                    "N": "_1005",
                    "T": "如果你说的是那篇胡说八道的文章，哼…我们刚看完…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "是吧？我也被气得够呛！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "那篇文章的作者知道《蒸汽鸟报》不会刊登这种捕风捉影的东西，就买通了其他所有能买通的报社。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我可不想让千织小姐继续背负污名，正准备找人采访，写一篇反驳他的文章呢！我最讨厌搬弄是非的人了！"
                },
                {
                    "N": "_1005",
                    "T": "真的吗？太好了！有夏洛蒂帮忙，说不定我们在舆论上能扳回一城呢！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这都是应该的。我和千织小姐有过交集，知道她绝不是文章中的那种人。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我的留影机「温亨廷先生」的帽子和领带，就是千织小姐定做的。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "说到千织小姐，她没和你们在一起吗？我听爱洛芙说你们是一起来的。"
                },
                {
                    "N": "_1005",
                    "T": "咦？刚才还在呀，可能往那边走了吧，我们追上去看看。"
                }
            ]
        ]
    },
    "1402106": {
        "Desc": "跟上千织",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哎呀…跟丢了。"
                },
                {
                    "N": "_1005",
                    "T": "你们听到路上的那些话了吗…为什么大家会把那些事当真啊…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "千织小姐平时不喜欢抛头露面，不会主动参加什么采访，大家很少有机会了解她。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "而且她处理事情的方法…有时的确比较激进。不知道的人，很容易就会被误导。"
                },
                {
                    "N": "_1005",
                    "T": "那个叫厄舍的人也太坏了！我现在都想去把他揍一顿！"
                },
                {
                    "N": "_1005",
                    "T": "啊！你们说，千织该不会真去揍他了吧？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "要真这么做的话，事情会越发往不利于千织小姐的方向发展。我相信千织小姐也懂这个道理。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，你说得对。我们还是先回「千织屋」看看吧。"
                }
            ]
        ]
    },
    "1402107": {
        "Desc": "返回「千织屋」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "爱洛芙！我们回来啦。"
                },
                {
                    "N": "_1005",
                    "T": "咦？这位是…"
                },
                {
                    "N": "爱洛芙",
                    "T": "这位是莱提西娅小姐。她也是来找千织的。"
                },
                {
                    "N": "_1005",
                    "T": "哦！你是昨天来拿婚纱的那位。欸？该不会连你也要退货吧？"
                },
                {
                    "N": "莱提西娅",
                    "T": "不不不，这怎么可能呢？我是来感谢千织小姐的！甚至，如果可以的话，我也想帮上忙…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "看来你也读到了那篇文章。"
                },
                {
                    "N": "莱提西娅",
                    "T": "嗯…其实，你们可能不知道。我原本都以为，自己穿不上这套婚纱了。"
                },
                {
                    "N": "_1005",
                    "T": "出什么事了吗？"
                },
                {
                    "N": "莱提西娅",
                    "T": "我的未婚夫是位商人，生意马马虎虎也还凑合。他向我求婚之后，就带我来「千织屋」定制了一套婚纱。"
                },
                {
                    "N": "莱提西娅",
                    "T": "可能因为，我老是不自觉地说起「千织屋」的衣服有多好看…梦想着能穿上千织小姐定制的婚纱吧…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "后来呢？"
                },
                {
                    "N": "莱提西娅",
                    "T": "后来…他的生意出了些差错，资金突然告急。我们东拼西凑，总算把债还上了，但…却没钱支付婚纱的尾款了。"
                },
                {
                    "N": "_1005",
                    "T": "咦？但昨天千织好像说订金的钱够用呀。"
                },
                {
                    "N": "莱提西娅",
                    "T": "嗯…我来退订单的那天，千织小姐问我怎么回事…我就都和她说了…"
                },
                {
                    "N": "莱提西娅",
                    "T": "她听完后，叫我不要担心，说婚纱一定能做完，钱也够用…一定会让我在婚礼上穿上「千织屋」的衣服。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "那不是挺好吗？我知道千织小姐她说一件事，那件事就一定会办成。"
                },
                {
                    "N": "莱提西娅",
                    "T": "嗯…但昨天我回家之后，实在没忍住，拿出来穿了穿。结果我未婚夫突然进屋…他当场就愣住了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "啊…真是可惜…明明应该是婚礼上的惊喜…"
                },
                {
                    "N": "莱提西娅",
                    "T": "但问题不在这里。"
                },
                {
                    "N": "莱提西娅",
                    "T": "他经商这么久，看的东西多…立马断定这套婚纱的价格，远比我实际买回来的价格贵得多。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "欸？也就是说…"
                },
                {
                    "N": "莱提西娅",
                    "T": "嗯，不论是用料、装饰、衣裁的版型还是上面的宝石…千织小姐，用的都是最好的品质…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "……"
                },
                {
                    "N": "夏洛蒂",
                    "T": "莱提西娅小姐，刚才的这些话，你不介意我附上你的名字，引用进文章里吧？"
                },
                {
                    "N": "莱提西娅",
                    "T": "欸？如果这能帮上千织小姐，我当然不介意…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我觉得一定能帮上！这比那些无中生有的诬告强太多了！"
                },
                {
                    "N": "_1005",
                    "T": "对了，千织她没回来过吗？"
                },
                {
                    "N": "爱洛芙",
                    "T": "咦？我还以为她和你们在一起呢。"
                },
                {
                    "N": "_1005",
                    "T": "啊？怎么会这样…爱洛芙你知道千织她平时还会去哪里吗？"
                },
                {
                    "N": "爱洛芙",
                    "T": "这个…"
                },
                {
                    "N": "爱洛芙",
                    "T": "哦，我想起来了！千织小姐以前遇到不顺心的事，都会去一处海边的悬崖上散心。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "#既然这样，不如我们分头行动吧。我继续采访莱提西娅小姐，{NICKNAME}和派蒙去找千织小姐。"
                },
                {
                    "N": "_1005",
                    "T": "好的，我们这就出发！"
                }
            ]
        ]
    },
    "1402108": {
        "Desc": "在指定地点寻找千织",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "啊！果然在这里。千织！"
                },
                {
                    "N": "千织",
                    "T": "嗯？你们怎么知道…啊，是爱洛芙吧。"
                },
                {
                    "N": "_1005",
                    "T": "别难过，千织，我们可以一起想办法。刚才莱提西娅还在找你呢，说要谢谢你给她做的婚纱。"
                },
                {
                    "N": "千织",
                    "T": "我没在难过。只是想来呼吸一下新鲜空气，顺便散散心。"
                },
                {
                    "N": "千织",
                    "T": "要来这边坐坐吗？风景很好的。"
                },
                {
                    "N": "_0",
                    "T": "好高…"
                },
                {
                    "N": "千织",
                    "T": "放心，掉下去了我接着你。"
                },
                {
                    "N": "_0",
                    "T": "好挤…"
                },
                {
                    "N": "千织",
                    "T": "那还真是对不起，平时都只有我一个人坐。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那我们就不客气了。"
                },
                {
                    "N": "千织",
                    "T": "怎么样？"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，的确是个不错的地方。"
                },
                {
                    "N": "千织",
                    "T": "嗯，安静、开阔，没有烦人的报纸和吵闹声，只有美丽的景色…"
                },
                {
                    "N": "_1005",
                    "T": "我懂我懂，偶尔从那些烦心事里抽身出来，还是很重要的。"
                },
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "小时候，家里管我管得不严，爸妈都开玩笑，说我这性格就是他们惯出来的。"
                },
                {
                    "N": "千织",
                    "T": "我会和其他孩子一起爬树、一起到洞窟里探险…有一次，甚至还擅自翻进神里家的院子里，被人提了出来…"
                },
                {
                    "N": "_1005",
                    "T": "真是想象不到…"
                },
                {
                    "N": "千织",
                    "T": "但尽管是这样的我，也会在做针线活的时候安静下来。"
                },
                {
                    "N": "千织",
                    "T": "你知道吗？就是那种，小孩子在纷繁夺目的布料里发现了另一个世界的感觉。"
                },
                {
                    "N": "_1005",
                    "T": "好像多少能够理解。"
                },
                {
                    "N": "千织",
                    "T": "爸妈看到后，就把我送到了稻妻有名的裁缝师手下学艺。结果，他们全被我气走了，一个不剩。"
                },
                {
                    "N": "_1005",
                    "T": "欸？你小时候这么调皮吗？"
                },
                {
                    "N": "千织",
                    "T": "不是调皮的问题。是我做衣服的时候，经常有些奇奇怪怪的想法，和那时的传统观念很不搭。"
                },
                {
                    "N": "千织",
                    "T": "而且，我也不想毕恭毕敬地，去帮那些趾高气昂的「大人物」做衣服。"
                },
                {
                    "N": "千织",
                    "T": "这么一来二去，就没人愿意收我当徒弟了，连愿意收我当苦力的裁缝店都没有。"
                },
                {
                    "N": "_1005",
                    "T": "怪不得你会离开稻妻…"
                },
                {
                    "N": "千织",
                    "T": "走之前我气鼓鼓地向那些「老师」发誓，说总有一天，我品牌的名字会响彻整个提瓦特。"
                },
                {
                    "N": "_1005",
                    "T": "的确是了不起的梦想呢。"
                },
                {
                    "N": "千织",
                    "T": "那之后，我就一路来到了枫丹廷。这个人们口中「时尚」与「艺术」的城市。"
                },
                {
                    "N": "千织",
                    "T": "一开始那段时间真的很快乐。尽管只能住很小的一间屋子，但我可以想怎么设计就怎么设计。"
                },
                {
                    "N": "千织",
                    "T": "那时我眼中的「时尚」也很单纯，只要好看，就会被人推崇。简单得跟见了鬼一样。"
                },
                {
                    "N": "千织",
                    "T": "哎…但现在哪还有简单剩下，只剩鬼了。"
                },
                {
                    "N": "_0",
                    "T": "有人喜欢你设计的衣服…"
                },
                {
                    "N": "_0",
                    "T": "还有人把它当成了梦想…"
                },
                {
                    "N": "千织",
                    "T": "你说莱提西娅吗？"
                },
                {
                    "N": "千织",
                    "T": "——「穿千织设计的婚纱是我的梦想」。哈哈…那还是第一次有人对我这么说。"
                },
                {
                    "N": "千织",
                    "T": "没想到…在我追寻自己梦想的时候，不知不觉间，竟成为了能够实现别人梦想的人…"
                },
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "好了！散心结束。该考虑解决对策了。"
                },
                {
                    "N": "_1005",
                    "T": "哦！完全振作起来了呢！"
                },
                {
                    "N": "千织",
                    "T": "说了我一开始就没在消沉。"
                },
                {
                    "N": "_1005",
                    "T": "我觉得应该先去找找厄舍污蔑我们的证据，还有他雇人犯罪的证据！"
                },
                {
                    "N": "_1005",
                    "T": "夏洛蒂已经在帮我们写反击的文章了，到时候可以把这些一起刊登到《蒸汽鸟报》上！"
                },
                {
                    "N": "千织",
                    "T": "虽然我不太喜欢打舆论战…不过好吧，既然是那位记者小姐出手，那我也不拦着。"
                },
                {
                    "N": "千织",
                    "T": "我知道厄舍服装工厂的地址，可以去那边搜集一些证据。"
                },
                {
                    "N": "_1005",
                    "T": "好！到时候我们也一起！"
                },
                {
                    "N": "_1005",
                    "T": "至于这次「枫丹时装周」…千织你不要太难过，总会有下次的嘛！"
                },
                {
                    "N": "千织",
                    "T": "嗯？你在说什么？我当然是既要找到证据，又要参加这次的时装周。"
                },
                {
                    "N": "_1005",
                    "T": "欸？可你不是说…之前的设计，全都用不了了吗？"
                },
                {
                    "N": "千织",
                    "T": "关于这点，我的确还没想好解决办法，但…"
                },
                {
                    "N": "千织",
                    "T": "不瞒你们说，每次看到枫丹的海，就会想起稻妻…想起我对那些「老师」放下的狠话…"
                },
                {
                    "N": "千织",
                    "T": "想到这些，我就一步都不愿意输…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "…海…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？千织你说什么？"
                },
                {
                    "N": "千织",
                    "T": "…海洋。贝壳…珊瑚…"
                },
                {
                    "N": "千织",
                    "T": "…我想到了！"
                },
                {
                    "N": "_1005",
                    "T": "啊？想到什么了？"
                },
                {
                    "N": "千织",
                    "T": "走！我们往海里跳！"
                },
                {
                    "N": "_1005",
                    "T": "欸？！千织你等等我们呀…！"
                }
            ]
        ]
    },
    "1402109": {
        "Desc": "跳入海中",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "把成衣按种类和款式进行合理排布。看你们的了。"
                }
            ]
        ]
    },
    "1402110": {
        "Desc": "采集作为饰品的材料",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "嗯，摆得不错。你们说不定挺有设计天赋。"
                }
            ]
        ]
    },
    "1402111": {
        "Desc": "采集作为饰品的材料",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "…你们，该不会是同行派来我这里的吧。这个布置…"
                },
                {
                    "N": "千织",
                    "T": "…算了。虽然看起来杂乱无序，但就当换个心情吧。说不定这种风格，以后哪天就流行起来了呢？"
                }
            ]
        ]
    },
    "1402112": {
        "Desc": "采集作为饰品的材料",
        "Talk": []
    },
    "1402117": {
        "Desc": "",
        "Talk": []
    },
    "1402119": {
        "Desc": "与千织会合",
        "Talk": []
    },
    "1402113": {
        "Desc": "返回「千织屋」",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "这下「饰品」的原料就有了，接下来…就是根据现有的东西，重新设计几套衣服…"
                },
                {
                    "N": "_1005",
                    "T": "重新设计？这…真的来得及吗？"
                },
                {
                    "N": "千织",
                    "T": "不睡觉的话，应该来得及。"
                },
                {
                    "N": "_1005",
                    "T": "不睡觉怎么行！咦？总觉得这对话在哪里发生过…"
                },
                {
                    "N": "_0",
                    "T": "可能是对甘雨说过。"
                },
                {
                    "N": "千织",
                    "T": "那是谁？"
                },
                {
                    "N": "_1005",
                    "T": "一个爱加班的朋友啦。"
                },
                {
                    "N": "_0",
                    "T": "可能有梦想的人都这样。"
                },
                {
                    "N": "_1005",
                    "T": "不管了，总之不休息是不对的！"
                },
                {
                    "N": "千织",
                    "T": "只是开个玩笑，但不论如何都要赶上是肯定的。"
                },
                {
                    "N": "千织",
                    "T": "哈…简直让我想起了第一次参加「枫丹时装周」的事…"
                },
                {
                    "N": "_1005",
                    "T": "还有什么其他要做的吗？"
                },
                {
                    "N": "千织",
                    "T": "嗯…既然这样的话…"
                },
                {
                    "N": "千织",
                    "T": "那就帮我把店里的衣服全撕了吧。"
                },
                {
                    "N": "_1005",
                    "T": "好！欸…？等等，你刚才说什么？"
                },
                {
                    "N": "千织",
                    "T": "你没听错，把店里的成衣都拆了。"
                },
                {
                    "N": "千织",
                    "T": "我第一次参加时装周的时候，没那么多钱，手边的布料少得可怜。"
                },
                {
                    "N": "千织",
                    "T": "为此，我只能把从稻妻带来的随身衣物全都拆了，大块的用来做缝布，小块的用来做装饰…"
                },
                {
                    "N": "千织",
                    "T": "店里的衣服上，其实也有许多现成的饰品可供使用。"
                },
                {
                    "N": "_1005",
                    "T": "但…这些可都是你辛辛苦苦做出来的…"
                },
                {
                    "N": "千织",
                    "T": "我知道，就算是要倾尽所有…我也绝不会向那些人低头认输…"
                },
                {
                    "N": "_1005",
                    "T": "我明白了，那…那我们可真拆了哦！"
                },
                {
                    "N": "千织",
                    "T": "客气什么？我又不会讹你们。"
                },
                {
                    "N": "千织",
                    "T": "平时要是有人这么做，可是会被我丢到下水沟里的。"
                }
            ]
        ]
    },
    "1402114": {
        "Desc": "拆解衣物",
        "Talk": [
            [
                {
                    "N": "爱洛芙",
                    "T": "我知道千织小姐为这次时装周付出了很多。"
                },
                {
                    "N": "爱洛芙",
                    "T": "希望你们的商谈能够顺利吧…"
                }
            ]
        ]
    },
    "1402115": {
        "Desc": "与千织对话",
        "Talk": []
    },
    "1402116": {
        "Desc": "寻找林尼和琳妮特",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "林尼，琳妮特！太好了，你们在家。"
                },
                {
                    "N": "琳妮特",
                    "T": "差一点点就不在了。"
                },
                {
                    "N": "林尼",
                    "T": "我们刚听说了报纸的事，正打算出门去找千织小姐呢。"
                },
                {
                    "N": "林尼",
                    "T": "千织小姐以前帮我们设计过演出服，还赞助过我们的表演。她遇到困难，我们也想为她出一份力。"
                },
                {
                    "N": "_1005",
                    "T": "那真是太巧了，就是千织让我们来找你们的呢。"
                },
                {
                    "N": "林尼",
                    "T": "有什么我们能帮上忙的？不要客气。"
                },
                {
                    "N": "_1005",
                    "T": "哦，是这样…"
                },
                {
                    "N": "林尼",
                    "T": "…只做这些就足够了吗？"
                },
                {
                    "N": "琳妮特",
                    "T": "对我和哥哥来说小菜一碟。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，听到你们这么说就放心啦。"
                },
                {
                    "N": "_1005",
                    "T": "接下来，应该就差找到厄舍做坏事的证据了吧？"
                },
                {
                    "N": "_1005",
                    "T": "千织说这两天先不要打扰她，等衣服做好了再去。"
                },
                {
                    "N": "林尼",
                    "T": "两天后就是正式的时装秀了吧？真的来得及吗？"
                },
                {
                    "N": "_1005",
                    "T": "千织说，她想先在时装秀上比个高下，然后再反击舆论。说这叫…"
                },
                {
                    "N": "林尼",
                    "T": "双管齐下？"
                },
                {
                    "N": "琳妮特",
                    "T": "先礼后兵？"
                },
                {
                    "N": "_1005",
                    "T": "呃…差不多就是这个意思吧。"
                },
                {
                    "N": "林尼",
                    "T": "明白了，那就相信她的决定。我们回去准备准备，到时候会场上见。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！拜托你们啦！"
                },
                {
                    "N": "_1005",
                    "T": "我们也按照千织交代的，两天之后再去厄舍的工厂与她会合，搜寻犯罪证据吧。"
                },
                {
                    "N": "_1005",
                    "T": "希望做衣服的过程，一定要顺利啊。"
                }
            ]
        ]
    },
    "1402120": {
        "Desc": "",
        "Talk": []
    },
    "1402118": {
        "Desc": "",
        "Talk": []
    },
    "1402201": {
        "Desc": "等待至两天后",
        "Talk": []
    },
    "1402202": {
        "Desc": "前往厄舍的工厂",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "你们来啦。"
                },
                {
                    "N": "_1005",
                    "T": "千织！衣服的制作还顺利吗？你看起来有些累。"
                },
                {
                    "N": "千织",
                    "T": "还剩最后几道工序，已经交给爱洛芙了。应该能赶上晚上的时装秀。"
                },
                {
                    "N": "_1005",
                    "T": "这时间掐得好危险…你不去没事吗？"
                },
                {
                    "N": "千织",
                    "T": "放心，我哪边都没打算输。况且今晚时装秀，厄舍工厂停业，要找证据的话这是我们唯一的机会。"
                },
                {
                    "N": "_1005",
                    "T": "虽然是他有错在先，但我们这么闯进去，是不是也算犯罪呀？"
                },
                {
                    "N": "千织",
                    "T": "他的工厂平时也开放参观。今天说的是停业，没说停止参观。"
                },
                {
                    "N": "千织",
                    "T": "我们只是好奇的顾客而已，有什么问题吗？"
                },
                {
                    "N": "_1005",
                    "T": "你要是这么说的话…"
                },
                {
                    "N": "千织",
                    "T": "好了，厄舍的工厂就是那间。抓紧时间，该行动了。"
                },
                {
                    "N": "_1005",
                    "T": "呃…怎么会开在那种地方…"
                },
                {
                    "N": "千织",
                    "T": "营销策略不同，「千织屋」主打高级定制，他主打便宜多销。可能这里租金便宜吧。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，只是看起来阴森森的，我绝对不会去那里买衣服"
                },
                {
                    "N": "千织",
                    "T": "你说得对，待会儿也多加小心。"
                }
            ]
        ]
    },
    "1402210": {
        "Desc": "进入厄舍的工厂",
        "Talk": [
            [
                {
                    "N": "本子上的备忘录",
                    "T": "「…宣传支出十万摩拉、雇佣支出二十万摩拉、原料支出…」"
                }
            ]
        ]
    },
    "1402215": {
        "Desc": "调查厄舍的工厂",
        "Talk": []
    },
    "1402203": {
        "Desc": "在周围调查",
        "Talk": [
            [
                {
                    "N": "桌上散落的笔记",
                    "T": "桌上散落着一些笔记…"
                },
                {
                    "N": "_0",
                    "T": "旅行计划"
                },
                {
                    "N": "桌上散落的笔记",
                    "T": "听说纳塔的人们穿着新潮，有时间去看看…"
                },
                {
                    "N": "桌上散落的笔记",
                    "T": "至冬的设计能作为冬装参考…顺路的话…"
                },
                {
                    "N": "_0",
                    "T": "寄给夏沃蕾的信"
                },
                {
                    "N": "桌上散落的笔记",
                    "T": "执律庭…的职员，于店内提及上司与…的交易，语气确凿…"
                },
                {
                    "N": "桌上散落的笔记",
                    "T": "有人于…目击到通缉犯…出没，恐怕是谣言…"
                },
                {
                    "N": "_0",
                    "T": "寄给夏洛蒂的信"
                },
                {
                    "N": "桌上散落的笔记",
                    "T": "…多谢前阵子的报道，这是为温亨廷先生设计的新款装饰。"
                },
                {
                    "N": "桌上散落的笔记",
                    "T": "…有机会一起喝茶。只是喝茶，不是采访。"
                }
            ]
        ]
    },
    "1402212": {
        "Desc": "在周围调查",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里看起来好脏啊，上面的衣服真的是在这里做出来的吗？"
                },
                {
                    "N": "千织",
                    "T": "…你们看那边。"
                },
                {
                    "N": "_1005",
                    "T": "呜…好脏的水。我在这里都闻见臭味了。"
                },
                {
                    "N": "千织",
                    "T": "厄舍这家伙，还敢说我的用料有问题。"
                },
                {
                    "N": "_1005",
                    "T": "搞半天，是他自己开了个黑心工厂…"
                },
                {
                    "N": "千织",
                    "T": "我说他做的衣服怎么摸起来怪怪的…"
                },
                {
                    "N": "千织",
                    "T": "原来是为了削减成本，偷偷在工厂里搞这些小动作…"
                },
                {
                    "N": "_1005",
                    "T": "这样做出来的衣服能穿吗？"
                },
                {
                    "N": "千织",
                    "T": "褪色和缩水都是小事了，这不正规的用料…穿多了皮肤都要出问题。"
                },
                {
                    "N": "_1005",
                    "T": "好可怕…我们快把这些证据拍下来吧！"
                },
                {
                    "N": "_1005",
                    "T": "这样他在审判庭上就无话可说了！我们继续前进吧。"
                }
            ]
        ]
    },
    "1402213": {
        "Desc": "在周围调查",
        "Talk": []
    },
    "1402214": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "看起来是类似仓库的地方呢，呜…这里也臭烘烘的。"
                },
                {
                    "N": "_1005",
                    "T": "呃！怎么回事？进来的路被堵住了！"
                },
                {
                    "N": "_0",
                    "T": "是想把我们困在工厂里…"
                },
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "看来他知道我们会来。"
                },
                {
                    "N": "_1005",
                    "T": "我记得千织你之前好像说，厄舍那家伙很了解你？"
                },
                {
                    "N": "千织",
                    "T": "嗯，其实…厄舍是我最初的合作伙伴。"
                },
                {
                    "N": "_1005",
                    "T": "欸？完全看不出来！你们俩关系明明这么差！"
                },
                {
                    "N": "千织",
                    "T": "刚到枫丹的时候，我和他都是向往步入「时尚」舞台的设计师。为了共同的目标，我们合作过一段时间。"
                },
                {
                    "N": "千织",
                    "T": "原本我们都想做出与众不同、突破传统、让所有人都惊叹的服装…"
                },
                {
                    "N": "千织",
                    "T": "但随着别人的一声声否定、投资人的一次次摇头…厄舍渐渐失去了信心。"
                },
                {
                    "N": "千织",
                    "T": "终于，在时装周前夕，他断定我们做不出理想中的衣服了，和我分道扬镳。"
                },
                {
                    "N": "千织",
                    "T": "我本着孤注一掷的心情，倾尽所有…在最后一天做出了满意的服装，怀着忐忑的心情参加了时装秀。"
                },
                {
                    "N": "_1005",
                    "T": "结果就是千织你一举成名，但厄舍却放弃了自己的梦想，转而做起这种亏心的衣服吗？"
                },
                {
                    "N": "千织",
                    "T": "具体怎样我不知道，但我开了「千织屋」后，他每年都会给我使绊子这事是真的。"
                },
                {
                    "N": "_1005",
                    "T": "哼！我看他就是嫉妒你的成就，我可一点都不同情他！"
                },
                {
                    "N": "千织",
                    "T": "不管怎么说，还是先想想怎么逃出去吧。"
                },
                {
                    "N": "千织",
                    "T": "要是赶不上时装秀，那就真让他得逞了。"
                },
                {
                    "N": "_1005",
                    "T": "啊，那边有几个操作台！去看看有没有什么能动的按钮吧！"
                }
            ]
        ]
    },
    "1402216": {
        "Desc": "调查试衣间",
        "Talk": []
    },
    "1402204": {
        "Desc": "深入工厂",
        "Talk": [
            [
                {
                    "N": "桌上散落的信件",
                    "T": "桌上散落着一些信件…"
                },
                {
                    "N": "_0",
                    "T": "艾梅莉埃寄来的信"
                },
                {
                    "N": "桌上散落的信件",
                    "T": "…非常感谢千织小姐对于香氛的宝贵意见，信中附上新款样品，是我最近尝试的海露香调…"
                },
                {
                    "N": "桌上散落的信件",
                    "T": "另外，关于下一次试香的安排…"
                },
                {
                    "N": "_0",
                    "T": "娜维娅寄来的信"
                },
                {
                    "N": "桌上散落的信件",
                    "T": "今天！傍晚！刺玫会派对！一起来吧！"
                },
                {
                    "N": "桌上散落的信件",
                    "T": "附言：把爱洛芙也叫上吧！"
                },
                {
                    "N": "_0",
                    "T": "绮良良寄来的信"
                },
                {
                    "N": "桌上散落的信件",
                    "T": "千织姐，送货途中又有人打听我的衣服是在哪儿买的，说想要为女儿也做一套。"
                },
                {
                    "N": "桌上散落的信件",
                    "T": "在这里附上尺码和照片，下次我到枫丹的时候来你店里取货！"
                },
                {
                    "N": "_0",
                    "T": "夏沃蕾寄来的信"
                },
                {
                    "N": "桌上散落的信件",
                    "T": "…警备队怀疑审判官…私底下有违法交易。"
                },
                {
                    "N": "桌上散落的信件",
                    "T": "…他妻子…是你店里的常客，帮忙留意。"
                }
            ]
        ]
    },
    "1402205": {
        "Desc": "调查仓库",
        "Talk": []
    },
    "1402217": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "1402206": {
        "Desc": "离开厄舍的工厂",
        "Talk": [
            [
                {
                    "N": "书柜上的纸张",
                    "T": "（看起来像是以前的设计手稿，没有什么特别的地方。）"
                }
            ]
        ]
    },
    "1402207": {
        "Desc": "离开厄舍的工厂",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…总算回到出口了。"
                },
                {
                    "N": "厄舍",
                    "T": "…哦？真是意外。连下面的房间都困不住你们。"
                },
                {
                    "N": "_1005",
                    "T": "厄舍！你逃不掉了！我们已经掌握了你工厂的犯罪证据！"
                },
                {
                    "N": "厄舍",
                    "T": "你又凭什么觉得，我会让证据离开这个工厂呢？"
                },
                {
                    "N": "千织",
                    "T": "又是机械警卫…你有完没完？拿这些钱去干点正事不好吗？"
                },
                {
                    "N": "厄舍",
                    "T": "这就是我的正事。"
                },
                {
                    "N": "千织",
                    "T": "搞垮「千织屋」？还是做你的臭衣服？"
                },
                {
                    "N": "厄舍",
                    "T": "是去证明「时尚」仅仅为一场可笑的闹剧，一场无知的狂欢！"
                },
                {
                    "N": "千织",
                    "T": "…你被「时尚」这个概念套住了，厄舍。别去迎合它，做自己的东西，去改变它。"
                },
                {
                    "N": "厄舍",
                    "T": "别在这对我说教！你早晚也会有一天对「时尚」低头，它说到底就只是一种舆论而已！"
                },
                {
                    "N": "千织",
                    "T": "它是人们对一种理念的向往。而「千织屋」的理念，就是绝不低头…"
                },
                {
                    "N": "厄舍",
                    "T": "哼，当人们看到时尚界推崇的「千织屋」一落千丈的时候，他们就会知道这理念有多可笑。"
                },
                {
                    "N": "千织",
                    "T": "你就为了证明自己这个无聊的念头，才对我的品牌下手？"
                },
                {
                    "N": "千织",
                    "T": "…以前的你可不是这样的，那个想做出震撼人心作品的厄舍去哪儿了？"
                },
                {
                    "N": "厄舍",
                    "T": "我只是意识到那种不切实际的梦想有多么荒唐！"
                },
                {
                    "N": "千织",
                    "T": "…你放弃了自己的梦想，现在又转过头来贬低它。"
                },
                {
                    "N": "千织",
                    "T": "你自以为看清了一切，但…你不过是想证明自己放弃的那条路是错的，才能心安理得地过下去罢了。"
                },
                {
                    "N": "千织",
                    "T": "我就直说了吧，你这样子很可悲。"
                },
                {
                    "N": "厄舍",
                    "T": "可悲的是你。像个傻子一样做着什么「风靡提瓦特」的白日梦，我看你连枫丹都要待不下去了！"
                },
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "…你说得对，或许所有追逐梦想的人都是傻子。"
                },
                {
                    "N": "千织",
                    "T": "但更可悲的，是那些连傻子都不敢做的懦夫…"
                },
                {
                    "N": "厄舍",
                    "T": "你…！"
                },
                {
                    "N": "_0",
                    "T": "…千织，你先走。"
                },
                {
                    "N": "_0",
                    "T": "…时装秀要紧。"
                },
                {
                    "N": "_1005",
                    "T": "没错，这里交给我们！"
                },
                {
                    "N": "千织",
                    "T": "不，应该是你们先走才对。"
                },
                {
                    "N": "_1005",
                    "T": "欸？可是…他还有枪…"
                },
                {
                    "N": "千织",
                    "T": "没事的。你们去会场，告诉大家计划照常进行。"
                },
                {
                    "N": "千织",
                    "T": "这里，必须由我「亲自」给他一个教训。"
                },
                {
                    "N": "_0",
                    "T": "…我明白了。"
                },
                {
                    "N": "_0",
                    "T": "…千万小心。"
                },
                {
                    "N": "_1005",
                    "T": "…千织你一定要赶上啊！"
                },
                {
                    "N": "厄舍",
                    "T": "想走？"
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "千织",
                    "T": "看在与你合作过的份上，我一直对你手下留情，厄舍…"
                },
                {
                    "N": "厄舍",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "但「参观」完你的工厂之后，我就不那么想了。"
                },
                {
                    "N": "厄舍",
                    "T": "哼…还在嘴硬。"
                },
                {
                    "N": "千织",
                    "T": "不管你经历了什么，不管你为什么会变成这个样子…"
                },
                {
                    "N": "千织",
                    "T": "用我朋友的话说——我一点都不同情你。"
                },
                {
                    "N": "厄舍",
                    "T": "……"
                },
                {
                    "N": "千织",
                    "T": "就让我来告诉你，「千织」这个品牌代表了什么吧…"
                }
            ]
        ]
    },
    "1402208": {
        "Desc": "返回「千织屋」",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "…现在怎么样了？"
                },
                {
                    "N": "千织",
                    "T": "再往左靠一点。"
                },
                {
                    "N": "绮良良",
                    "T": "…这样？"
                },
                {
                    "N": "千织",
                    "T": "嗯，完美。"
                },
                {
                    "N": "绮良良",
                    "T": "嘿咻…！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦！很合适呢！千织小姐，我能拍一张吗？"
                },
                {
                    "N": "千织",
                    "T": "当然。"
                },
                {
                    "N": "绮良良",
                    "T": "我都不知道千织姐你还做了新招牌呢。"
                },
                {
                    "N": "千织",
                    "T": "时装周前就做好了。想着等时装秀成功之后再挂上去。"
                },
                {
                    "N": "娜维娅",
                    "T": "想要风靡提瓦特，没有一个自己的招牌怎么行？在这一点上，「刺玫会」可比你领先哦！"
                },
                {
                    "N": "林尼",
                    "T": "这么一想的话，我们魔术团队是不是也该考虑设计一个？"
                },
                {
                    "N": "琳妮特",
                    "T": "哥哥和我的招牌图案，分别是「怪笑帽帽猫」和「惊奇猫猫盒」。还得把佩伊加进来。"
                },
                {
                    "N": "林尼",
                    "T": "那佩伊就是…「不笑饿饿鹅」？"
                },
                {
                    "N": "娜维娅",
                    "T": "噗哈哈哈哈…"
                },
                {
                    "N": "千织",
                    "T": "听起来是需要在帽子里塞两只猫和一只企鹅？"
                },
                {
                    "N": "绮良良",
                    "T": "哇，好像很暖和！"
                },
                {
                    "N": "琳妮特",
                    "T": "画面好挤…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "#千织小姐！我拍好了，连带着{NICKNAME}给我的那些证据，文章明天就能登上《蒸汽鸟报》。"
                },
                {
                    "N": "千织",
                    "T": "谢谢你，夏洛蒂。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "没事没事，将真相带给观众，是一位记者应该做的。"
                },
                {
                    "N": "千织",
                    "T": "以后「温亨廷先生」的装饰，我全都免费帮你定制。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "欸欸欸！真…真的可以吗？"
                },
                {
                    "N": "千织",
                    "T": "当然。林尼和琳妮特也别客气，以后有什么想要的演出服，随时和我说一声就好。"
                },
                {
                    "N": "琳妮特",
                    "T": "不是演出服也行吗？"
                },
                {
                    "N": "林尼",
                    "T": "那就多谢千织小姐了。"
                },
                {
                    "N": "娜维娅",
                    "T": "我就不要什么好处了！你平时多来串串门就行。"
                },
                {
                    "N": "绮良良",
                    "T": "我也不需要什么，只要千织姐以后的跨国快递继续指名我就行。"
                },
                {
                    "N": "娜维娅",
                    "T": "哦，说到这个，绮良良你什么时候回去？"
                },
                {
                    "N": "绮良良",
                    "T": "欸！这个…我…"
                },
                {
                    "N": "娜维娅",
                    "T": "「刺玫会」专门为你准备了一辆车，可以让你坐在里面，我们推着你出枫丹哟！"
                },
                {
                    "N": "绮良良",
                    "T": "那也太丢人了吧！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，那我们有没有什么好处呢？"
                },
                {
                    "N": "千织",
                    "T": "当然有，待会儿…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "扰乱会场秩序、私自挪用会场灯光、公众场合使用武器、危险演出不报备…"
                },
                {
                    "N": "_1005",
                    "T": "呃，夏沃蕾，你听我们说…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…要是你们看见了我所描述的那些罪人，记得来向我这个特巡队队长汇报。"
                },
                {
                    "N": "千织",
                    "T": "报罪名开心吗？吓我一跳呢。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "吓一跳的是我。会场上那出下次能提前告诉我一声吗？"
                },
                {
                    "N": "千织",
                    "T": "告诉你你就会答应了？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "不会，但至少能让我不被吓到。"
                },
                {
                    "N": "千织",
                    "T": "我这不是已经补偿你了吗？灰河那处生产有害商品的黑心工坊，我人都帮你捆好放在那里。还不够贴心吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "好吧，不和你争了。今晚我认输。"
                },
                {
                    "N": "娜维娅",
                    "T": "什么嘛，既然在这里的大家都是朋友，不如就待会儿一起去吃一顿吧！记在「刺玫会」的账上！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我就免了。还有一堆手续要办，你们玩得开心。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "对了，千织，我路上遇到维格尔，让我给你带个话。"
                },
                {
                    "N": "千织",
                    "T": "行了行了，肯定就是些道歉什么的，不用劳烦你。我改天上门去嘲笑他。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "你还挺了解他。"
                },
                {
                    "N": "千织",
                    "T": "这次也谢谢你了，夏沃蕾。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "应该的。另外我再说一句——"
                },
                {
                    "N": "夏沃蕾",
                    "T": "刚才的时装秀真是漂亮极了。"
                },
                {
                    "N": "千织",
                    "T": "还用你说？"
                },
                {
                    "N": "娜维娅",
                    "T": "好了好了，要参加庆功宴的朝这儿看，跟我来吧！"
                },
                {
                    "N": "千织",
                    "T": "#{NICKNAME}，派蒙，能先到风景好的地方等我一下吗？我去和娜维娅说我们晚点到。有东西送你们。"
                },
                {
                    "N": "_1005",
                    "T": "风景好的地方？哦！是那里对吧，没问题！"
                },
                {
                    "N": "千织",
                    "T": "嗯，我很快就来。"
                }
            ]
        ]
    },
    "1402209": {
        "Desc": "前往约定的地点",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "久等了。"
                },
                {
                    "N": "_1005",
                    "T": "不久不久，有什么要到这里才能送呀？"
                },
                {
                    "N": "千织",
                    "T": "…来，给你这个。"
                },
                {
                    "N": "_1005",
                    "T": "这是…一枚胸针？还是「千织屋」的样式。咦？我也有份！"
                },
                {
                    "N": "千织",
                    "T": "暂时只做了这两枚，想来想去，还是决定先送给你们。"
                },
                {
                    "N": "_0",
                    "T": "谢谢…"
                },
                {
                    "N": "_0",
                    "T": "我会好好保管…"
                },
                {
                    "N": "千织",
                    "T": "这次你们帮了我很大的忙，而且几乎一直陪着我。"
                },
                {
                    "N": "千织",
                    "T": "我有时候觉得，就算是为了不辜负你们的相信，我也不能认输。"
                },
                {
                    "N": "_1005",
                    "T": "这次更多还是千织自己的功劳啦。"
                },
                {
                    "N": "千织",
                    "T": "这我敢肯定地告诉你，绝对不是。"
                },
                {
                    "N": "千织",
                    "T": "在「梦想」的道路上走了这么久，我已经感受到了…"
                },
                {
                    "N": "千织",
                    "T": "除了自己的信念与坚持之外，最不可或缺的，就是支持你的朋友。"
                },
                {
                    "N": "千织",
                    "T": "一个人能做到的事情非常有限，这次如果不是你们相助，我可能真的会一败涂地。"
                },
                {
                    "N": "_1005",
                    "T": "也没有那么夸张吧…倒是我很担心千织你在时装秀上说的那些，你就不怕之后没人来买你的衣服吗？"
                },
                {
                    "N": "千织",
                    "T": "或许我的说辞的确有些高傲，但那都是我最真诚的想法。我不会被这个世界牵着走，更别说被任何人牵着走。"
                },
                {
                    "N": "千织",
                    "T": "我有自信，「千织屋」的衣服，一定是最好的那一个。好的东西，人们自然会追随。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，那我就放心了！"
                },
                {
                    "N": "_1005",
                    "T": "接下来，我们是不是该去参加庆功宴了呀？"
                },
                {
                    "N": "千织",
                    "T": "嗯，当然。不过在那之前，再让我欣赏一下今晚的夜色吧。"
                },
                {
                    "N": "千织",
                    "T": "我敢肯定，这会是我来枫丹之后，所见过最美的一晚。"
                }
            ]
        ]
    },
    "1402211": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "桌上的笔记",
                    "T": "「…快递员…将于…上午进城，途经…」"
                }
            ]
        ]
    },
    "1402218": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（千织说过要抓紧时间做时装秀的衣服，还是先不去打扰她了吧…）"
                }
            ]
        ]
    }
}