// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "兰罗摩",
            "ID": "20646",
            "Count": 260
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 147
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 124
        },
        {
            "Name": "兰穆护昆达",
            "ID": "20711",
            "Count": 23
        },
        {
            "Name": "兰拉娜",
            "ID": "20647",
            "Count": 17
        },
        {
            "Name": "「记忆的铭文」",
            "ID": "20783",
            "Count": 6
        },
        {
            "Name": "「记忆的铭文」",
            "ID": "20784",
            "Count": 5
        },
        {
            "Name": "「记忆的铭文」",
            "ID": "20785",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "壁画",
            "ID": "20791",
            "Count": 2
        },
        {
            "Name": "壁画",
            "ID": "20793",
            "Count": 2
        },
        {
            "Name": "兰那罗的家",
            "ID": "20795",
            "Count": 2
        },
        {
            "Name": "椅子",
            "ID": "20788",
            "Count": 2
        },
        {
            "Name": "行囊与书籍",
            "ID": "20787",
            "Count": 2
        },
        {
            "Name": "壁画",
            "ID": "20789",
            "Count": 1
        },
        {
            "Name": "壁画",
            "ID": "20790",
            "Count": 1
        },
        {
            "Name": "壁画",
            "ID": "20792",
            "Count": 1
        },
        {
            "Name": "壁画",
            "ID": "20794",
            "Count": 1
        },
        {
            "Name": "严严实实的藤蔓",
            "ID": "20796",
            "Count": 1
        },
        {
            "Name": "水池",
            "ID": "20797",
            "Count": 1
        }
    ],
    "Num": "森林书 第三章",
    "Title": "失梦的苗圃",
    "IT": "森林书",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73035,
            "Name": "为了「果实」、「种子」，还有「树」",
            "Desc": "醒来之后，无忧节的景象已经从眼前消失，兰罗摩也不在身边。只有花环传来的细微香气提醒着这一切并不是梦。",
            "Track": [
                73036
            ],
            "R": [
                173035
            ],
            "RP": [],
            "Sub": [
                7303501,
                7303512,
                7303502,
                7303509,
                7303504,
                7303513,
                7303505,
                7303506,
                7303514,
                7303507,
                7303515,
                7303511,
                7303508,
                7303510,
                7303503
            ]
        },
        {
            "_id": 73036,
            "Name": "为了过去的孩子们",
            "Desc": "「觉王树」已经被侵蚀了。但兰罗摩似乎通过结出的果实，获得了新的知识、记忆与…说话方式。接下来，依他的说法，应当要消灭「无留陀的化身」，让新的「觉王树」长出来。如此，才能结出惟耶之实。",
            "Track": [
                73037
            ],
            "R": [
                173036
            ],
            "RP": [],
            "Sub": [
                7303601,
                7303602,
                7303621,
                7303603,
                7303633,
                7303604,
                7303634,
                7303605,
                7303635,
                7303606,
                7303636,
                7303607,
                7303609,
                7303610,
                7303612,
                7303640,
                7303641,
                7303642,
                7303643,
                7303644,
                7303645,
                7303647,
                7303648,
                7303613,
                7303614,
                7303615,
                7303616,
                7303646,
                7303639,
                7303617,
                7303637,
                7303618,
                7303622,
                7303623,
                7303624,
                7303625,
                7303626,
                7303627,
                7303628,
                7303629,
                7303630,
                7303631,
                7303632,
                7303619,
                7303620,
                7303638,
                7303608,
                7303611
            ]
        },
        {
            "_id": 73037,
            "Name": "为了一切向往生命的孩子们",
            "Desc": "接下来，只剩下最后应当消灭的敌人了。继续前进吧。要一直、一直前进下去。",
            "Track": [
                73038
            ],
            "R": [
                173037
            ],
            "RP": [],
            "Sub": [
                7303702,
                7303703,
                7303704,
                7303705,
                7303706,
                7303708,
                7303709,
                7303712,
                7303710,
                7303711,
                7303701,
                7303707,
                7303713
            ]
        }
    ]
}

var _sq = {
    "7303501": {
        "Desc": "与兰罗摩会合",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰罗摩！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！那菈{NICKNAME}和派蒙，精神饱满。就像沾着露水的墩墩桃。但派蒙看起来，不高兴。是做了噩梦吗？"
                },
                {
                    "N": "_1005",
                    "T": "我好担心，以为你丢下我们走了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "咦？派蒙好奇怪。我一直在这里。"
                },
                {
                    "N": "_0",
                    "T": "派蒙怎么了？"
                },
                {
                    "N": "_1005",
                    "T": "因为，因为桓那兰那在梦境里，而且之前无忧节那么开心，就像做梦一样！所以，我好怕这些真的是梦，一醒来就都没有了…"
                },
                {
                    "N": "_1005",
                    "T": "#只剩下我和{NICKNAME}，就像刚开始旅行的时候一样…"
                },
                {
                    "N": "兰罗摩",
                    "T": "但是，梦里的事情是真的事情呀。我观察过那菈。噩梦会让那菈变得胆小，好梦能让那菈开心，就和梦外面的事情一样。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，就算派蒙是梦见我们，梦见桓那兰那，那就和真的见到我们、真的到了桓那兰那一样。"
                },
                {
                    "N": "_0",
                    "T": "而且兰罗摩也在这里。"
                },
                {
                    "N": "兰罗摩",
                    "T": "对呀！我就在这里等你们，一起出发，去觉王之殿，这样才能拿到惟耶之实，让那菈拉娜变好。"
                },
                {
                    "N": "_0",
                    "T": "而且我们要帮助拉娜。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！我们要出发，去觉王之殿，这样才能拿到惟耶之实，让那菈拉娜变好。"
                },
                {
                    "N": "_0",
                    "T": "别想太多，我们出发吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！我们去觉王之殿，拿到惟耶之实。这样，就可以让那菈拉娜变好。"
                },
                {
                    "N": "_1005",
                    "T": "#…嗯，说得对。哼，一定是{NICKNAME}在无忧节大餐里放了什么奇怪的蘑菇，我才会想这些东西的。"
                },
                {
                    "N": "_1005",
                    "T": "我们走吧！"
                }
            ]
        ]
    },
    "7303512": {
        "Desc": "前往「觉王之殿」",
        "Talk": []
    },
    "7303502": {
        "Desc": "前往「觉王之殿」",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#这里不像兰雅玛他们那样，受了无留陀侵蚀，真是太好了。那菈{NICKNAME}、派蒙，这就是觉王树。"
                },
                {
                    "N": "_1005",
                    "T": "喔——好怪的树…"
                },
                {
                    "N": "兰罗摩",
                    "T": "派蒙真失礼！觉王树会生气。这是好厉害好厉害的树，也是最老的莎兰树，比所有兰那罗、所有兰那罗的故事都古老…"
                },
                {
                    "N": "兰罗摩",
                    "T": "几千、或者更多个月亮以前，千树之王在这里唱歌。那时候她刚刚离开巴螺迦，丛林远远还没有现在茂密，地上还有很多沙子。"
                },
                {
                    "N": "兰罗摩",
                    "T": "她的兰迦拉梨比所有兰那罗都强大，因为她的歌更接近「源之歌」。于是从沙恒中，觉王树回应她的召唤，蔌藗地长出来了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "千树之王对觉王树说，在森林有好多那菈，他们很聪明、很美丽，但又很孤独。所以，要增加森林的子民，与他们成为朋友。"
                },
                {
                    "N": "兰罗摩",
                    "T": "于是，觉王树生出了一颗又漂亮又饱满的石榴。石榴里面，有着许许多多的种子，而其中第一个长大的种子就是兰穆护昆达。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，兰穆护昆达是最早的兰那罗。后来，种子都长大了，兰那罗就像大树的叶子一样多。我们和那菈一起，都是森林的子民。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，觉王树是很厉害，很重要的！就像那菈会生出那菈孩子一样，所有兰那罗都是觉王树的孩子、千树之王的孩子。"
                },
                {
                    "N": "_1005",
                    "T": "是这样喔…不好意思，兰罗摩。觉王树好厉害！"
                },
                {
                    "N": "_0",
                    "T": "派蒙说别人的妈妈怪，太失礼了。"
                },
                {
                    "N": "_1005",
                    "T": "我才没有这个意思啦！咳咳，不管这个，惟耶之实要怎么办来着…？"
                },
                {
                    "N": "_0",
                    "T": "关于惟耶之实…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。正如土与雨是大树枝叶繁茂、开花结果所需的，梦与记忆能供养莎兰树。刚刚说了，觉王树是最老的莎兰树。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，我们取来了三颗兰拉吉、兰雅玛、兰玛哈的恒素果，要将它供给觉王树。这样，觉王树就能积蓄力量，结出伟大的果实。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉吉、兰雅玛、兰玛哈的恒素果？不是莎兰树的吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯，是莎兰树的。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，靠近一点，靠近觉王树吧。"
                },
                {
                    "N": "_1005",
                    "T": "哇…"
                },
                {
                    "N": "_0",
                    "T": "好神奇。"
                },
                {
                    "N": "_0",
                    "T": "好邪门。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。一切兰那罗都是这棵树的孩子。你现在与所有兰那罗都联系在一起，身负所有兰那罗的祝福，所以，觉王树也祝福你。"
                },
                {
                    "N": "兰罗摩",
                    "T": "只要你戴着花冠，觉王树就会认可你，是森林的孩子。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯…"
                },
                {
                    "N": "兰罗摩",
                    "T": "觉王树的状态有点不对劲…感觉有些虚弱。可能和最近到处长出来的无留陀有关吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。无论如何，接下来，我们要进入觉王树的梦，向梦之树供上恒素果。这样的话，它也会恢复的吧！"
                },
                {
                    "N": "_1005",
                    "T": "#接下来要像之前在觉树之堂那样对吗？{NICKNAME}伸出手，然后我们就「咻咻」地到了神奇的梦中！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！派蒙聪明。那菈{NICKNAME}，如果准备好了，就和之前一样，伸出手，进入觉王树的梦吧。"
                },
                {
                    "N": "_0",
                    "T": "没问题。"
                },
                {
                    "N": "_1005",
                    "T": "#刚刚兰罗摩也提到了无留陀的事情，不知道梦境里会发生什么呢！不过，既然有{NICKNAME}在，一定没问题的！"
                },
                {
                    "N": "_0",
                    "T": "（向觉王树伸出手…）"
                },
                {
                    "N": "_0",
                    "T": "还是准备一下吧…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。如果准备好了，就告诉我。我会陪你们一起去。"
                },
                {
                    "N": "_0",
                    "T": "我要准备一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。如果准备好了，就告诉我。我会陪你们一起去。"
                }
            ]
        ]
    },
    "7303509": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "总算解决了…这么说来，之前在莎兰树的梦境里，也能看见这棵很神奇的树呢！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#对不起，那菈{NICKNAME}。对不起，派蒙。我完全没发现，觉王树的梦境已经被无留陀侵蚀了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "无数黑色的虫子在侵蚀梦之树在沙恒中的根。就算在梦中，也能感受到无留陀的手，在摇晃着这个梦。"
                },
                {
                    "N": "兰罗摩",
                    "T": "对不起喔…之前在觉树之堂见到无留陀的时候，我就应该知道。"
                },
                {
                    "N": "_1005",
                    "T": "#没关系啦！你看，有{NICKNAME}在，不是轻轻松松地解决了吗？"
                },
                {
                    "N": "_0",
                    "T": "那惟耶之实…"
                },
                {
                    "N": "_0",
                    "T": "小菜一碟。"
                },
                {
                    "N": "_1005",
                    "T": "唔…不过，这对惟耶之实有影响吗？"
                },
                {
                    "N": "_0",
                    "T": "也没你说的那么轻松…"
                },
                {
                    "N": "_1005",
                    "T": "多亏了你，不管怎么说，还是解决了呢！"
                },
                {
                    "N": "_1005",
                    "T": "唔…不过，这对惟耶之实有影响吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#有了恒素果，多少应该能为他恢复一些力量。那菈{NICKNAME}，拜托你了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "……"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯，我明白了。虽然没想到会这么快，但是我知道，在正确的时候，就会明白应该做什么。"
                },
                {
                    "N": "兰罗摩",
                    "T": "就像云朵会明白要降下雨滴，雨水会明白要落入土地。种子会明白要茁壮成长，变成大树，然后结出饱满的果实。"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩看起来怪怪的…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯，我在和梦之树说话。原来你们听不到喔！"
                },
                {
                    "N": "_1005",
                    "T": "虽然之前也看见兰纳真和蘑菇说话…但是，正常来说，人是不能和植物说话的啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "原来是这样！又学到了新的知识。谢谢派蒙。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#惟耶之实的事情，那菈{NICKNAME}、派蒙，不用担心。我们先从梦里出去吧。"
                }
            ]
        ]
    },
    "7303504": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "觉王树中间好像在发光…那就是惟耶之实吗？"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，真是不容易，这些终于能让拉娜恢复了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "欸？！"
                },
                {
                    "N": "_0",
                    "T": "兰罗摩，你…"
                },
                {
                    "N": "_0",
                    "T": "怎么回事？"
                },
                {
                    "N": "兰罗摩",
                    "T": "……"
                },
                {
                    "N": "兰罗摩",
                    "T": "觉王树已经被无留陀侵蚀了，无法结出惟耶之实。所以，我要种出新的觉王树，这样才能帮助你们。"
                },
                {
                    "N": "_1005",
                    "T": "但是…种树不是要花好长好长时间吗？从种子到长成大树…"
                },
                {
                    "N": "兰罗摩",
                    "T": "毋须担心。莎兰树成长的速度与种子有关。觉王树将所有的力量交给了我，加上恒素果与我们一同的记忆，没问题的。"
                },
                {
                    "N": "兰罗摩",
                    "T": "谢谢你，最初的觉王树。谢谢你们，兰拉吉、兰雅玛、兰玛哈，我会好好利用你们留下的记忆，让新的觉王树重新连接梦的通路。"
                },
                {
                    "N": "_1005",
                    "T": "感觉，兰罗摩好像变了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "是吗？我知道了很多事情、学到了很多词语、获得了许多记忆。"
                },
                {
                    "N": "兰罗摩",
                    "T": "但是，不用担心。我还是我，你们是我的朋友。我一定会帮助你们。"
                },
                {
                    "N": "_0",
                    "T": "那惟耶之实…"
                },
                {
                    "N": "_0",
                    "T": "我相信你。接下来要做什么？"
                },
                {
                    "N": "_0",
                    "T": "我明白了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}明白了就好。那就没什么问题了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "觉王之殿的深处封印着往昔的桓那兰那，无留陀的化身就在其中。"
                },
                {
                    "N": "兰罗摩",
                    "T": "它会不停向大地、向沙恒灌注蛇毒，直到一切青翠的都枯黄，所有花朵都凋零，溪水散发出腐臭的气味。直到万物死去。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我们要将它摧毁。只有这样，才能种出强壮的树，结出惟耶之实。"
                }
            ]
        ]
    },
    "7303513": {
        "Desc": "",
        "Talk": []
    },
    "7303505": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，准备好进入觉王树的梦境了吗？"
                },
                {
                    "N": "_0",
                    "T": "没问题。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，既然{NICKNAME}这么说了，应该没问题吧！"
                },
                {
                    "N": "_0",
                    "T": "（向觉王树伸出手…）"
                },
                {
                    "N": "_0",
                    "T": "还是准备一下吧…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。如果准备好了，就告诉我。我会陪你们一起去。"
                },
                {
                    "N": "_0",
                    "T": "我要准备一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。如果准备好了，就告诉我。我会陪你们一起去。"
                }
            ]
        ]
    },
    "7303506": {
        "Desc": "消除死域",
        "Step": "觉王树的梦，似乎受到了死域的侵蚀。或许会威胁到惟耶之实的结果，必须尽快清除其中的危险才行。",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#这里不像兰雅玛他们那样，受了无留陀侵蚀，真是太好了。那菈{NICKNAME}、派蒙，这就是觉王树。"
                },
                {
                    "N": "_1005",
                    "T": "喔——好怪的树…"
                },
                {
                    "N": "兰罗摩",
                    "T": "派蒙真失礼！觉王树会生气。这是好厉害好厉害的树，也是最老的莎兰树，比所有兰那罗、所有兰那罗的故事都古老…"
                },
                {
                    "N": "兰罗摩",
                    "T": "几千、或者更多个月亮以前，一切草木的主神在这里唱歌。那时候她刚刚离开巴螺迦，丛林远远还没有现在茂密，地上还有很多沙子。"
                },
                {
                    "N": "兰罗摩",
                    "T": "她的兰迦拉梨比所有兰那罗都强大，因为她的歌更接近「源之歌」。于是从沙恒中，觉王树回应她的召唤，蔌藗地长出来了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "她对觉王树说，在森林有好多那菈，他们很聪明、很美丽，但又很孤独。所以，要增加森林的子民，与他们成为朋友。"
                },
                {
                    "N": "兰罗摩",
                    "T": "于是，觉王树生出了一颗又漂亮又饱满的石榴。石榴里面，有着许许多多的种子，而其中第一个长大的种子就是兰穆护昆达。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，兰穆护昆达是最早的兰那罗。后来，种子都长大了，兰那罗就像大树的叶子一样多。我们和那菈一起，都是森林的子民。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，觉王树是很厉害，很重要的！就像那菈会生出那菈孩子一样，所有兰那罗都是觉王树的孩子、草神的孩子。"
                },
                {
                    "N": "_1005",
                    "T": "是这样喔…不好意思，兰罗摩。觉王树好厉害！"
                },
                {
                    "N": "_0",
                    "T": "派蒙说别人的妈妈怪，太失礼了。"
                },
                {
                    "N": "_1005",
                    "T": "我才没有这个意思啦！咳咳，不管这个，惟耶之实要怎么办来着…？"
                },
                {
                    "N": "_0",
                    "T": "关于惟耶之实…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。正如土与雨是大树枝叶繁茂、开花结果所需的，梦与记忆能供养莎兰树。刚刚说了，觉王树是最老的莎兰树。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，我们取来了三颗兰拉吉、兰雅玛、兰玛哈的恒素果，要将它供给觉王树。这样，觉王树就能积蓄力量，结出伟大的果实。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉吉、兰雅玛、兰玛哈的恒素果？不是莎兰树的吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯，是莎兰树的。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，靠近一点，靠近觉王树吧。"
                },
                {
                    "N": "_1005",
                    "T": "哇…"
                },
                {
                    "N": "_0",
                    "T": "好神奇。"
                },
                {
                    "N": "_0",
                    "T": "好邪门。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。一切兰那罗都是这棵树的孩子。你现在与所有兰那罗都联系在一起，身负所有兰那罗的祝福，所以，觉王树也祝福你。"
                },
                {
                    "N": "兰罗摩",
                    "T": "只要你戴着花冠，觉王树就会认可你，是森林的孩子。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯…"
                },
                {
                    "N": "兰罗摩",
                    "T": "觉王树的状态有点不对劲…感觉有些虚弱。可能和最近到处长出来的无留陀有关吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。无论如何，接下来，我们要进入觉王树的梦，向梦之树供上恒素果。这样的话，它也会恢复的吧！"
                },
                {
                    "N": "_1005",
                    "T": "#接下来要像之前在觉树之堂那样对吗？{NICKNAME}伸出手，然后我们就「咻咻」地到了神奇的梦中！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！派蒙聪明。那菈{NICKNAME}，如果准备好了，就和之前一样，伸出手，进入觉王树的梦吧。"
                },
                {
                    "N": "_0",
                    "T": "没问题。"
                },
                {
                    "N": "_1005",
                    "T": "#刚刚兰罗摩也提到了无留陀的事情，不知道梦境里会发生什么呢！不过，既然有{NICKNAME}在，一定没问题的！"
                },
                {
                    "N": "_0",
                    "T": "（向觉王树伸出手…）"
                },
                {
                    "N": "_0",
                    "T": "还是准备一下吧…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。如果准备好了，就告诉我。我会陪你们一起去。"
                },
                {
                    "N": "_0",
                    "T": "我要准备一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。如果准备好了，就告诉我。我会陪你们一起去。"
                }
            ]
        ]
    },
    "7303514": {
        "Desc": "",
        "Talk": []
    },
    "7303507": {
        "Desc": "调查觉王的梦之树",
        "Step": "梦中的死域被消除了。无论如何，与兰罗摩一同将恒素果供养给觉王的梦之树吧。或许对情况有帮助…但愿如此。",
        "Talk": []
    },
    "7303515": {
        "Desc": "与兰罗摩对话",
        "Talk": []
    },
    "7303511": {
        "Desc": "",
        "Talk": []
    },
    "7303508": {
        "Desc": "前往觉王之殿深处",
        "Step": "「觉王树」已经被侵蚀了。但兰罗摩似乎通过结出的果实，获得了新的知识、记忆与…说话方式。接下来，依他的说法，应当要消灭「无留陀的化身」，让新的「觉王树」长出来。如此，才能结出惟耶之实。",
        "Talk": []
    },
    "7303510": {
        "Desc": "",
        "Talk": []
    },
    "7303503": {
        "Desc": "(test)【隐藏】传送进入地城",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "怎么会这样…"
                },
                {
                    "N": "_1005",
                    "T": "欸？为什么在觉王树的梦境里…会有死域？"
                },
                {
                    "N": "_1005",
                    "T": "总之，要尽快消除死域才行！"
                }
            ]
        ]
    },
    "7303601": {
        "Desc": "随兰罗摩，深入「往昔的桓那兰那」",
        "Step": "「觉王树」已经被侵蚀了。但兰罗摩似乎通过结出的果实，获得了新的知识、记忆与…说话方式。接下来，依他的说法，应当要消灭「无留陀的化身」，让新的「觉王树」长出来。如此，才能结出惟耶之实。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…呼…兰罗摩，你飞得太快了啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "原来如此，抱歉。虽然从派蒙飘浮的样子来看，应该不会消耗体力才对。"
                },
                {
                    "N": "_1005",
                    "T": "我飞行的时候，可是要全神贯注才行的！很累的！兰罗摩，拜托你以「仙灵程度的速度」飞就好！"
                },
                {
                    "N": "兰罗摩",
                    "T": "仙灵吗。在远古的故事里，仙灵曾是伟大的种族，拥有不属于地上的智慧与美貌。他们与那菈同行，教导那菈语言与自然哲学。"
                },
                {
                    "N": "_1005",
                    "T": "欸？我还以为只是很烦人的，会带着我们到处乱跑的超级大萤火虫…"
                },
                {
                    "N": "兰罗摩",
                    "T": "仙灵只是那个种族最后留下的空壳。因为他们生来就背负着诅咒：如果与那菈相爱，那就会失去智慧与力量，身体也会退化。"
                },
                {
                    "N": "兰罗摩",
                    "T": "那个种族曾经有一位遗民，在金色的沙漠深处，与千树之王、巴螺迦的王交游。在永恒的绿洲当中，或许还有更多的故事吧。"
                },
                {
                    "N": "_1005",
                    "T": "是喔…"
                },
                {
                    "N": "_0",
                    "T": "总之，别飞得太快…"
                },
                {
                    "N": "_0",
                    "T": "总之，我讨厌仙灵…"
                },
                {
                    "N": "_0",
                    "T": "…说这个故事是想表达什么来着？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。所以说，全盛时期的仙灵恐怕比风暴的速度还快。另外，派蒙不是累了吗？讲沙恒里的故事的时候，正好可以休息一下。"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩居然会做这种拐弯抹角的事情，真的变了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "总之，这里是最初的家{RUBY#[D]桓那兰那}园。在灾难发生前，兰那罗一直在这里生活，也有许多那菈来访。"
                },
                {
                    "N": "_1005",
                    "T": "灾难发生前…也就是说…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。你们之前所见到的，是第二个桓那兰那。而无留陀的化身，被三重封印禁锢在这里的最深处。"
                },
                {
                    "N": "兰罗摩",
                    "T": "解开第一层封印需要三段记忆的铭文。虽然「这个桓那兰那」的地貌与我获得的记忆有所出入，但位置我大致心里有数。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#总之，无留陀很危险。那菈{NICKNAME}、派蒙，我们配合步调一起行动吧。如果准备好一起出发了，就告诉我吧。"
                },
                {
                    "N": "_1005",
                    "T": "三重封印，第一重封印还需要找三段铭文…好麻烦喔，怎么干什么事情都要做三次？"
                },
                {
                    "N": "_0",
                    "T": "「万事皆三」的道理…"
                },
                {
                    "N": "_1005",
                    "T": "是喔…如果阿瑠在的话，一定能和兰罗摩成为朋友吧…"
                },
                {
                    "N": "兰罗摩",
                    "T": "「阿瑠」？"
                },
                {
                    "N": "_1005",
                    "T": "#嗯。那是我和{NICKNAME}的朋友。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#我明白了，我也很想与那菈{NICKNAME}和派蒙的朋友相遇。能与你们成为朋友的那菈，一定是优秀的好那菈。"
                },
                {
                    "N": "兰罗摩",
                    "T": "但是，没有关系。过去的与未来的一切，都将在沙恒中相遇。终有一天，我也能有幸与这位「阿瑠」相识，然后成为朋友吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "顺带一提，其实压制无留陀的封印数量是「四」。第一重封印就是我们身后的桓那之门。"
                },
                {
                    "N": "_0",
                    "T": "我们出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！感觉有很多事情要做，接下来要打起精神才行！"
                },
                {
                    "N": "_0",
                    "T": "嗯，走吧。"
                },
                {
                    "N": "_0",
                    "T": "还是再休息一下好了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                },
                {
                    "N": "_0",
                    "T": "我要再休息一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                }
            ]
        ]
    },
    "7303602": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…呼…兰罗摩，你飞得太快了啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "原来如此，抱歉。虽然从派蒙飘浮的样子来看，应该不会消耗体力才对。"
                },
                {
                    "N": "_1005",
                    "T": "我飞行的时候，可是要全神贯注才行的！很累的！兰罗摩，拜托你以「仙灵程度的速度」飞就好！"
                },
                {
                    "N": "兰罗摩",
                    "T": "仙灵吗。在远古的故事里，仙灵曾是伟大的种族，拥有不属于地上的智慧与美貌。他们与那菈同行，教导那菈语言与自然哲学。"
                },
                {
                    "N": "_1005",
                    "T": "欸？我还以为只是很烦人的，会带着我们到处乱跑的超级大萤火虫…"
                },
                {
                    "N": "兰罗摩",
                    "T": "仙灵只是那个种族最后留下的空壳。因为他们生来就背负着诅咒：如果与那菈相爱，那就会失去智慧与力量，身体也会退化。"
                },
                {
                    "N": "兰罗摩",
                    "T": "那个种族曾经有一位遗民，在金色的沙漠深处，与草木之主、巴螺迦的王交游。在永恒的绿洲当中，或许还有更多的故事吧。"
                },
                {
                    "N": "_1005",
                    "T": "是喔…"
                },
                {
                    "N": "_0",
                    "T": "总之，别飞得太快…"
                },
                {
                    "N": "_0",
                    "T": "总之，我讨厌仙灵…"
                },
                {
                    "N": "_0",
                    "T": "…说这个故事是想表达什么来着？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。所以说，全盛时期的仙灵恐怕比风暴的速度还快。另外，派蒙不是累了吗？讲沙恒里的故事的时候，正好可以休息一下。"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩居然会做这种拐弯抹角的事情，真的变了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "总之，这里是最初的家{RUBY#[D]桓那兰那}园。在灾难发生前，兰那罗一直在这里生活，也有许多那菈来访。"
                },
                {
                    "N": "_1005",
                    "T": "灾难发生前…也就是说…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。你们之前所见到的，是第二个桓那兰那。而无留陀的化身，被三重封印禁锢在这里的最深处。"
                },
                {
                    "N": "兰罗摩",
                    "T": "解开第一层封印需要三段记忆的铭文。虽然「这个桓那兰那」的地貌与我获得的记忆有所出入，但位置我大致心里有数。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#总之，无留陀很危险。那菈{NICKNAME}、派蒙，我们配合步调一起行动吧。如果准备好一起出发了，就告诉我吧。"
                },
                {
                    "N": "_1005",
                    "T": "三重封印，第一重封印还需要找三段铭文…好麻烦喔，怎么干什么事情都要做三次？"
                },
                {
                    "N": "_0",
                    "T": "「万事皆三」的道理…"
                },
                {
                    "N": "_1005",
                    "T": "是喔…如果阿瑠在的话，一定能和兰罗摩成为朋友吧…"
                },
                {
                    "N": "兰罗摩",
                    "T": "「阿瑠」？"
                },
                {
                    "N": "_1005",
                    "T": "#嗯。那是我和{NICKNAME}的朋友。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#我明白了，我也很想与那菈{NICKNAME}和派蒙的朋友相遇。能与你们成为朋友的那菈，一定是优秀的好那菈。"
                },
                {
                    "N": "兰罗摩",
                    "T": "但是，没有关系。过去的与未来的一切，都将在沙恒中相遇。终有一天，我也能有幸与这位「阿瑠」相识，然后成为朋友吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "顺带一提，其实压制无留陀的封印数量是「四」。第一重封印就是我们身后的桓那之门。"
                },
                {
                    "N": "_0",
                    "T": "我们出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！感觉有很多事情要做，接下来要打起精神才行！"
                },
                {
                    "N": "_0",
                    "T": "嗯，走吧。"
                },
                {
                    "N": "_0",
                    "T": "还是再休息一下好了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                },
                {
                    "N": "_0",
                    "T": "我要再休息一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                }
            ]
        ]
    },
    "7303621": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "壁画",
                    "T": "（有些歪歪扭扭地描绘着许多兰那罗的壁画，其中有一个金色的兰那罗。看上去像是在庆祝什么事情，似乎很开心。）"
                }
            ]
        ]
    },
    "7303603": {
        "Desc": "与兰罗摩同行，寻找「记忆的铭文」",
        "Step": "「无留陀的化身」被封印在往昔的桓那兰那深处的三重封印之后。要解开第一重封印，需要寻找三段「记忆的铭文」。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "刚、刚刚那招是…是什么兰迦拉梨吗？竟然一下子就…"
                },
                {
                    "N": "兰罗摩",
                    "T": "不是兰迦拉梨。只是，派蒙要帮忙，我就很用力很用力打无留陀。消灭了坏瘤，真是太好了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "坏瘤，不要再见了。"
                },
                {
                    "N": "_1005",
                    "T": "如果「很用力很用力打」这样就能消除死域瘤的话…那兰那罗应该能彻底解决死域的问题吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "不行，要很用力很用力才行。一般兰那罗，没有那么大力气。"
                },
                {
                    "N": "兰罗摩",
                    "T": "要过很多很多个太阳，再过很多很多个月亮，等种子长成大树，小溪变成河流，兰那罗才有那样的力气。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，不过兰罗摩说话的风格好像又变回去了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "刚刚用掉了很多力气。所以很多词语、很多记忆，就像叶子被风带走一样，消失了。"
                },
                {
                    "N": "_1005",
                    "T": "这样喔…记得谁说过，记忆就是兰那罗的力量…"
                },
                {
                    "N": "_0",
                    "T": "都怪派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "我也是想解决死域嘛…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！没关系的，用掉的力量会慢慢回来。而且，我吸收了觉王树的记忆，所以会回来得更快。我们消灭无留陀的坏瘤，很好很好。"
                },
                {
                    "N": "_0",
                    "T": "接下来应该怎么办？"
                },
                {
                    "N": "兰罗摩",
                    "T": "封印就在附近。这边有好多不同的兰迦拉梨，一起把无留陀化身出去的道路堵住。所以，它让坏瘤出现，肯定是想破坏封印。"
                },
                {
                    "N": "兰罗摩",
                    "T": "像是兰帝裟的石头锁…"
                },
                {
                    "N": "_1005",
                    "T": "还有这个，是之前封印觉树之堂的花…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！是兰雅玛的花。以前，好多兰那罗在这里和无留陀战斗，最后一起把这里封住了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "无留陀的化身在很深很深的地里。解开这个封印，再解开下一个封印，就能找到它，然后打败它。"
                },
                {
                    "N": "_0",
                    "T": "封印就交给我们吧。"
                },
                {
                    "N": "_0",
                    "T": "要怎么解除封印？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#我不知道…这里和之前得到的记忆，已经变了好多，而且又有好多记忆消失了。对不起，那菈{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "#哼哼，这些谜题，肯定难不倒我们。对吧，{NICKNAME}！"
                },
                {
                    "N": "_0",
                    "T": "我很聪明。"
                },
                {
                    "N": "_0",
                    "T": "派蒙很聪明。"
                },
                {
                    "N": "_1005",
                    "T": "那当然，嘿嘿。"
                },
                {
                    "N": "_0",
                    "T": "我讨厌解谜…"
                },
                {
                    "N": "_1005",
                    "T": "是吗？我还以为，我们一路上解开了这么多谜团，找到这么多宝藏，是因为你喜欢解谜呢…"
                },
                {
                    "N": "_1005",
                    "T": "为了消灭无留陀的化身，拿到惟耶之实，再努力一下吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！加油，那菈{NICKNAME}、派蒙！我不去了，我要积累一下力气。面对无留陀的化身，一定要有力气才行。"
                },
                {
                    "N": "兰罗摩",
                    "T": "啊，对了，原来那菈要「休息」，是为了积累力气，打败无留陀！那菈好厉害喔！"
                },
                {
                    "N": "_1005",
                    "T": "休息确实是为了积累力气没错，不过不是每个人都需要和无留陀战斗就是了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#是这样吗？幸好那菈{NICKNAME}和派蒙来之前，「休息」了。所以，我们一定能打败无留陀的化身！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#周围有一些能抵抗无留陀侵蚀的小小灯光，希望能保护那菈{NICKNAME}和派蒙。如果要休息，就可以休息。"
                }
            ]
        ]
    },
    "7303633": {
        "Desc": "取得「记忆的铭文」",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "(test)炸掉机器人演出"
                }
            ]
        ]
    },
    "7303604": {
        "Desc": "继续寻找「记忆的铭文」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰罗摩！我们回来啦，你状况如何？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！我又积累了一些力气，没问题！我能感觉到，封印已经解除了。接下来，就交给我吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "这里有好多沙子，以前应该是石头和泥土。但是，因为无留陀，泥土里的生命和水都消失了，所以变成了沙子。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰纳真很讨厌沙子，所以，如果能让他看到就好了！"
                },
                {
                    "N": "_1005",
                    "T": "沙子…？让他看到什么呀？"
                },
                {
                    "N": "兰罗摩",
                    "T": "看到沙子消失呀！"
                }
            ]
        ]
    },
    "7303634": {
        "Desc": "取得第二则「记忆的铭文」",
        "Talk": []
    },
    "7303605": {
        "Desc": "继续寻找「记忆的铭文」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好像没什么线索…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。但是，这里很平静，很好。"
                },
                {
                    "N": "_1005",
                    "T": "是喔，兰罗摩一直在用那个环抵挡死域，应该很辛苦吧…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#没关系！和那菈{NICKNAME}、派蒙一起，很开心。我不会忘记的！"
                },
                {
                    "N": "兰罗摩",
                    "T": "刚刚，我在休息的时候，恢复了一些力气，所以我想起来了！以前，这里是兰穆护昆达的家！"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#你们好，兰罗摩、那菈{NICKNAME}，还有派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "哇！你又是从哪冒出来的…"
                },
                {
                    "N": "兰罗摩",
                    "T": "是兰穆护昆达…"
                },
                {
                    "N": "_0",
                    "T": "哇！"
                },
                {
                    "N": "_1005",
                    "T": "…这不是我们在无忧节遇到的那个，说话风格完全不同的神秘兰那罗吗？"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#你还记得，我很高兴。而且，那菈{NICKNAME}将我的花与许多兰那罗的花一起编成花环戴着，于我而言是无上的殊荣。"
                },
                {
                    "N": "_0",
                    "T": "在无忧节遇到过…"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "你还记得，我很高兴。而且，你将我的花与许多兰那罗的花一起编成花环戴着，于我而言是无上的殊荣。"
                },
                {
                    "N": "_0",
                    "T": "谢谢你们的花。"
                },
                {
                    "N": "_0",
                    "T": "是兰罗摩编成的花环。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰穆护昆达！我听过好多好多你的故事，也在兰雅玛他们的回忆里和你一起玩过！"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "那么，他们的记忆已经由你继承了。身为他们过去的友人，我很骄傲。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯…不过，在这{RUBY#[D]往昔的桓那兰那}里战斗的时候，又有很多记忆，像落在土地里的果实、像风里的云一样，消失了…"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "这样啊。不过，他们不会为此悲伤，你也不必难过。只要与朋友在一起，就能不断积累宝贵的记忆，获得力量。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我知道…"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩很帅气地一下解决了一个死域瘤喔！还轰的一下消灭了一个遗迹重机！帮了我们很大忙呢！"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "那很好。兰罗摩，你和我在沙恒中听到的一样，是个勇敢的兰那罗。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#那菈{NICKNAME}、派蒙，你们果真来做客了。无论有心无心，于我都是殊荣。我一直很希望能在这里，与那菈朋友一起玩。"
                },
                {
                    "N": "_0",
                    "T": "你知道怎么解除封印吗？"
                },
                {
                    "N": "_0",
                    "T": "抱歉，我们有别的事要办…"
                },
                {
                    "N": "_0",
                    "T": "一起玩吧！"
                },
                {
                    "N": "_1005",
                    "T": "好呀，我们之后一起玩吧！现在，我们要解除这里的封印，打败无留陀的化身才行。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "不用担心，我明白你们到访的原因。觉王树在竭尽最后的力量，将梦的果实交给兰罗摩之前，告诉了我许多事情。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "通过那个洞窟，就能抵达我们在几百年前击败无留陀、囚禁无留陀的地方。如今它还没有完全复苏，但必须抓紧时间才行。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！我们要快点解除最后的封印，打败它才行！这样，新的觉王树才能长出来，结出惟耶之实。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "最后一道封印就是我。我就是看守无留陀化身的狱卒。但它的力量还是像水渗入细沙一样，从沙恒中悄悄流走了。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "我会为你们解开封印，开启通路。你们一定能击败它，将最后的敌人消灭。"
                },
                {
                    "N": "_1005",
                    "T": "#好耶！{NICKNAME}、兰罗摩，封印解开了！谢谢兰穆护昆达！"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#没关系。我才要谢谢你们才对。在离开之前，那菈{NICKNAME}、派蒙，我想问一个问题…"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "我一直想为来访的你们，准备能让那菈也感到舒适的环境。但我已经许久不曾与那菈同行了，所以对自己的判断并不自信。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#那菈{NICKNAME}、派蒙，你喜欢这个地方吗？"
                },
                {
                    "N": "_1005",
                    "T": "#嗯…很舒服、很放松心情，虽然没有什么吃的，但我觉得还不错！{NICKNAME}，你觉得呢？"
                },
                {
                    "N": "_0",
                    "T": "喜欢。"
                },
                {
                    "N": "_0",
                    "T": "没什么感觉…"
                },
                {
                    "N": "_0",
                    "T": "不喜欢。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#…你和那菈法留纳不同，不太爱说话呢。{M#她}{F#他}就总是说「{M#哥哥}{F#妹妹}」的事情，弄得兰帕卡提他们都学坏了。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "如果有时间、有你的帮助，我一定能做得更好。不过，依照现状，恐怕时间对你、对你要帮助的那菈朋友，都很宝贵。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "唯一的遗憾，就是我在这样的时代认识了你。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "应该说，假使你在不同的时代认识我，我就能将那菈法留纳介绍给你。倘若那样的景象能成为现实，那该有多美好哪。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#但是，如果那菈{NICKNAME}和派蒙在不同的时代，我就没办法认识他们了！"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "确实如此。那么，这样就很好。虽然时间仓促，能在这里与你们交谈，我很高兴。谢谢你们。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#那菈{NICKNAME}、派蒙，你们先走吧。我还有一些东西，要交给兰罗摩。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。我明白。那菈{NICKNAME}、派蒙，你们先去吧！我马上就来！"
                },
                {
                    "N": "_1005",
                    "T": "好的，快点来哦！不然我们就自己打败无留陀的化身啦！"
                }
            ]
        ]
    },
    "7303635": {
        "Desc": "取得第三则「记忆的铭文」",
        "Talk": []
    },
    "7303606": {
        "Desc": "与兰罗摩一同前往封印所在之处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…呼…兰罗摩，你飞得太快了啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "原来如此，抱歉。虽然从派蒙飘浮的样子来看，应该不会消耗体力才对。"
                },
                {
                    "N": "_1005",
                    "T": "我飞行的时候，可是要全神贯注才行的！很累的！兰罗摩，拜托你以「仙灵程度的速度」飞就好！"
                },
                {
                    "N": "兰罗摩",
                    "T": "仙灵吗。在远古的故事里，仙灵曾是伟大的种族，拥有不属于地上的智慧与美貌。他们与那菈同行，教导那菈语言与自然哲学。"
                },
                {
                    "N": "_1005",
                    "T": "欸？我还以为只是很烦人的，会带着我们到处乱跑的超级大萤火虫…"
                },
                {
                    "N": "兰罗摩",
                    "T": "仙灵只是那个种族最后留下的空壳。因为他们生来就背负着诅咒：如果与那菈相爱，那就会失去智慧与力量，身体也会退化。"
                },
                {
                    "N": "兰罗摩",
                    "T": "那个种族曾经有一位遗民，在金色的沙漠深处，与草木之主、巴螺迦的王交游。在永恒的绿洲当中，或许还有更多的故事吧。"
                },
                {
                    "N": "_1005",
                    "T": "是喔…"
                },
                {
                    "N": "_0",
                    "T": "总之，别飞得太快…"
                },
                {
                    "N": "_0",
                    "T": "总之，我讨厌仙灵…"
                },
                {
                    "N": "_0",
                    "T": "…说这个故事是想表达什么来着？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。所以说，全盛时期的仙灵恐怕比风暴的速度还快。另外，派蒙不是累了吗？讲沙恒里的故事的时候，正好可以休息一下。"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩居然会做这种拐弯抹角的事情，真的变了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "总之，这里是往昔的桓那兰那。在几百年前的灾难发生前，一直是兰那罗的家园。我们曾经在这里与那菈交游。"
                },
                {
                    "N": "_1005",
                    "T": "灾难发生前…也就是说…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。你们之前所见到的，是新的桓那兰那。而无留陀的化身，被三重封印禁锢在这里的最深处。"
                },
                {
                    "N": "兰罗摩",
                    "T": "解开第一层封印需要三段记忆的铭文。虽然这个「桓那兰那」的地貌与我获得的记忆有所出入，但位置我大致心里有数。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#总之，无留陀很危险。那菈{NICKNAME}、派蒙，我们配合步调一起行动吧。如果准备好一起出发了，就告诉我吧。"
                },
                {
                    "N": "_0",
                    "T": "我们出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！三重封印什么的，感觉接下来还有很多事情要做呢！要打起精神才行！"
                },
                {
                    "N": "_0",
                    "T": "嗯，走吧。"
                },
                {
                    "N": "_0",
                    "T": "还是再休息一下好了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                },
                {
                    "N": "_0",
                    "T": "我要再休息一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                }
            ]
        ]
    },
    "7303636": {
        "Desc": "",
        "Talk": []
    },
    "7303607": {
        "Desc": "与兰罗摩继续前进",
        "Step": "封印解除了。接下来，穿过中空的大树洞，继续前进吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…呼…兰罗摩，你飞得太快了啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "原来如此，抱歉。虽然从派蒙飘浮的样子来看，应该不会消耗体力才对。"
                },
                {
                    "N": "_1005",
                    "T": "我飞行的时候，可是要全神贯注才行的！很累的！兰罗摩，拜托你以「仙灵程度的速度」飞就好！"
                },
                {
                    "N": "兰罗摩",
                    "T": "仙灵吗。在远古的故事里，仙灵曾是伟大的种族，拥有不属于地上的智慧与美貌。他们与那菈同行，教导那菈语言与自然哲学。"
                },
                {
                    "N": "_1005",
                    "T": "欸？我还以为只是很烦人的，会带着我们到处乱跑的超级大萤火虫…"
                },
                {
                    "N": "兰罗摩",
                    "T": "仙灵只是那个种族最后留下的空壳。因为他们生来就背负着诅咒：如果与那菈相爱，那就会失去智慧与力量，身体也会退化。"
                },
                {
                    "N": "兰罗摩",
                    "T": "那个种族曾经有一位遗民，在金色的沙漠深处，与千树之王、巴螺迦的王交游。在永恒的绿洲当中，或许还有更多的故事吧。"
                },
                {
                    "N": "_1005",
                    "T": "是喔…"
                },
                {
                    "N": "_0",
                    "T": "总之，别飞得太快…"
                },
                {
                    "N": "_0",
                    "T": "总之，我讨厌仙灵…"
                },
                {
                    "N": "_0",
                    "T": "…说这个故事是想表达什么来着？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。所以说，全盛时期的仙灵恐怕比风暴的速度还快。另外，派蒙不是累了吗？讲沙恒里的故事的时候，正好可以休息一下。"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩居然会做这种拐弯抹角的事情，真的变了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "总之，这里是往昔的桓那兰那。在几百年前的灾难发生前，一直是兰那罗的家园。我们曾经在这里与那菈交游。"
                },
                {
                    "N": "_1005",
                    "T": "灾难发生前…也就是说…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。你们之前所见到的，是新的桓那兰那。而无留陀的化身，被三重封印禁锢在这里的最深处。"
                },
                {
                    "N": "兰罗摩",
                    "T": "解开第一层封印需要三段记忆的铭文。虽然这个「桓那兰那」的地貌与我获得的记忆有所出入，但位置我大致心里有数。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#总之，无留陀很危险。那菈{NICKNAME}、派蒙，我们配合步调一起行动吧。如果准备好一起出发了，就告诉我吧。"
                },
                {
                    "N": "_0",
                    "T": "我们出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！三重封印什么的，感觉接下来还有很多事情要做呢！要打起精神才行！"
                },
                {
                    "N": "_0",
                    "T": "嗯，走吧。"
                },
                {
                    "N": "_0",
                    "T": "还是再休息一下好了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                },
                {
                    "N": "_0",
                    "T": "我要再休息一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                }
            ]
        ]
    },
    "7303609": {
        "Desc": "尝试击破死域瘤",
        "Step": "出现了「死域瘤」。如果能将它破坏，多少也有些帮助吧。",
        "Talk": [
            [
                {
                    "N": "「记忆的铭文」",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（感受铭文中的记忆…）"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "…呀，你也是森林的孩子。既然你读到了我的「记忆的铭文」，那无留陀已经彻底被消灭了吧？或者是，你要来消灭无留陀了？"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "我有很多想听的故事。兰拉迦的梦漂亮吗？兰拉娜、兰玛尼他们还好吗？这些时间里诞生的，新的歌曲，一定很美丽吧！"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "啊，不过，不用急着告诉我，因为现在的我，已经听不见、看不见了吧。但是没关系，我们将在沙恒中相会。"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "到时候，再慢慢告诉我，地上的故事吧！这段铭文是我和兰拉吉、兰雅玛一起想出来的得意之作。就交给你了——"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "「但愿新的梦{RUBY#[D]桓那兰那}想永远不被无留陀侵蚀。」\\n「但愿旧的故{RUBY#[D]桓那兰那}事与无留陀一同被忘却。」"
                }
            ]
        ]
    },
    "7303610": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「记忆的铭文」",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（感受铭文中的记忆…）"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "兰拉吉还很想再看到有好多好多花在桓那兰那的样子，看到绿绿的树上有鸟儿，我们和那菈在树下唱歌。"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "虽然无留陀真的好可怕，不过，想到那样的事情，就没那么害怕了。兰雅玛说兰拉吉很勇敢，如果害怕的话就想想喜欢的东西。"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "所以兰拉吉决定了铭文的内容，希望也能让来到不再美丽的桓那兰那的你，变得更加勇敢——"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "「但愿绿色的原野、山丘永远不变得枯黄。」\\n「但愿溪水永远清澈，但愿鲜花永远盛开。」"
                }
            ]
        ]
    },
    "7303612": {
        "Desc": "设法解除封印",
        "Step": "借由兰罗摩的「很用力很用力打」，「死域瘤」终于被破坏了，但兰罗摩似乎也因此失去了一些记忆。不过没有关系。解开谜团、解开封印应当不是什么难事。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里就是封印吗？好大的树洞…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。多亏你们，我才能亲眼看见往昔的桓那兰那，看看故事里的兰那罗原来住的地方。谢谢你们，那菈{NICKNAME}、派蒙。"
                },
                {
                    "N": "兰罗摩",
                    "T": "…谢谢你们，兰玛哈、兰拉吉、兰雅玛，一直坚守着封印。虽然无留陀最终还是逃到了外面。不过，这不是你们的错。"
                },
                {
                    "N": "兰罗摩",
                    "T": "那么，我要解开维持了几百、几千个月亮的封印了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "但愿新的梦{RUBY#[D]桓那兰那}想永远不被无留陀侵蚀。但愿旧的故{RUBY#[D]桓那兰那}事与无留陀一同被忘却…"
                },
                {
                    "N": "???",
                    "T": "「但愿新的梦想永远不被无留陀侵蚀。但愿旧的故事与无留陀一同被忘却。」\\n「但愿绿色的原野、山丘永远不变得枯黄。但愿溪水永远清澈，但愿鲜花永远盛开。」\\n「挚友将再次同行于茂密的森林中。一切美好的事物终将归来，一切痛苦的记忆也会远去，就像溪水净化自己，枯树绽出新芽。」"
                },
                {
                    "N": "_1005",
                    "T": "封印解除了！继续前进的路…是向下走？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。接下来是第二重封印，我们走吧。"
                }
            ]
        ]
    },
    "7303640": {
        "Desc": "设法解除封印$HIDDEN",
        "Talk": []
    },
    "7303641": {
        "Desc": "设法解除封印$HIDDEN",
        "Talk": []
    },
    "7303642": {
        "Desc": "设法解除封印$HIDDEN",
        "Talk": []
    },
    "7303643": {
        "Desc": "设法解除封印$HIDDEN",
        "Talk": []
    },
    "7303644": {
        "Desc": "设法解除封印$HIDDEN",
        "Talk": []
    },
    "7303645": {
        "Desc": "设法解除封印$HIDDEN",
        "Talk": []
    },
    "7303647": {
        "Desc": "设法解除封印$HIDDEN",
        "Talk": []
    },
    "7303648": {
        "Desc": "",
        "Talk": []
    },
    "7303613": {
        "Desc": "与兰罗摩对话",
        "Talk": []
    },
    "7303614": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，要休息吗？"
                },
                {
                    "N": "_0",
                    "T": "关于兰帝裟…"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰帝裟是很强的。在故事里，好久好久以前，有像山一样大的铁怪物，能够喷出像光一样的火。"
                },
                {
                    "N": "兰罗摩",
                    "T": "不过，兰帝裟能打败铁怪物，还能用石头锁把铁怪物锁住！救了很多兰那罗！"
                },
                {
                    "N": "兰罗摩",
                    "T": "因为他的传说像太阳一样闪闪发光，所以好多兰那罗都想自己的兰迦拉梨像他一样厉害！"
                },
                {
                    "N": "_0",
                    "T": "关于灾难…"
                },
                {
                    "N": "兰罗摩",
                    "T": "很可怕的！天空都变成了黑色，大树像大风吹过的原野上的草一样，全部倒下了。然后，到处都是很吓人的怪物。"
                },
                {
                    "N": "兰罗摩",
                    "T": "现在我得到了记忆，有很多怪物都和我们看过的怪物很像。像是黑黑的狗、大铁怪物、丘丘那菈。"
                },
                {
                    "N": "兰罗摩",
                    "T": "灾难发生的时候，无留陀也出现了，很多草地变成了沙。所以，大家和无留陀战斗，最后把无留陀的化身封印在地底下。"
                },
                {
                    "N": "_0",
                    "T": "关于封印…"
                },
                {
                    "N": "兰罗摩",
                    "T": "封印是好多兰那罗一起做的，我们…他们要把无留陀关起来，这样就不会跑出来，伤害兰那罗、伤害那菈、伤害土地。"
                },
                {
                    "N": "兰罗摩",
                    "T": "后面，无留陀像水渗进土地一样慢慢渗出来。不过，那时候，我们已经住在梦境里了，所以不知道有这么可怕…"
                },
                {
                    "N": "_0",
                    "T": "不用，一切都结束了再说吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！谢谢那菈{NICKNAME}，加油！"
                }
            ]
        ]
    },
    "7303615": {
        "Desc": "与兰罗摩对话",
        "Talk": []
    },
    "7303616": {
        "Desc": "寻找向下的通路",
        "Step": "在沙海之下还隐藏着深邃的空间。从空间的深度来看，应当已经离无留陀的化身十分接近了吧。如果能设法继续向下深入，应该就能抵达最后一重封印了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "想不到沙子下面，还有这么深的空间…"
                },
                {
                    "N": "兰罗摩",
                    "T": "大地就是泥土、石头、沙子、树根做的。所以，把沙子拿掉，就会有好多好多空间，能让兰那罗、那菈、野兽在里面走。"
                },
                {
                    "N": "兰罗摩",
                    "T": "但是，沙子应该消失更多，变出很多空间，让我们到更深的地方才对。沙子不好。"
                },
                {
                    "N": "_1005",
                    "T": "下降的时候，看到了很多遗迹机器的残骸…以前在这里，好像真的发生过激烈的战斗…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我们在这里，还有觉王树的梦里见到的怪物，我在记忆里也见过。黑黑的狗、大铁怪物。"
                },
                {
                    "N": "_1005",
                    "T": "我们看看有没有继续向下前进的方法吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！"
                }
            ]
        ]
    },
    "7303646": {
        "Desc": "",
        "Talk": []
    },
    "7303639": {
        "Desc": "击败遗迹机械",
        "Talk": []
    },
    "7303617": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "沙子不好。又粗又糙，很讨厌，里面也长不出绿绿的草。"
                },
                {
                    "N": "兰罗摩",
                    "T": "在森林外面，有好大好大的巴螺迦，而且在里面，还有那菈。那菈好辛苦。"
                }
            ]
        ]
    },
    "7303637": {
        "Desc": "至少，算是找到了下降的通路",
        "Talk": []
    },
    "7303618": {
        "Desc": "与兰罗摩会合",
        "Step": "借由兰罗摩有些惊险的手段，我们抵达了坑道的底部。最后的封印应当就在这里了。",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙！你们没事就好！"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！我没事！倒是{NICKNAME}一直那么辛苦，你还好吗？"
                },
                {
                    "N": "_0",
                    "T": "不用担心我。"
                },
                {
                    "N": "_0",
                    "T": "我有点累…"
                },
                {
                    "N": "_0",
                    "T": "小菜一碟。"
                },
                {
                    "N": "_1005",
                    "T": "不过，没想到，这里居然有这样的空间…而且，没感觉到死域…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#这里应该就是最后的封印了。谢谢那菈{NICKNAME}、派蒙，和我到这里来了。无留陀的化身，应该就在不远的地方。"
                },
                {
                    "N": "兰罗摩",
                    "T": "打败它以后，我就要种下新的觉王树。然后，我们就能让惟耶之实结出来。"
                },
                {
                    "N": "_1005",
                    "T": "那就快结束了！我们就能帮助拉娜，完成兰拉娜拜托我们的事情了！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！"
                },
                {
                    "N": "兰罗摩",
                    "T": "不过，我的记忆不够多，我不知道这个封印要怎么解开…"
                },
                {
                    "N": "_1005",
                    "T": "别担心，这里也不大，我们四处转转总能发现的！"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩，你就好好休息，积累力气吧！如果要和无留陀的化身战斗，要有体力才行！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！好好休息！"
                }
            ]
        ]
    },
    "7303622": {
        "Desc": "调查周围",
        "Talk": [
            [
                {
                    "N": "壁画",
                    "T": "（描绘着许多兰那罗一起，面对——抑或是背对——什么奇怪东西的情景。其中有一个金色的兰那罗。）"
                }
            ]
        ]
    },
    "7303623": {
        "Desc": "(test)椅子$HIDDEN",
        "Talk": [
            [
                {
                    "N": "壁画",
                    "T": "（描绘着许多兰那罗一起，面对——抑或是背对——什么奇怪东西的情景。其中有一个金色的兰那罗…）"
                },
                {
                    "N": "壁画",
                    "T": "（不，壁画的内容似乎发生了改变。金色的兰那罗变成了两个。）"
                }
            ]
        ]
    },
    "7303624": {
        "Desc": "(test)行囊与书籍$HIDDEN",
        "Talk": [
            [
                {
                    "N": "壁画",
                    "T": "（一些兰那罗围成一圈的情景。）"
                }
            ]
        ]
    },
    "7303625": {
        "Desc": "(test)兰那罗的家$HIDDEN",
        "Talk": [
            [
                {
                    "N": "壁画",
                    "T": "（四个兰那罗与一个金色的兰那罗，与一个柱子…或者是树干一样的东西。因为没有完整描绘，所以不清楚是什么事物。）"
                },
                {
                    "N": "壁画",
                    "T": "（…情景似乎有些眼熟。）"
                }
            ]
        ]
    },
    "7303626": {
        "Desc": "(test)严严实实的藤蔓$HIDDEN",
        "Talk": [
            [
                {
                    "N": "壁画",
                    "T": "（壁画中，有三个兰那罗与一个金色的兰那罗，看上去是要进入一个巨大漩涡。）"
                }
            ]
        ]
    },
    "7303627": {
        "Desc": "(test)水池$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰那罗的家",
                    "T": "（和桓那兰那见到的是同一类。似乎是兰那罗的家。只是没看到「屋主」。）"
                },
                {
                    "N": "兰那罗的家",
                    "T": "（既然兰那罗不需要休息，那为什么会需要房子？）"
                }
            ]
        ]
    },
    "7303628": {
        "Desc": "(test)无忧节壁画$HIDDEN",
        "Talk": [
            [
                {
                    "N": "严严实实的藤蔓",
                    "T": "（将出入通道挡得严严实实的藤蔓。似乎没有什么钻过去的办法。）"
                }
            ]
        ]
    },
    "7303629": {
        "Desc": "(test)击杀无留坨（前）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "水池",
                    "T": "（清凉干净的水。看不出新鲜水源是从哪来的。）"
                }
            ]
        ]
    },
    "7303630": {
        "Desc": "(test)兰那罗围成一圈对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#如果好久好久以前，那菈{NICKNAME}也在就好了，就能和兰穆护昆达、兰帝裟他们一起，打大铁怪物！"
                },
                {
                    "N": "_0",
                    "T": "刚刚那招是…？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#刚才，那菈{NICKNAME}战斗的时候，我感觉到，那个大铁怪物很坏。会一直吸收无留陀的力量，然后变强。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}一直战斗的话，会很累。然后，我想到了！在记忆里，兰帝裟用这种兰迦拉梨，捆住、消灭了很多大铁怪物。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，我就试了一下他的兰迦拉梨，然后再很用力很用力打。"
                },
                {
                    "N": "_0",
                    "T": "这里是？"
                },
                {
                    "N": "兰罗摩",
                    "T": "不知道。我得来的记忆里，没见过这个地方。虽然，感觉像是兰那罗的家，但这里又不应该是这样的…"
                },
                {
                    "N": "兰罗摩",
                    "T": "不过，这里很好。没有无留陀，而且，有水、有光、有草地。"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！这里很好，可以休息。"
                }
            ]
        ]
    },
    "7303631": {
        "Desc": "(test)回流之柱壁画$HIDDEN",
        "Talk": []
    },
    "7303632": {
        "Desc": "(test)织梦之森核心壁画$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰穆护昆达",
                    "T": "…既然你明白就好。兰罗摩，要好好帮助你的朋友。然后，让新的觉王树，重新成为兰那罗之梦的锚点。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我不会愧对你的故事的。兰穆护昆达的名字，从好多好多个月亮以前，就让大家充满勇气，好多好多个月亮之后也不会变。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我们一定会打败无留陀的化身。有你的记忆，听到大家说你的名字，我就不但能充满勇气，还会充满骄傲了。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "我相信你。就像云朵会明白要降下雨滴，雨水会明白要落入土地。遇到你们，我就明白了…终于到这个时间了。我很高兴。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "这样一来，我终于能回到沙恒之中，与那菈法留纳再见了。"
                }
            ]
        ]
    },
    "7303619": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "椅子",
                    "T": "（看上去很常见的椅子。）"
                },
                {
                    "N": "椅子",
                    "T": "（…话虽如此，但无论是工艺还是尺寸，很显然是人的椅子。并不适合兰那罗。）"
                }
            ]
        ]
    },
    "7303620": {
        "Desc": "离开兰穆护昆达的家",
        "Talk": [
            [
                {
                    "N": "行囊与书籍",
                    "T": "（像是在冒险家的营地会见到的东西。只是书籍翻开以后，里面都是歪歪斜斜的绘画，大多描绘着兰那罗在做什么事情。）"
                },
                {
                    "N": "行囊与书籍",
                    "T": "（这么说来，为什么冒险家总爱带一堆书在外面扎营…？帐篷四面透风什么都挡不了就算了，为什么要带一堆书？）"
                }
            ]
        ]
    },
    "7303638": {
        "Desc": "前往洞窟的最深处",
        "Step": "接下来，只剩下最后应当消灭的敌人了。继续前进吧。",
        "Talk": []
    },
    "7303608": {
        "Desc": "(test)对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，我们配合步调一起行动吧。如果准备好一起出发了，就告诉我吧。"
                },
                {
                    "N": "_0",
                    "T": "我们出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！三重封印什么的，感觉接下来还有很多事情要做呢！要打起精神才行！"
                },
                {
                    "N": "_0",
                    "T": "嗯，走吧。"
                },
                {
                    "N": "_0",
                    "T": "还是再休息一下好了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                },
                {
                    "N": "_0",
                    "T": "我要再休息一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。准备好了，我们就出发吧。"
                }
            ]
        ]
    },
    "7303611": {
        "Desc": "(test)爆炸演出",
        "Talk": [
            [
                {
                    "N": "「记忆的铭文」",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（感受铭文中的记忆…）"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "我们一定会胜利，生一定会战胜死，正如我们终将会在沙恒中再见。"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "「挚友将再次同行于茂密的森林中。一切美好的事物终将归来，一切痛苦的记忆也会远去，就像溪水净化自己，枯树绽出新芽。」"
                },
                {
                    "N": "「记忆的铭文」",
                    "T": "…这就是我的铭文。再见。"
                }
            ]
        ]
    },
    "7303702": {
        "Desc": "前往洞窟的最深处",
        "Step": "接下来，只剩下最后应当消灭的敌人了。继续前进吧。要一直、一直前进下去。",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#我们消灭了无留陀的化身。森林也会安宁一些吧。虽说「我们」，但主要依靠的是你的努力、你的勇气。谢谢你，那菈{NICKNAME}。"
                },
                {
                    "N": "_0",
                    "T": "多亏了花冠和大家的支持…"
                },
                {
                    "N": "_0",
                    "T": "让我有不放弃的勇气。"
                },
                {
                    "N": "_0",
                    "T": "让我有站起来的力量。"
                },
                {
                    "N": "_0",
                    "T": "不用客气。"
                },
                {
                    "N": "_1005",
                    "T": "#刚刚真是千钧一发…{NICKNAME}戴着花冠，真是太好了！这个花冠好神奇呀！"
                },
                {
                    "N": "兰罗摩",
                    "T": "每一朵花，都连接着一颗兰那罗小小的心；而将所有的花朵编制成的花冠，说它是「玛哈桓那{RUBY#[D]兰那罗的宇宙}兰那薜那」的门扉也不过分。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，我们能与你心意相通，在你感到痛苦时为你声援，将力量借给你，抵挡噩梦，帮助你战胜黑暗的时日，填补心中的虚空。"
                },
                {
                    "N": "兰罗摩",
                    "T": "不再梦想、见不到我们的人；接受命运，不再前进的人；沉醉于恐惧与痛苦的人；他们内心已经变得坚硬，无法获得花的帮助。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#正因为那菈{NICKNAME}是正直而善良的人，正因为那菈{NICKNAME}是那菈{NICKNAME}，花冠才能发挥作用。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}是兰那罗的友人。所以，我们不会让你独自承担面对无留陀、消灭邪恶，让世界变得明亮而纯洁的责任。"
                },
                {
                    "N": "_1005",
                    "T": "#毕竟，{NICKNAME}是我最好的伙伴，当然是最好的人！这样一来，死域的问题就彻底解决了吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "消灭无留陀的化身后，无留陀也会再度陷入沉睡吧。过几十年，或者几百年，迟早会再度苏醒。"
                },
                {
                    "N": "兰罗摩",
                    "T": "因为沙恒当中已经有了无留陀的记忆。除非能将其完全消除，否则万物当中对「死」的记忆，终究会让它再度复苏。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#…但那是很久以后的事情了。将来一定也会有像那菈{NICKNAME}与那菈法留纳那样，像太阳一样金灿灿的人，我不担心。"
                },
                {
                    "N": "兰罗摩",
                    "T": "如今的森林有着明媚的未来。森林的孩子们会获得充足的阳光与雨露，只要消灭残存的无留陀就可以了。"
                },
                {
                    "N": "_1005",
                    "T": "唔…不管怎么说，既然消灭了无留陀的化身，那接下来应该就是种下觉王树与惟耶之实了吧？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。你们等我片刻，我去将兰拉娜叫来。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉娜…对喔，要用兰拉娜的记忆，才能结出惟耶之实…"
                },
                {
                    "N": "_1005",
                    "T": "不过，兰拉娜不是在维摩庄附近吗？要怎么…"
                },
                {
                    "N": "_1005",
                    "T": "消失了…"
                },
                {
                    "N": "_1005",
                    "T": "哇！"
                },
                {
                    "N": "兰拉娜",
                    "T": "#那菈{NICKNAME}、派蒙。兰拉娜感觉到，你们和无留陀的化身战斗。你们和兰罗摩，充满了勇气。"
                },
                {
                    "N": "_0",
                    "T": "你们是怎么从这么远的地方过来的…"
                },
                {
                    "N": "兰罗摩",
                    "T": "我获得了兰穆护昆达的记忆，所以也明白怎么利用沙恒在森林中快速旅行。这个兰迦拉梨就叫「传送」。"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰罗摩好厉害，兰穆护昆达的记忆交给你，一定也很开心。兰拉娜好久好久没有「传送」过了。"
                },
                {
                    "N": "_0",
                    "T": "接下来…"
                },
                {
                    "N": "_1005",
                    "T": "接下来应该是种出新的觉王树吧？记得兰罗摩提到过「种子」的事情…"
                },
                {
                    "N": "兰拉娜",
                    "T": "种子会明白要茁壮成长，变成大树，然后结出饱满的果实…谢谢你，兰罗摩。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我会长成新的觉王树，然后将你的回忆与梦结成惟耶之实，用我的树根，将被无留陀侵蚀的梦之间的桥梁重新连上。"
                },
                {
                    "N": "_1005",
                    "T": "你们在说什么呀？"
                },
                {
                    "N": "_0",
                    "T": "兰罗摩就是种子。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我吸收了恒素果、觉王树与兰穆护昆达的记忆与力量，现在森林里没有比我更强壮的「种子」。"
                },
                {
                    "N": "_0",
                    "T": "你们在说什么呀？"
                },
                {
                    "N": "兰罗摩",
                    "T": "我就是觉王树的种子。我吸收了恒素果、觉王树与兰穆护昆达的记忆与力量，现在森林里没有比我更强壮的「种子」。"
                },
                {
                    "N": "_1005",
                    "T": "咦？我不明白…"
                },
                {
                    "N": "兰罗摩",
                    "T": "原本我打算通过自己的眼睛、自己的身体，去积累只属于自己的记忆，过几十年、几百年以后，再回归土地，长成美丽的莎兰树。"
                },
                {
                    "N": "兰罗摩",
                    "T": "如果不是你们，我就也不会有此殊荣，能一同消灭无留陀的化身、治愈森林，也无法积累如此多的记忆，成为莎兰树中的王者。"
                },
                {
                    "N": "_1005",
                    "T": "啊，难道…觉树之堂的莎兰树，也是兰那罗变成的？"
                },
                {
                    "N": "兰罗摩",
                    "T": "他们是兰拉吉、兰雅玛、兰玛哈。而恒素果则是他们的记忆。"
                },
                {
                    "N": "_1005",
                    "T": "那，兰罗摩变成树的话，就不能跑来跑去，也不能说话、不能唱歌了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "虽然身为种子在地上行走的时间有些短暂，不过与你们一同度过的时间，比过往要充实数十倍，不，数百倍吧。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…我还想和兰罗摩一起玩…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#这样啊。我明白，派蒙，你和那菈{NICKNAME}是我的朋友，这点永远也不会变…"
                },
                {
                    "N": "兰罗摩",
                    "T": "获得了如此的记忆与力量后，我能够从沙恒中见到许多景象、听到许多故事。让我跟你说个故事吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…"
                },
                {
                    "N": "兰罗摩",
                    "T": "隐蔽在金色的沙暴当中的永恒绿洲，其中没有任何生命。没有兰那罗有幸面见的，一切草木最古老的主宰，蛰伏在黄沙之中。"
                },
                {
                    "N": "兰罗摩",
                    "T": "曾经覆盖它的绿植也全都枯死，变成了无法把握的细沙。正如无留陀所悄声说的：一切美好的，终于会死去。"
                },
                {
                    "N": "兰罗摩",
                    "T": "但是，你要知道，尽管夜晚如此黑暗，其中也总会有星星闪耀；太阳也一定会升起。就算死渴求着主宰一切，生命也不会消失。"
                },
                {
                    "N": "兰罗摩",
                    "T": "正如落入大地的黄叶将会成为萃华树的养料，而它的果实将养活驮兽、狐狸、林猪，而它们又将养活长鬓虎。森林中充满了生命。"
                },
                {
                    "N": "兰罗摩",
                    "T": "毒血曾经染黑大地。兰那罗与那菈一样，以为一切都将要结束，但现在关于它的记忆已经消失了。森林比树王的时代更加繁茂。"
                },
                {
                    "N": "兰罗摩",
                    "T": "最终留下的都是美好的；就算别离，也终将会在沙恒中相会。"
                },
                {
                    "N": "兰罗摩",
                    "T": "终有一天，我的梦与你的梦、我的记忆与你的记忆，我们将会交错在一起，在沙恒的无数枝杈上开花，这又何尝不是一件好事。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…但是…"
                },
                {
                    "N": "_0",
                    "T": "派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "嗯。嗯…我知道啦！兰罗摩，你是最好的「种子」，所以一定能长成又大又漂亮的树！"
                },
                {
                    "N": "_1005",
                    "T": "#所以、所以，就算变成了树，也不要忘记我、不要忘记{NICKNAME}，不要忘记我们一起的冒险哦！"
                },
                {
                    "N": "_0",
                    "T": "谢谢你，兰罗摩。"
                },
                {
                    "N": "_0",
                    "T": "再见，兰罗摩。"
                },
                {
                    "N": "_0",
                    "T": "这样就结束了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。谢谢你们，派蒙、那菈{NICKNAME}。很高兴认识你们。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰拉娜，我一定会将你的记忆，结成最美丽最饱满的惟耶之实。"
                },
                {
                    "N": "兰拉娜",
                    "T": "我相信你，兰罗摩。"
                }
            ]
        ]
    },
    "7303703": {
        "Desc": "与兰罗摩对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰罗摩…"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰罗摩已经长成了新的觉王树。虽然现在还很小，但根扎得很深，很强壮。过很多很多个月亮，一定会变得又大、又漂亮。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉娜说过，回忆和梦是兰那罗的力量，是最珍贵的东西。放弃记忆，就会忘记拉娜吧？还有维摩庄的孩子们…"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯。但朋友比回忆更珍贵。无论失去多少记忆，都能再累积。如果失去了朋友，就回不来了。"
                },
                {
                    "N": "兰拉娜",
                    "T": "我想要帮助那菈拉娜。她的名字和兰拉娜一样，是兰拉娜的朋友。"
                },
                {
                    "N": "兰拉娜",
                    "T": "而且，就算兰拉娜忘记了，你也记得。只要你记得，你的记忆终有一天也会长成饱满的果实…"
                },
                {
                    "N": "_1005",
                    "T": "…我明白了。"
                },
                {
                    "N": "_0",
                    "T": "我们要怎么做？"
                },
                {
                    "N": "兰拉娜",
                    "T": "#兰拉娜教你的「大梦的曲调」，那菈{NICKNAME}还记得吧。"
                },
                {
                    "N": "兰拉娜",
                    "T": "对兰拉娜和兰罗摩，唱这个歌就可以了。"
                }
            ]
        ]
    },
    "7303704": {
        "Desc": "战胜无留陀的化身",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "取得了「惟耶之实」。"
                },
                {
                    "N": "_1005",
                    "T": "终于拿到手了，珍贵的惟耶之实…"
                },
                {
                    "N": "_0",
                    "T": "真不容易。"
                },
                {
                    "N": "_1005",
                    "T": "嗯。之后，带给拉娜就行了吧。"
                },
                {
                    "N": "_0",
                    "T": "带给拉娜就行了吧…"
                },
                {
                    "N": "兰拉娜",
                    "T": "…你们是谁？"
                }
            ]
        ]
    },
    "7303705": {
        "Desc": "战胜无留陀的化身",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#我们消灭了无留陀的化身。森林也会安宁一些吧。虽说「我们」，但主要依靠的是你的努力、你的勇气。谢谢你，那菈{NICKNAME}。"
                },
                {
                    "N": "_0",
                    "T": "多亏了花冠和大家的支持…"
                },
                {
                    "N": "_0",
                    "T": "让我有不放弃的勇气。"
                },
                {
                    "N": "_0",
                    "T": "让我有站起来的力量。"
                },
                {
                    "N": "_0",
                    "T": "不用客气。"
                },
                {
                    "N": "_1005",
                    "T": "#刚刚真是千钧一发…{NICKNAME}戴着花冠，真是太好了！这个花冠好神奇呀！"
                },
                {
                    "N": "兰罗摩",
                    "T": "每一朵花，都连接着一颗兰那罗小小的心；而将所有的花朵编制成的花冠，说它是「玛哈桓那{RUBY#[D]兰那罗的宇宙}兰那薜那」的门扉也不过分。"
                },
                {
                    "N": "兰罗摩",
                    "T": "所以，我们能与你心意相通，在你感到痛苦时为你声援，将力量借给你，抵挡噩梦，帮助你战胜黑暗的时日，填补心中的虚空。"
                },
                {
                    "N": "兰罗摩",
                    "T": "不再梦想、见不到我们的人；接受命运，不再前进的人；沉醉于恐惧与痛苦的人；他们内心已经变得坚硬，无法获得花的帮助。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#正因为那菈{NICKNAME}是正直而善良的人，正因为那菈{NICKNAME}是那菈{NICKNAME}，花冠才能发挥作用。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}是兰那罗的友人。所以，我们不会让你独自承担面对无留陀、消灭邪恶，让世界变得明亮而纯洁的责任。"
                },
                {
                    "N": "_1005",
                    "T": "#毕竟，{NICKNAME}是我最好的伙伴，当然是最好的人！这么说来，之前提纳里也说过死域不会再出现了呢！死域的问题终于解决了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。不要再见了，无留陀。在森林中仍有许多细小的无留陀，但我们已经战胜了最大的敌人。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我能感受到，沙恒当中关于无留陀的记忆，已经彻底消除了。这么一来，即使是万物对「死」的记忆与畏怖，也无法让它再度复苏。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#世界上仍然有许多觊觎生命的事物。但无论何时，都一定会有像那菈{NICKNAME}与那菈法留纳那样，像太阳一样金灿灿的人，我不担心。"
                },
                {
                    "N": "兰罗摩",
                    "T": "如今的森林有着明媚的未来。森林的孩子们会获得充足的阳光与雨露，只要消灭残存的无留陀就可以了。"
                },
                {
                    "N": "_1005",
                    "T": "唔…不管怎么说，既然消灭了无留陀的化身，那接下来应该就是种下觉王树与惟耶之实了吧？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。你们等我片刻，我去将兰拉娜叫来。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉娜…对喔，要用兰拉娜的记忆，才能结出惟耶之实…"
                },
                {
                    "N": "_1005",
                    "T": "不过，兰拉娜不是在维摩庄附近吗？要怎么…"
                },
                {
                    "N": "_1005",
                    "T": "消失了…"
                },
                {
                    "N": "_1005",
                    "T": "哇！"
                },
                {
                    "N": "兰拉娜",
                    "T": "#那菈{NICKNAME}、派蒙。兰拉娜感觉到，你们和无留陀的化身战斗。你们和兰罗摩，充满了勇气。"
                },
                {
                    "N": "_0",
                    "T": "你们是怎么从这么远的地方过来的…"
                },
                {
                    "N": "兰罗摩",
                    "T": "我获得了兰穆护昆达的记忆，所以也明白怎么利用沙恒在森林中快速旅行。这个兰迦拉梨就叫「传送」。"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰罗摩好厉害，兰穆护昆达的记忆交给你，一定也很开心。兰拉娜好久好久没有「传送」过了。"
                },
                {
                    "N": "_0",
                    "T": "接下来…"
                },
                {
                    "N": "_1005",
                    "T": "接下来应该是种出新的觉王树吧？记得兰罗摩提到过「种子」的事情…"
                },
                {
                    "N": "兰拉娜",
                    "T": "种子会明白要茁壮成长，变成大树，然后结出饱满的果实…谢谢你，兰罗摩。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我会长成新的觉王树，然后将你的回忆与梦结成惟耶之实，用我的树根，将被无留陀侵蚀的梦之间的桥梁重新连上。"
                },
                {
                    "N": "_1005",
                    "T": "你们在说什么呀？"
                },
                {
                    "N": "_0",
                    "T": "兰罗摩就是种子。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我吸收了恒素果、觉王树与兰穆护昆达的记忆与力量，现在森林里没有比我更强壮的「种子」。"
                },
                {
                    "N": "_0",
                    "T": "你们在说什么呀？"
                },
                {
                    "N": "兰罗摩",
                    "T": "我就是觉王树的种子。我吸收了恒素果、觉王树与兰穆护昆达的记忆与力量，现在森林里没有比我更强壮的「种子」。"
                },
                {
                    "N": "_1005",
                    "T": "咦？我不明白…"
                },
                {
                    "N": "兰罗摩",
                    "T": "原本我打算通过自己的眼睛、自己的身体，去积累只属于自己的记忆，过几十年、几百年以后，再回归土地，长成美丽的莎兰树。"
                },
                {
                    "N": "兰罗摩",
                    "T": "如果不是你们，我就也不会有此殊荣，能一同消灭无留陀的化身、治愈森林，也无法积累如此多的记忆，成为莎兰树中的王者。"
                },
                {
                    "N": "_1005",
                    "T": "啊，难道…觉树之堂的莎兰树，也是兰那罗变成的？"
                },
                {
                    "N": "兰罗摩",
                    "T": "他们是兰拉吉、兰雅玛、兰玛哈。而恒素果则是他们的记忆。"
                },
                {
                    "N": "_1005",
                    "T": "那，兰罗摩变成树的话，就不能跑来跑去，也不能说话、不能唱歌了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "虽然身为种子在地上行走的时间有些短暂，不过与你们一同度过的时间，比过往要充实数十倍，不，数百倍吧。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…我还想和兰罗摩一起玩…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#这样啊。我明白，派蒙，你和那菈{NICKNAME}是我的朋友，这点永远也不会变…"
                },
                {
                    "N": "兰罗摩",
                    "T": "获得了如此的记忆与力量后，我能够从沙恒中见到许多景象、听到许多故事。让我跟你说个故事吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…"
                },
                {
                    "N": "兰罗摩",
                    "T": "隐蔽在金色的沙暴当中的永恒绿洲，其中没有任何生命。没有兰那罗有幸面见的，一切草木最古老的主宰，蛰伏在黄沙之中。"
                },
                {
                    "N": "兰罗摩",
                    "T": "曾经覆盖它的绿植也全都枯死，变成了无法把握的细沙。正如无留陀所悄声说的：一切美好的，终于会死去。"
                },
                {
                    "N": "兰罗摩",
                    "T": "但是，你要知道，尽管夜晚如此黑暗，其中也总会有星星闪耀；太阳也一定会升起。就算死渴求着主宰一切，生命也不会消失。"
                },
                {
                    "N": "兰罗摩",
                    "T": "正如落入大地的黄叶将会成为萃华树的养料，而它的果实将养活驮兽、狐狸、林猪，而它们又将养活长鬓虎。森林中充满了生命。"
                },
                {
                    "N": "兰罗摩",
                    "T": "毒血曾经染黑大地。兰那罗与那菈一样，以为一切都将要结束，但现在关于它的记忆已经消失了。今天的森林比昨天更加繁茂。"
                },
                {
                    "N": "兰罗摩",
                    "T": "最终留下的都是美好的；就算别离，也终将会在沙恒中相会。"
                },
                {
                    "N": "兰罗摩",
                    "T": "终有一天，我的梦与你的梦、我的记忆与你的记忆，我们将会交错在一起，在沙恒的无数枝杈上开花，这又何尝不是一件好事。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…但是…"
                },
                {
                    "N": "_0",
                    "T": "派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "嗯。嗯…我知道啦！兰罗摩，你是最好的「种子」，所以一定能长成又大又漂亮的树！"
                },
                {
                    "N": "_1005",
                    "T": "#所以、所以，就算变成了树，也不要忘记我、不要忘记{NICKNAME}，不要忘记我们一起的冒险哦！"
                },
                {
                    "N": "_0",
                    "T": "谢谢你，兰罗摩。"
                },
                {
                    "N": "_0",
                    "T": "再见，兰罗摩。"
                },
                {
                    "N": "_0",
                    "T": "这样就结束了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。谢谢你们，派蒙、那菈{NICKNAME}。很高兴认识你们。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰拉娜，我一定会将你的记忆，结成最美丽最饱满的惟耶之实。"
                },
                {
                    "N": "兰拉娜",
                    "T": "我相信你，兰罗摩。"
                }
            ]
        ]
    },
    "7303706": {
        "Desc": "消灭最终的敌人",
        "Talk": []
    },
    "7303708": {
        "Desc": "与兰罗摩对话",
        "Step": "「无留陀的化身」已经被击败。未来会变得更好吧。接下来，就看兰罗摩的了。",
        "Talk": [
            [
                {
                    "N": "兰拉娜",
                    "T": "#那菈{NICKNAME}，快一点。不然，兰拉娜留在那菈拉娜身边的兰迦拉梨，不能维持很久。"
                },
                {
                    "N": "_0",
                    "T": "准备好了吗？"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯。不用担心。"
                }
            ]
        ]
    },
    "7303709": {
        "Desc": "与兰罗摩对话",
        "Talk": []
    },
    "7303712": {
        "Desc": "与兰拉娜对话",
        "Talk": []
    },
    "7303710": {
        "Desc": "弹奏「大梦的曲调」",
        "Step": "新的「觉王树」已经开始生长。现在能做的事情，只有拜托「他」，利用兰拉娜的记忆，结出惟耶之实了。",
        "Talk": []
    },
    "7303711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这到底是…"
                },
                {
                    "N": "兰罗摩",
                    "T": "那就是上一次战争结束的地方。我们…他们在这里压制了无留陀的化身，然后设下四重的封印，将它囚禁在这里。"
                },
                {
                    "N": "_1005",
                    "T": "真可怕…无留陀的化身，就在这里面吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "无留陀已经侵蚀了本应生长在它之上的莎兰树，以此受肉再次获得了形象。如果置之不理，它终究会侵蚀地上一切的生命吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "现在的它力量还不完全。要消灭无留陀化身的话，现在就是最好的时机。战胜它之后，我们就能取得惟耶之实了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，我们出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩说话的风格好像又变回去了…"
                }
            ]
        ]
    },
    "7303701": {
        "Desc": "(test)离开水室",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这到底是…"
                },
                {
                    "N": "兰罗摩",
                    "T": "那就是上一次战争结束的地方。我们…他们在这里压制了无留陀的化身，然后设下四重的封印，将它囚禁在这里。"
                },
                {
                    "N": "_1005",
                    "T": "真可怕…无留陀的化身，就在这里面吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "无留陀已经侵蚀了本应生长在它之上的莎兰树，以此受肉再次获得了形象。如果置之不理，它终究会侵蚀地上一切的生命吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "现在的它力量还不完全。要消灭无留陀化身的话，现在就是最好的时机。战胜它之后，我们就能取得惟耶之实了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，我们出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩说话的风格好像又变回去了…"
                }
            ]
        ]
    },
    "7303707": {
        "Desc": "(test)死亡CS",
        "Talk": []
    },
    "7303713": {
        "Desc": "(test)创生CS",
        "Talk": []
    }
}