// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "卡特皮拉",
            "ID": "21048",
            "Count": 35
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 25
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 24
        },
        {
            "Name": "西摩尔",
            "ID": "5303",
            "Count": 19
        },
        {
            "Name": "安",
            "ID": "20995",
            "Count": 15
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "水仙的追迹 · 第二幕",
    "Title": "救世者的守灵",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74077,
            "Name": "救世者的守灵",
            "Desc": "水仙十字结社下方就是「终结的开始之处」，向下行去吧。",
            "Track": [
                74165
            ],
            "R": [
                174077
            ],
            "RP": [],
            "Sub": [
                7407701,
                7407702,
                7407703,
                7407707,
                7407718,
                7407708,
                7407709,
                7407722,
                7407723,
                7407724,
                7407725,
                7407727,
                7407726,
                7407728,
                7407710,
                7407711,
                7407712,
                7407713,
                7407714,
                7407715,
                7407716,
                7407717,
                7407704,
                7407719,
                7407705,
                7407720,
                7407706,
                7407721
            ]
        }
    ]
}

var _sq = {
    "7407701": {
        "Desc": "解开此层的谜题",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "我估计了一下塔的高度，也快到底层了。继续往下可能就要面对纳齐森科鲁兹了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "世界也要迎来它自己的答案了。究竟是毁灭还是得救，亦或者以纳齐森科鲁兹的方式得救。"
                },
                {
                    "N": "_1005",
                    "T": "我才不要用他们设想的形式躲过大灾难呢！"
                },
                {
                    "N": "_1005",
                    "T": "#一定要走的话，我觉得让{NICKNAME}带我跑出提瓦特都更好。"
                },
                {
                    "N": "_0",
                    "T": "要救所有人。"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，我也不是说要对大家见死不救嘛！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这里似乎没有什么谜题，也没有什么追兵了。不如在这里休整一下吧。"
                },
                {
                    "N": "_0",
                    "T": "嗯，做好准备吧。"
                },
                {
                    "N": "西摩尔",
                    "T": "各位，这扇去往下层的门似乎上锁了。"
                },
                {
                    "N": "西摩尔",
                    "T": "需要我引擎超转加足马力进行暴力破门吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "不必了吧。本来我们就决定在这里休整一下，现在我们都稍微留点心，找找看钥匙就好。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "如果最后发现这是扇没有钥匙的门，我亲自把它劈开。"
                }
            ]
        ]
    },
    "7407702": {
        "Desc": "前往下层",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "这些东西，阵仗怪吓人的…"
                },
                {
                    "N": "_1005",
                    "T": "卡特皮拉又变回来了！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "毕竟要做好战斗的准备。你看。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这些是查封这座塔的时候，留下的安保设施。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我们一旦试图前往最底层，恐怕就会触发它们的唤醒流程。"
                },
                {
                    "N": "西摩尔",
                    "T": "你的猜测没错。刚才已经检验过了，这批发条机关仍有唤醒启动可能。"
                },
                {
                    "N": "西摩尔",
                    "T": "换句话说，也有唤不醒的可能。"
                },
                {
                    "N": "_1005",
                    "T": "这么多年它们就都在这里吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这么多年，水仙十字圣剑才第一次被修复啊。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "如果当年的设计无误，解除最终封印的钥匙就是圣剑本身了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "准备好了的话，就动手吧。"
                }
            ]
        ]
    },
    "7407703": {
        "Desc": "前往下层",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇，感觉地板在动…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这就是结束的开始了。"
                }
            ]
        ]
    },
    "7407707": {
        "Desc": "解开此层的谜题",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "这里也有一些藏书和纳齐森科鲁兹的笔记。虽然很有趣，但是也全都是没有结局的东西。"
                },
                {
                    "N": "_0",
                    "T": "卡特皮拉，我有个问题。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "请说吧。"
                },
                {
                    "N": "_0",
                    "T": "结社的人明明很讨厌发条机关…"
                },
                {
                    "N": "_0",
                    "T": "…这座塔为什么这么多齿轮。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这个问题确实很有意思，但我只能说说我的推论。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "在我看来，这里的主题不是齿轮，而是钟。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "哪怕是对雅各布或者，纳齐森科鲁兹来说，钟声响起都有特别的意义吧。"
                },
                {
                    "N": "_0",
                    "T": "特别的意义？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "钟响之时，世界终结、冒险结束，或者大梦初醒。谁知道呢？"
                }
            ]
        ]
    },
    "7407718": {
        "Desc": "前往下层",
        "Talk": []
    },
    "7407708": {
        "Desc": "（废弃）前往下层",
        "Talk": [
            [
                {
                    "N": "西摩尔",
                    "T": "你好，有什么能为你效劳的吗？"
                },
                {
                    "N": "_0",
                    "T": "关于警卫发条机关…"
                },
                {
                    "N": "西摩尔",
                    "T": "请不必担心。它们都处在非激活状态。"
                },
                {
                    "N": "西摩尔",
                    "T": "而且年代久远，加上是初期型号，它们苏醒过来的概率并不是百分之百。"
                },
                {
                    "N": "西摩尔",
                    "T": "根据我身边这几位的记录来看，开启下层的入口就会触发激活唤醒。"
                },
                {
                    "N": "西摩尔",
                    "T": "到时候大概会有六成机关能成功启动。剩下四成，启动不了的概率也不是百分之百。"
                },
                {
                    "N": "_0",
                    "T": "呃…"
                },
                {
                    "N": "西摩尔",
                    "T": "至少漫长的时间有概率帮我们减轻备战压力。"
                },
                {
                    "N": "_0",
                    "T": "这几句话逻辑好绕哦。"
                },
                {
                    "N": "西摩尔",
                    "T": "#抱歉，{NICKNAME}{M#先生}{F#小姐}。"
                }
            ]
        ]
    },
    "7407709": {
        "Desc": "与大家对话",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "去吧，最后关头了。"
                }
            ]
        ]
    },
    "7407722": {
        "Desc": "稍作休息，与大家聊聊",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "还有什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "结束之后，你会去找莉诺尔吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "应该会去看看，不过我应该还是会继续流浪吧。我的内心有很多问题需要得到解答。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "在听了雅各布说的话以后，我倒想起有个「揭示之书」和他们早年的事情有关。或许有关于我的线索吧。"
                },
                {
                    "N": "_0",
                    "T": "你还是很在意过去吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "嗯。但话说回来，比起这个，我更关心好多年前读过的小说是否有一个美满的结局。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "为此，我可以跋山涉水，不开玩笑。"
                },
                {
                    "N": "_0",
                    "T": "你，又是在开玩笑吧？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "有那么一点。不过我对于一个很精彩的梦如何结束，是会报以真心的。"
                }
            ]
        ]
    },
    "7407723": {
        "Desc": "稍作休息，与大家聊聊",
        "Talk": [
            [
                {
                    "N": "西摩尔",
                    "T": "#还有什么事情吗，{NICKNAME}{M#先生}{F#小姐}？"
                },
                {
                    "N": "_0",
                    "T": "你之后有什么打算吗？"
                },
                {
                    "N": "西摩尔",
                    "T": "您是指一切结束之后吗？如果还能与玛丽安小姐再见的话，我希望…"
                },
                {
                    "N": "西摩尔",
                    "T": "我希望她能同意和我回去见玛梅赫，然后我们三个一起去周游世界。"
                },
                {
                    "N": "_0",
                    "T": "你真是条好狗狗。"
                },
                {
                    "N": "西摩尔",
                    "T": "不太理解您的意思。"
                },
                {
                    "N": "_0",
                    "T": "你可真是件可靠性高的原型机！"
                },
                {
                    "N": "西摩尔",
                    "T": "谢谢您的夸奖。"
                }
            ]
        ]
    },
    "7407724": {
        "Desc": "稍作休息，与大家聊聊",
        "Talk": []
    },
    "7407725": {
        "Desc": "稍作休息，与大家聊聊",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "#{NICKNAME}， 看看书页中夹杂着什么？"
                },
                {
                    "N": "_1005",
                    "T": "哇，是钥匙！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没错，西摩尔用声波成像模糊验证了一下，确实是那扇门的钥匙。"
                },
                {
                    "N": "_1005",
                    "T": "如果这里曾经被枫丹官方查抄过的话，为什么藏在书里的钥匙一直没有被发现呢？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "答案或许是，根本没有查抄。刚才翻了翻这里的笔记，大概能理解为什么…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "为什么他只是悄悄关上门就离开了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，你这句话是什么意思啊？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没什么。或许做到这一步就足够了，下面还有随时可能启动的发条机关呢。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "该出发了。"
                }
            ]
        ]
    },
    "7407727": {
        "Desc": "",
        "Talk": []
    },
    "7407726": {
        "Desc": "与卡特皮拉对话",
        "Talk": []
    },
    "7407728": {
        "Desc": "解开门锁，前往下层",
        "Talk": []
    },
    "7407710": {
        "Desc": "解开门锁，前往下层",
        "Talk": [
            [
                {
                    "N": "安",
                    "T": "解开最后的一环吧。"
                }
            ]
        ]
    },
    "7407711": {
        "Desc": "与大家对话",
        "Talk": [
            [
                {
                    "N": "西摩尔",
                    "T": "当二位先受到攻击时，我的许可就会激活。我就可以对官方武装出手了。"
                },
                {
                    "N": "西摩尔",
                    "T": "所以不必担心。"
                }
            ]
        ]
    },
    "7407712": {
        "Desc": "解开胎海的封印",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，为什么人们都喜欢沉浸在梦里？"
                },
                {
                    "N": "_1005",
                    "T": "那个「玛丽安」编织着大家环绕的梦境，纳齐森科鲁兹活在拯救世界的梦想里。"
                },
                {
                    "N": "_0",
                    "T": "明天的事情都是我在操心…"
                },
                {
                    "N": "_0",
                    "T": "…派蒙不理解很正常。"
                },
                {
                    "N": "_1005",
                    "T": "因、因为我是一个活在当下的类型！"
                },
                {
                    "N": "_0",
                    "T": "是梦总是会醒的。"
                },
                {
                    "N": "_1005",
                    "T": "梦醒来的话，就只有两个选择了。"
                },
                {
                    "N": "_1005",
                    "T": "赶紧接着睡，看能不能重新做那个梦。"
                },
                {
                    "N": "_1005",
                    "T": "或者，就在清醒的世界里，好好面对自己。"
                },
                {
                    "N": "_1005",
                    "T": "既然梦醒了，就该吃早餐了吧。那就吃个野菇鸡肉串犒劳自己吧。"
                },
                {
                    "N": "_1005",
                    "T": "又要清醒、勇敢地面对一天现实了呢。给自己加个油！"
                },
                {
                    "N": "_0",
                    "T": "哇塞，真是伏笔！"
                },
                {
                    "N": "_1005",
                    "T": "伏笔？什么伏笔？"
                }
            ]
        ]
    },
    "7407713": {
        "Desc": "",
        "Talk": []
    },
    "7407714": {
        "Desc": "击败发条机关",
        "Talk": []
    },
    "7407715": {
        "Desc": "",
        "Talk": []
    },
    "7407716": {
        "Desc": "与大家对话",
        "Talk": []
    },
    "7407717": {
        "Desc": "与安对话",
        "Talk": []
    },
    "7407704": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "安",
                    "T": "#{NICKNAME}骑士、派蒙、卡特皮拉，还有西摩尔…你们还好吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "嗯。看来通往更深处的入口就要开启了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "去吧，抓住机会。"
                },
                {
                    "N": "_1005",
                    "T": "但是，这里还有好多发条机关…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "快去！这里就交给我和西摩尔。让我们在水仙十字结社再会。"
                },
                {
                    "N": "_0",
                    "T": "拜托你们了。"
                },
                {
                    "N": "西摩尔",
                    "T": "毋须担心。评估战力结果：生还概率百分之百。"
                },
                {
                    "N": "???",
                    "T": "向卡特皮拉与西摩尔点头示意后，趁着封印开启的一瞬间跳了进去。\\n在另一头的是…"
                }
            ]
        ]
    },
    "7407719": {
        "Desc": "",
        "Talk": []
    },
    "7407705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "看来是卡特皮拉他们，在另一边挡着…"
                },
                {
                    "N": "安",
                    "T": "西摩尔，卡特皮拉…"
                },
                {
                    "N": "_1005",
                    "T": "安，别担心！他们都很厉害的。而且，我们不是约好了吗？等事情结束，我们就在水仙十字结社会合。"
                },
                {
                    "N": "_1005",
                    "T": "#况且，还有{NICKNAME}和我在呀！"
                },
                {
                    "N": "安",
                    "T": "#…你说得对，派蒙。{NICKNAME}骑士和派蒙，是我见过的最厉害、最聪明、最善良的人。有你们在身边，没什么好怕的。"
                },
                {
                    "N": "安",
                    "T": "没什么好怕的！嗯嗯！一点也不可怕！"
                },
                {
                    "N": "_1005",
                    "T": "（虽然我有点怕就是了…）"
                },
                {
                    "N": "_0",
                    "T": "毋须担心。"
                },
                {
                    "N": "_0",
                    "T": "没有克服不了的困难。"
                },
                {
                    "N": "_0",
                    "T": "必须朝着未来前进。"
                },
                {
                    "N": "安",
                    "T": "嗯！"
                },
                {
                    "N": "_1005",
                    "T": "接下来，不知道会遇到什么事情…谨慎前进吧！"
                }
            ]
        ]
    },
    "7407720": {
        "Desc": "",
        "Talk": []
    },
    "7407706": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "安",
                    "T": "#{NICKNAME}骑士，有什么事情吗？"
                },
                {
                    "N": "安",
                    "T": "卡特皮拉和西摩尔都在帮忙，我似乎在这里就派不上什么用场了。"
                },
                {
                    "N": "_0",
                    "T": "不必在意。"
                },
                {
                    "N": "安",
                    "T": "嗯嗯，我明白的。明明可以一脚踹开的门，大家都很默契地在调查。"
                },
                {
                    "N": "安",
                    "T": "大家都在做某种，心理准备吧。"
                }
            ]
        ]
    },
    "7407721": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "安",
                    "T": "#{NICKNAME}骑士，还有什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "结束之后，有什么想做的吗？"
                },
                {
                    "N": "安",
                    "T": "说实话，没有想那么多。感觉我已经无处可去了。"
                },
                {
                    "N": "安",
                    "T": "知道真相之后，我再也回不到小卷心菜和阿尔身边了。"
                },
                {
                    "N": "安",
                    "T": "我应该去哪里呢？"
                },
                {
                    "N": "安",
                    "T": "算了，以后的事情以后再想吧！"
                }
            ]
        ]
    }
}