// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 78
        },
        {
            "Name": "夏洛蒂",
            "ID": "1070",
            "Count": 65
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 31
        },
        {
            "Name": "凯亚",
            "ID": "1004",
            "Count": 24
        },
        {
            "Name": "迪奥娜",
            "ID": "1061",
            "Count": 17
        },
        {
            "Name": "玛格丽特",
            "ID": "1431",
            "Count": 12
        },
        {
            "Name": "莫娜",
            "ID": "10095",
            "Count": 12
        },
        {
            "Name": "艾德里安",
            "ID": "30359",
            "Count": 12
        },
        {
            "Name": "绮良良",
            "ID": "1069",
            "Count": 8
        },
        {
            "Name": "艾辛多弗",
            "ID": "30357",
            "Count": 2
        },
        {
            "Name": "伦纳德",
            "ID": "30358",
            "Count": 2
        },
        {
            "Name": "赛场司仪",
            "ID": "30367",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "决斗！召唤之巅！ 第一回合",
    "Title": "局开！疑云陡生",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Journey",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40107,
            "Name": "局开！疑云陡生",
            "Desc": "「召唤王大奖赛」堂堂开幕！殊不知，在比赛背后，还藏着一个惊天大新闻…",
            "Track": [
                40108
            ],
            "R": [
                140107
            ],
            "RP": [],
            "Sub": [
                4010719,
                4010701,
                4010702,
                4010703,
                4010704,
                4010705,
                4010706,
                4010707,
                4010708,
                4010712,
                4010713,
                4010714,
                4010709,
                4010715,
                4010716,
                4010717,
                4010718
            ]
        }
    ]
}

var _sq = {
    "4010719": {
        "Desc": "(test)隐藏任务用于开车$HIDDEN",
        "Talk": []
    },
    "4010701": {
        "Desc": "前往蒙德城",
        "Step": "回到蒙德城的你们，听到了关于「七圣召唤」比赛的消息…",
        "Talk": [
            [
                {
                    "N": "艾辛多弗",
                    "T": "…哎，快别提了，我在预选赛的时候就被刷下来了。你呢？"
                },
                {
                    "N": "伦纳德",
                    "T": "我也没好到哪里去，被那位「提米」小朋友给打败了。"
                },
                {
                    "N": "伦纳德",
                    "T": "平时看他只是喂喂鸽子，打起牌来却这么厉害。"
                },
                {
                    "N": "艾辛多弗",
                    "T": "现在是不是快要开始了？过去看看吧，我还想知道谁会拿到最终的奖金呢。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你听到了吗？他们提到了奖金耶！"
                },
                {
                    "N": "_1005",
                    "T": "还有「打牌」和「比赛」什么的，说的一定就是「七圣召唤」吧！"
                },
                {
                    "N": "_0",
                    "T": "「七圣召唤」的比赛…"
                },
                {
                    "N": "_0",
                    "T": "说不定除了奖金还有好吃的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！我们去问问迪奥娜吧！"
                }
            ]
        ]
    },
    "4010702": {
        "Desc": "询问迪奥娜有关「比赛」的消息",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "我我我、我没看错吧？！这位姐姐你…你身后长了两条尾巴？"
                },
                {
                    "N": "绮良良",
                    "T": "哦，你没看错哟，就是有两条，小妹妹你要摸摸看吗？"
                },
                {
                    "N": "迪奥娜",
                    "T": "哇…那、那它们分叉的地方会痛吗？是哪边先长出来的？睡觉时不受控制一起闹怎么办？"
                },
                {
                    "N": "绮良良",
                    "T": "啊，这个嘛…"
                },
                {
                    "N": "迪奥娜",
                    "T": "很难回答吗？我还从没见过长着两条尾巴的人！"
                },
                {
                    "N": "_1005",
                    "T": "迪奥娜这是在和谁聊天？那个姑娘的打扮…看起来像是从稻妻来的吧？"
                },
                {
                    "N": "绮良良",
                    "T": "嘿嘿，小妹妹你别着急，我觉得你也很快就能长出两条尾巴来的！"
                },
                {
                    "N": "迪奥娜",
                    "T": "欸？我…我也会长两条尾巴？"
                },
                {
                    "N": "绮良良",
                    "T": "嗯！小妹妹你也是妖怪对吧？都已经能变成人的样子了，妖力一定很强。"
                },
                {
                    "N": "绮良良",
                    "T": "我也是在爬树的时候不知不觉就多出一条尾巴来了，人们管我这样子叫…「猫又」？"
                },
                {
                    "N": "迪奥娜",
                    "T": "妖怪？猫又？哦不是的不是的，姐姐你误会了。这耳朵和尾巴是我们「凯茨莱茵」家族血统的象征。"
                },
                {
                    "N": "绮良良",
                    "T": "欸？原…原来不是蒙德的妖怪吗？"
                },
                {
                    "N": "迪奥娜",
                    "T": "蒙德没有那种东西啦。姐姐你是第一次来吗？"
                },
                {
                    "N": "绮良良",
                    "T": "嗯！多亏公司业务扩张，我才能像这样到不同的城市看看。啊！光顾着聊天，下一份快递都要超时了！"
                },
                {
                    "N": "绮良良",
                    "T": "凯茨莱茵家族的迪奥娜小姐，货物我确实收下了，再次感谢您选择「狛荷屋」！"
                },
                {
                    "N": "迪奥娜",
                    "T": "嗯，大姐姐有空就来玩啊！"
                },
                {
                    "N": "迪奥娜",
                    "T": "…在稻妻只有妖怪才会长尾巴吗？"
                },
                {
                    "N": "_1005",
                    "T": "迪奥娜！"
                },
                {
                    "N": "迪奥娜",
                    "T": "#咦？{NICKNAME}和派蒙？你们也来蒙德了？"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，这不是有一段时间没到猫尾酒馆看你了嘛。对了，刚才的那位是？"
                },
                {
                    "N": "迪奥娜",
                    "T": "哦，她是稻妻跨国物流公司「狛荷屋」的快递员。"
                },
                {
                    "N": "_1005",
                    "T": "欸？猫尾酒馆现在都做起跨国业务了吗？"
                },
                {
                    "N": "迪奥娜",
                    "T": "没有没有，是一位客人把货存放在我们这儿，让快递公司到店里取货而已。我倒是不介意啦。"
                },
                {
                    "N": "迪奥娜",
                    "T": "你们也去过稻妻吧？那里真的…有很多和那位姐姐一样的妖怪吗？"
                },
                {
                    "N": "_0",
                    "T": "还有背后长翅膀的。"
                },
                {
                    "N": "_0",
                    "T": "还有长狐狸耳朵的。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！不过长了两条尾巴的…我和{NICKNAME}好像也是头一次见。"
                },
                {
                    "N": "迪奥娜",
                    "T": "哇…有机会的话还真想去看看。对了，你们来这儿找我有什么事吗？"
                },
                {
                    "N": "_1005",
                    "T": "对哦，差点都忘了。迪奥娜知道最近举办的「七圣召唤」比赛吗？还有奖金的那种！"
                },
                {
                    "N": "迪奥娜",
                    "T": "比赛？哦，你们说的是冒险家协会最近举办的那个吧？规模的确挺大的，连海报都是从稻妻运过来的呢。"
                },
                {
                    "N": "迪奥娜",
                    "T": "不过，我要照顾店里的生意就没有报名，具体情况不是很了解。你们还是找老板娘问问吧。"
                },
                {
                    "N": "_1005",
                    "T": "好，如果我们拿了奖金，就请迪奥娜吃好吃的！"
                },
                {
                    "N": "迪奥娜",
                    "T": "哼！那当然了，当时可是我教会你们打牌的嘛！"
                },
                {
                    "N": "_0",
                    "T": "多谢迪奥娜老师。"
                },
                {
                    "N": "_0",
                    "T": "等我们的好消息吧。"
                },
                {
                    "N": "迪奥娜",
                    "T": "哼！那我就不送喽，这个时间点，老板娘应该在炼金台附近的喷泉散步吧。"
                },
                {
                    "N": "_1005",
                    "T": "好，我们这就去找她。"
                }
            ]
        ]
    },
    "4010703": {
        "Desc": "询问玛格丽特有关「比赛」的消息",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "玛格丽特！你果然在这里呢。"
                },
                {
                    "N": "玛格丽特",
                    "T": "#哟，{NICKNAME}和派蒙？好久不见，你们是回蒙德来打牌的吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们也不是每次回蒙德都是为了打牌啦…"
                },
                {
                    "N": "玛格丽特",
                    "T": "咦？不是吗？我还以为，你们一定会去参加那个「召唤王大奖赛」的呢。"
                },
                {
                    "N": "_1005",
                    "T": "「召唤王大奖赛」？就是迪奥娜说的，冒险家协会举办的那个吧？"
                },
                {
                    "N": "玛格丽特",
                    "T": "没错，因为最近玩「七圣召唤」的人越来越多了。"
                },
                {
                    "N": "玛格丽特",
                    "T": "冒险家协会干脆在每个城市都统一开设会场，举办了「召唤王大奖赛」。奖品也十分丰厚。"
                },
                {
                    "N": "玛格丽特",
                    "T": "蒙德赛区都到决赛阶段了吧。比赛的奖品，你们恐怕是拿不到了…"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么这样…我们还答应迪奥娜要请她吃东西的。"
                },
                {
                    "N": "玛格丽特",
                    "T": "没事的啦，这次错过了还有下次嘛。就像当初谁能想到这卡牌游戏会发展得这么火爆呢？"
                },
                {
                    "N": "玛格丽特",
                    "T": "发明这「七圣召唤」的人，现在一定高兴坏了吧？毕竟这么多人都喜欢玩自己的游戏。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，游戏就是越多人玩越好玩嘛。"
                },
                {
                    "N": "_0",
                    "T": "好想打牌…"
                },
                {
                    "N": "_0",
                    "T": "好想拿冠军…"
                },
                {
                    "N": "玛格丽特",
                    "T": "虽然正式比赛参加不了，但你们对牌手们自发举办的坊间比赛感兴趣吗？"
                },
                {
                    "N": "_1005",
                    "T": "坊间比赛？"
                },
                {
                    "N": "玛格丽特",
                    "T": "嗯，正式比赛的确激动人心。但牌手们的牌瘾一旦被唤醒，可是很难平静下来的。所以，大家就举办了面向更多人的坊间赛。"
                },
                {
                    "N": "玛格丽特",
                    "T": "报名时间不限，挑战次数不限。甚至连卡牌都是帮你组好的。哦对了，奖品也挺不错的哟。"
                },
                {
                    "N": "_1005",
                    "T": "哇，那我们待会儿就去看看吧？谢谢玛格丽特告诉我们这些。"
                },
                {
                    "N": "玛格丽特",
                    "T": "别客气，会场那边还有很多小吃摊和其他娱乐项目，绝对值得一去。说不定还会遇上些老朋友呢。"
                },
                {
                    "N": "玛格丽特",
                    "T": "那么，如果二位不介意的话，我就继续散步啦？"
                }
            ]
        ]
    },
    "4010704": {
        "Desc": "与陌生少女对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唔，总觉得以你的实力，拿下比赛的大奖原本不在话下。"
                },
                {
                    "N": "_1005",
                    "T": "「荣誉骑士破关斩将，勇夺召唤王比赛冠军！」嘿嘿，这听起来也不错嘛。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦？我没听错吧，二位难道是想搞一些了不得的新闻吗？"
                },
                {
                    "N": "_1005",
                    "T": "呜啊！你你你、你是哪位？怎么还偷听我们说话？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "啊，抱歉抱歉，职业习惯，不经意间就听到了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "自我介绍一下——我是来自枫丹「蒸汽鸟报社」的记者，夏洛蒂。这次专门被派来报道有关「召唤王大奖赛」的新闻。"
                },
                {
                    "N": "_1005",
                    "T": "「蒸汽鸟报社」？"
                },
                {
                    "N": "_0",
                    "T": "好像听说过。"
                },
                {
                    "N": "_0",
                    "T": "从没听说过。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "「蒸汽鸟报社」的总部位于枫丹，是一家在各个地区都颇具影响力的报社。蒙德城也有专门为报社供稿的人哦。"
                },
                {
                    "N": "_1005",
                    "T": "#好吧，我是派蒙，这位是{NICKNAME}。你刚刚说的什么…了不得的新闻？那是什么呀？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦？看来二位已经对此来了兴致，实不相瞒，我敏锐的职业嗅觉告诉我，这次「召唤王大奖赛」，一定藏有重磅新闻！"
                },
                {
                    "N": "_1005",
                    "T": "重磅新闻？你这嗅觉可不可靠啊…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "当然可靠！毕竟…我刚刚亲眼目睹了出没于会场的——「卡牌怪盗」！"
                },
                {
                    "N": "_1005",
                    "T": "「卡牌怪盗」？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "没错，他趁选手不注意就顺走了对方的卡牌。等我想去追的时候，「怪盗」早已不见了踪影。"
                },
                {
                    "N": "_1005",
                    "T": "可是，为什么专门偷卡牌呢？"
                },
                {
                    "N": "_0",
                    "T": "可能是为了出千？"
                },
                {
                    "N": "_0",
                    "T": "可能是为了干扰其他牌手？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哼哼，我们新闻工作者，就是要把这其中匪夷所思的部分一点不剩地挖出来，变成属于自己的「独家新闻」！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "怎么样？二位有兴趣随我一起，揭开这藏匿于大赛幕后的惊天大新闻吗？"
                },
                {
                    "N": "_1005",
                    "T": "有是有兴趣，不过…为什么不找其他人，专门找我们合作呢？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "那还用问？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "当然因为你们是拯救了蒙德的荣誉骑士、与璃月仙人并肩作战的大英雄、解除稻妻锁国令的大功臣、整治了须弥教令院的…"
                },
                {
                    "N": "_1005",
                    "T": "啊行了行了…原来不知不觉间，我们的名号已经变得那么长了。"
                },
                {
                    "N": "_0",
                    "T": "被调查透了…"
                },
                {
                    "N": "_1005",
                    "T": "好可怕…这就是新闻记者的专业素养吗？"
                },
                {
                    "N": "_0",
                    "T": "再多来点。"
                },
                {
                    "N": "_1005",
                    "T": "喂，我们不是来听这个的吧？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "放心吧，和我合作对你们来说当然有好处。「独家新闻」的供稿者一栏，也会填上你们的名字。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "况且，凭我在报社的人脉，你们以后在枫丹旅行也会更加方便。想在报纸上登个广告什么的也不在话下。"
                },
                {
                    "N": "_1005",
                    "T": "#听起来好像的确不错，{NICKNAME}，你觉得呢？"
                },
                {
                    "N": "_0",
                    "T": "闲着也是闲着。"
                },
                {
                    "N": "_0",
                    "T": "我对「卡牌怪盗」也挺感兴趣。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "那就这么定了。哎呀，真是闻名不如见面，这位传说中的旅行者果然乐于助人。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "不过，在调查「怪盗」之前，我还有一份小小的工作需要完成。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "之前提到的为蒸汽鸟报社供稿的蒙德作者，一直挺受读者欢迎的。报社决定发一笔奖金，我就顺路给带过来了。"
                },
                {
                    "N": "_1005",
                    "T": "现在是要去找那位作者吗？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "嗯，我已经知道那位老师家在哪儿了。我们走一小段路，把奖金带过去就行。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "不过…我还以为你们知道我说的是谁呢，那位老师应该是你们的熟人呀。"
                },
                {
                    "N": "_1005",
                    "T": "熟人？我们在蒙德城有好多熟人…"
                },
                {
                    "N": "_1005",
                    "T": "哎，不管了，总之夏洛蒂你就在前面带路吧！"
                }
            ]
        ]
    },
    "4010705": {
        "Desc": "跟随夏洛蒂前往作者住处",
        "Step": "「召唤王大奖赛」堂堂开幕！殊不知，在比赛背后，还藏着一个惊天大新闻…",
        "Talk": []
    },
    "4010706": {
        "Desc": "与作者对话",
        "Talk": [
            [
                {
                    "N": "夏洛蒂",
                    "T": "就是这儿了。二位稍等，我去将奖金送给这位老师。"
                },
                {
                    "N": "_1005",
                    "T": "咦？这不是…"
                },
                {
                    "N": "莫娜",
                    "T": "#谁呀？找我有什么事吗？咦？{NICKNAME}和派蒙，你们怎么来了？这位是…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "您就是阿斯托洛吉斯·莫娜·梅姬斯图斯老师吧？久仰久仰。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我是蒸汽鸟报社记者夏洛蒂，这次来是因为您的专栏一直广受好评，报社让我给老师您带一笔奖金。"
                },
                {
                    "N": "_1005",
                    "T": "她居然一次就叫对了莫娜的名字！"
                },
                {
                    "N": "莫娜",
                    "T": "夏洛蒂小姐是吧？欢迎欢迎，叫我莫娜就好。真是辛苦你大老远从枫丹过来了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "顺路而已，不碍事。"
                },
                {
                    "N": "_1005",
                    "T": "哇，原来莫娜写的专栏在国外这么受欢迎？"
                },
                {
                    "N": "莫娜",
                    "T": "咦？我没说过吗？我一直都在为《蒸汽鸟报》的《星座相谈》栏目供稿。"
                },
                {
                    "N": "莫娜",
                    "T": "奖金的事，之前主编已经在信里和我打过招呼了。我还在想什么时候才到呢，多亏夏洛蒂小姐…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "咦？听您的语气，莫娜老师难道过得很拮据吗？"
                },
                {
                    "N": "莫娜",
                    "T": "这…这当然没有！我只是知道了有奖金之后，就提前把生活费拿去买了一套很贵的器材而已！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，还真是有莫娜的风格。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦哦哦，「知名占星术士食不果腹，占星术到底能否看清前路」…这新闻标题不错。"
                },
                {
                    "N": "_0",
                    "T": "这新闻标题不错。"
                },
                {
                    "N": "莫娜",
                    "T": "…咳咳咳！"
                },
                {
                    "N": "_0",
                    "T": "总觉得有些歪曲事实？"
                },
                {
                    "N": "_1005",
                    "T": "莫娜她其实很有钱的啦，只是平时研究占星术的开销比较大而已。"
                },
                {
                    "N": "莫娜",
                    "T": "#倒也谈不上很有钱啦…哎呀不说这个了。{NICKNAME}和派蒙这次回蒙德，是有什么事吗？"
                },
                {
                    "N": "_1005",
                    "T": "原本只是想回来看看老朋友啦，但半路发生了一些事，现在正在和夏洛蒂一起调查「卡牌怪盗」的事件。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "对了，莫娜老师没去参加那个「召唤王大奖赛」吗？听说奖品还挺丰厚的。"
                },
                {
                    "N": "莫娜",
                    "T": "我最近都在忙着搞研究，没时间去参加比赛。再说，就算参加了也不能保证我一定拿到大奖吧？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "是吗？我还以为只要用占星术算到对方手牌，就肯定能赢的。"
                },
                {
                    "N": "莫娜",
                    "T": "我才不会把伟大的占星术用在这种地方。而且这对别的参赛选手来说也不公平。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "看来莫娜老师不仅学术造诣高，生活中也是位正直高尚之人。"
                },
                {
                    "N": "莫娜",
                    "T": "这不是自然的吗？倒是你们，别又被卷进奇怪的事件里了。那个什么「卡牌怪盗」，要我帮你们占卜一下吗？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "谢谢，但这就不用了，借莫娜老师占星术解开的谜团，可就谈不上是我夏洛蒂的「独家新闻」了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "放心吧，新闻记者有新闻记者的解决办法。"
                },
                {
                    "N": "莫娜",
                    "T": "好吧，那我就祝福你们调查顺利了，也多谢夏洛蒂小姐带来的奖金，帮我向主编问个好。"
                },
                {
                    "N": "_0",
                    "T": "莫娜也注意身体。"
                },
                {
                    "N": "_0",
                    "T": "有空再来一局「七圣召唤」吧。"
                },
                {
                    "N": "莫娜",
                    "T": "嗯，一言为定。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "那么，我们差不多也该去会场看看了，蒙德赛区的决赛应该马上就要开始了。"
                },
                {
                    "N": "_1005",
                    "T": "好，不知道这次参加决赛的会是哪两位熟人呢？"
                }
            ]
        ]
    },
    "4010707": {
        "Desc": "前往比赛会场",
        "Talk": []
    },
    "4010708": {
        "Desc": "与凯亚对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇，这里就是「召唤王大奖赛」的比赛现场吗？还真是热闹。"
                },
                {
                    "N": "凯亚",
                    "T": "#哎哟，这不是{NICKNAME}和派蒙吗？好久不见。你们是专程赶来看我和提米的决赛吗？"
                },
                {
                    "N": "_1005",
                    "T": "原来凯亚你进到了决赛？唔…骑士团的工作不要紧吗？总感觉你是在偷懒…"
                },
                {
                    "N": "凯亚",
                    "T": "哎呀呀，瞧你这话说的。我可是在完成了工作的前提下才来参加比赛的。"
                },
                {
                    "N": "凯亚",
                    "T": "喝喝酒，打打牌，这不是工作之余最好的放松吗？哦，这话可别让迪奥娜听见。"
                },
                {
                    "N": "_1005",
                    "T": "说到打牌…凯亚最近比赛的时候，有看到过什么可疑的人吗？就是那种…呃，会偷别人卡牌的人！"
                },
                {
                    "N": "凯亚",
                    "T": "偷别人的牌？这我还真没见过，至少在我比赛的时候没有。你们怎么会突然问起这个？"
                },
                {
                    "N": "_1005",
                    "T": "哦，是这样的，我们刚才碰到了这位从枫丹来的记者…咦？夏洛蒂呢？怎么一转眼就不见了？"
                },
                {
                    "N": "_1005",
                    "T": "可恶…那家伙居然一个人去找好吃好喝的了！"
                },
                {
                    "N": "凯亚",
                    "T": "枫丹来的记者…哦，是蒸汽鸟报社的那一位吧？我在骑士团的来访者名单里读到过。"
                },
                {
                    "N": "_1005",
                    "T": "没错，就是她。她说自己看到了出没在会场的「卡牌怪盗」。我们正在和她一起调查。"
                },
                {
                    "N": "凯亚",
                    "T": "「卡牌怪盗」…嗯，听起来可真有意思。不过，派蒙，你确定这位「怪盗」的目标是「卡牌」吗？"
                },
                {
                    "N": "_1005",
                    "T": "咦？什么意思？"
                },
                {
                    "N": "赛场司仪",
                    "T": "各位观众朋友们！我们的决赛马上就要开始了。现在，有请我们的两位决赛选手就位！"
                },
                {
                    "N": "凯亚",
                    "T": "看来时机不巧，这个话题只能待会儿再聊了。"
                },
                {
                    "N": "_0",
                    "T": "祝你比赛顺利。"
                },
                {
                    "N": "凯亚",
                    "T": "嗯，借你吉言。"
                },
                {
                    "N": "_0",
                    "T": "不要轻敌。"
                },
                {
                    "N": "凯亚",
                    "T": "嗯，尽管放心。"
                },
                {
                    "N": "_1005",
                    "T": "加油噢凯亚！待会儿见。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你觉得这场决赛谁会赢？"
                },
                {
                    "N": "_0",
                    "T": "提米应该会赢。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，提米打牌的确很厉害呢。"
                },
                {
                    "N": "_0",
                    "T": "凯亚应该会赢。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，凯亚看起来鬼点子很多，说不定有什么计策。"
                },
                {
                    "N": "_1005",
                    "T": "这次比赛的赢家，应该会登上新闻的吧？哎不对，一说新闻，这活应该是负责报道比赛的夏洛蒂干的呀！"
                },
                {
                    "N": "_1005",
                    "T": "#呃…夏洛蒂该不会是被蒙德的小吃摊给迷住了吧？{NICKNAME}，我们去叫叫她。"
                }
            ]
        ]
    },
    "4010712": {
        "Desc": "与夏洛蒂对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "夏洛蒂！你在这儿干嘛呀？刚刚怎么一声不吭地就溜走了？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦，这不是看二位碰到了老熟人，就不打扰你们叙旧了嘛。"
                },
                {
                    "N": "_1005",
                    "T": "凯亚是这次决赛的选手之一，我还以为你会采访一下他呢。你不是负责报道比赛的记者吗？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哎呀，这种比赛报道我闭着眼睛都能写出来，比起这个，你们看那边的两个人。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "从刚才开始我就注意到了，他俩的行动很不自然，一直在避开人们的视线，看起来就像准备做什么见不得人的事一样。"
                },
                {
                    "N": "_1005",
                    "T": "欸？难道真的有「卡牌怪盗」？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "嘘！小声点儿！我们可不能打草惊蛇！等到有决定性证据的时候，再用我的留影机…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "欸！等等，怎么就只剩一个人了？"
                },
                {
                    "N": "_1005",
                    "T": "他已经走远了！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我们跟上去！"
                }
            ]
        ]
    },
    "4010713": {
        "Desc": "追踪可疑之人",
        "Talk": [
            [
                {
                    "N": "夏洛蒂",
                    "T": "那人往蒙德城侧门去了，我们悄悄跟上，别被发现。"
                }
            ]
        ]
    },
    "4010714": {
        "Desc": "前往侧门追踪可疑之人",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "他往城门外去了。到底还要跟多远呀？"
                },
                {
                    "N": "_1005",
                    "T": "可恶…这下要错过凯亚和提米的比赛了。"
                }
            ]
        ]
    },
    "4010709": {
        "Desc": "前往城门外追踪可疑之人",
        "Talk": [
            [
                {
                    "N": "夏洛蒂",
                    "T": "他好像停下来了，我们就在这儿观望一下。"
                },
                {
                    "N": "_1005",
                    "T": "为什么要到这么远的地方来啊？该不会是要藏什么东西吧？"
                },
                {
                    "N": "_1005",
                    "T": "看他的样子，还蹲在地上抱着头…哎不对！是盗宝团！他被盗宝团盯上了！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们快去帮帮他吧！"
                }
            ]
        ]
    },
    "4010715": {
        "Desc": "击退盗宝团",
        "Talk": []
    },
    "4010716": {
        "Desc": "与可疑之人对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你没事吧？"
                },
                {
                    "N": "艾德里安",
                    "T": "哎哟喂，谢天谢地，还以为就要交代在这儿了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "你认识刚才的那些盗宝团吗？总感觉他们就是冲着你来的。"
                },
                {
                    "N": "艾德里安",
                    "T": "怎么可能认识嘛！我只不过是…散步，散步到了这里，就莫名其妙被他们围住了！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦，那这么说的话，他们盯上你，一定也不是因为你在比赛会场做了什么奇怪的交易喽？"
                },
                {
                    "N": "艾德里安",
                    "T": "交易？我…我不明白你在说什么。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哎呀，这可难办了。我是个新闻记者，刚才在会场取材的时候恰好用留影机拍到了你悄悄与另一个人交易的画面。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "原本只是想找你采访一下，结果却发现你不仅惹上了麻烦，而且还对刚才的交易行为矢口否认。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "唔…这证据是不是交给骑士团更好呢？"
                },
                {
                    "N": "艾德里安",
                    "T": "哎别别别！我说！我承认！这真不是什么见不得人的交易！"
                },
                {
                    "N": "_1005",
                    "T": "夏洛蒂这家伙，编起谎来居然一套一套的，明明刚才什么都没拍到。"
                },
                {
                    "N": "艾德里安",
                    "T": "刚才在会场的时候，突然有人过来说想要高价买我手上的牌背。我问他出价多少，结果那人报的数目当场就把我给吓住了！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦？是怎样的一个牌背？"
                },
                {
                    "N": "艾德里安",
                    "T": "就是…我随便在杂货店看到的一套牌背呀，画着个宝箱的模样，很便宜就买到的。"
                },
                {
                    "N": "艾德里安",
                    "T": "结果那人出了足足三倍的价格来买，还当场给了我现金！"
                },
                {
                    "N": "艾德里安",
                    "T": "我有些不敢相信，这才想跑到人少一点的地方来确认，没想到撞上了盗宝团…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "那你有问他为什么想要收集这套牌背吗？"
                },
                {
                    "N": "艾德里安",
                    "T": "这倒没有…最近「七圣召唤」很流行，大家都喜欢花点儿功夫让自己的牌变得好看，我没觉得有什么奇怪的。"
                },
                {
                    "N": "艾德里安",
                    "T": "不过，我把牌背给那人之后，他倒是松了口气，说什么蒙德的这就算收集完了，接下来就去璃月什么的…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "…真的假的？这种随口而出的话可信吗？"
                },
                {
                    "N": "艾德里安",
                    "T": "真的真的！我的确听到了！在我把牌背交给他的时候，他有种如释重负的感觉，特别真诚！这牌背…就那么值钱吗？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "值不值钱我不知道，但出于你自己的安全考虑，最好还是将刚才的情况去和骑士团报备一声比较好。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "反正不是什么见不得人的交易，你说是吧？"
                },
                {
                    "N": "艾德里安",
                    "T": "对对对，这话在理。我这就去和骑士团说一声！"
                },
                {
                    "N": "_1005",
                    "T": "听他的描述，对方好像就是个在收集稀有牌背的人而已，真的是夏洛蒂你要找的人吗？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "还是有不太对劲的地方。真的会有人愿意在各个国家之间跑来跑去，还出那么高的价钱收集一套杂货店里的牌背吗？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我的直觉告诉我，这套牌背后面，一定还藏着什么我们不知道的秘密。嘿嘿，我嗅到了，这就是「独家新闻」的味道！"
                },
                {
                    "N": "_0",
                    "T": "难道是宝藏？"
                },
                {
                    "N": "_1005",
                    "T": "宝藏！就像藏宝图一样的感觉吗？只要将所有牌背拼起来，就会有秘密的道路显现什么的！"
                },
                {
                    "N": "_0",
                    "T": "难道是大师之作？"
                },
                {
                    "N": "_1005",
                    "T": "哦！就像阿贝多那样出名的画师吗？只有识货的人才知道这套牌背的价值什么的。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "总之，继续追着这条线索下去应该没错。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "虽然我没看清那人的面貌，但身形举止和我上次见到的「卡牌怪盗」十分相似，应该就是同一个人。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这次没有选择直接出手，恐怕是因为决赛场地人多眼杂，才选了比较保稳的方式。"
                },
                {
                    "N": "_1005",
                    "T": "这么说的话，我们的下一站就是璃月了吧？太好了，又能见到好多熟人了。"
                },
                {
                    "N": "_1005",
                    "T": "不过，在此之前先去和凯亚打声招呼吧？我还想知道决赛到底谁赢了呢。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "走吧，我也一起。"
                }
            ]
        ]
    },
    "4010717": {
        "Desc": "返回比赛会场",
        "Talk": []
    },
    "4010718": {
        "Desc": "与凯亚对话",
        "Talk": [
            [
                {
                    "N": "赛场司仪",
                    "T": "那么我宣布，本次「召唤王大奖赛」蒙德赛区的优胜者是——提米！"
                },
                {
                    "N": "_1005",
                    "T": "哇！好厉害，是提米赢了耶！"
                },
                {
                    "N": "凯亚",
                    "T": "哎呀，输了输了，对手实在是太强了，真是一点都不能大意。"
                },
                {
                    "N": "_0",
                    "T": "以后还有机会。"
                },
                {
                    "N": "_0",
                    "T": "虽败犹荣。"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈，你们就不用安慰我啦。"
                },
                {
                    "N": "凯亚",
                    "T": "话说回来，这位一定就是你们刚才提到的枫丹记者，夏洛蒂小姐吧？欢迎欢迎。"
                },
                {
                    "N": "凯亚",
                    "T": "我是西风骑士团骑兵队长凯亚，在蒙德玩得还开心吗？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "您客气了。早就听闻蒙德是自由与诗歌之城，这里的氛围也如传言一般，弥漫着惬意的味道。"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈，你喜欢就好。对了，刚才我看你们急急忙忙就往侧门去了，是发生了什么吗？我可是在意得连比赛时都一直想着这事呢。"
                },
                {
                    "N": "???",
                    "T": "将刚才发生的事告诉了凯亚…"
                },
                {
                    "N": "凯亚",
                    "T": "原来是这样…"
                },
                {
                    "N": "_1005",
                    "T": "凯亚那个关于「卡牌怪盗」目标的问题，答案就是「牌背」吧？虽然我们现在还不知道为什么他会那么在意牌背。"
                },
                {
                    "N": "凯亚",
                    "T": "嗯，尽管很想和你们一起去璃月，但我身上还有骑士团的工作。"
                },
                {
                    "N": "凯亚",
                    "T": "况且，当务之急是去加强蒙德城周边的戒备。最近盗宝团真是越来越猖獗了。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，放心吧，有什么消息我们也会告诉你的。如果夏洛蒂直觉没错的话，你说不定能直接在《蒸汽鸟报》上看到独家新闻呢！"
                },
                {
                    "N": "凯亚",
                    "T": "好啊，那我可就好好期待着喽。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哈哈，多谢捧场。那我们今晚就先休息一下，明天再出发去璃月吧。我也刚好需要点时间，把今天发生的事整理记录下来。"
                },
                {
                    "N": "_1005",
                    "T": "啊，我刚才就想问了，这海报上画的是两位「七圣召唤」的发明者吧？看起来好年轻呢！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "唔…不过有关他俩的传闻很少。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "也不知是不重名誉还是深居简出，总之见过他们的人几乎没有。"
                },
                {
                    "N": "凯亚",
                    "T": "海报应该是画家根据想象画出来的吧。重要的是大体特征，而不是细节。"
                },
                {
                    "N": "_1005",
                    "T": "看来是两位很低调的学者呢。换作是我，早就到会场签名售牌，顺带白吃白喝了吧？"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈哈，这我同意，最好再和大家一起玩上几局，就更开心了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "来之前我看了很多资料，想对那两位做个专题采访。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "但哪里的资料都没提到他们住哪儿，或是参加过什么「七圣召唤」的活动。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "简直像他们发明这游戏之后，就再没玩过它一样。"
                },
                {
                    "N": "_0",
                    "T": "好神秘的发明人啊。"
                },
                {
                    "N": "凯亚",
                    "T": "他们大概有某种不想玩，或者不能玩的理由吧。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "也不知道这次的「召唤王大奖赛」，他们会不会参加…"
                },
                {
                    "N": "凯亚",
                    "T": "#这就得看各位运气了吧。以我的经验来看，{NICKNAME}的运气不会差。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这样吗？那我就放心多了。"
                },
                {
                    "N": "_0",
                    "T": "那我就放心多了。"
                },
                {
                    "N": "_0",
                    "T": "希望运气别在这种地方用完…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "总而言之，现在还是抓住那位「怪盗」更重要。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我听说至冬国有句老话——「如果同时追两只兔子的话，你就一只都追不到」。"
                },
                {
                    "N": "_1005",
                    "T": "#但我和{NICKNAME}可以分头去追呀！"
                },
                {
                    "N": "_1005",
                    "T": "说得我都饿了，之后的事就之后再担心吧！我们还是先找点吃的…"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈…也是种不错的生活态度。要逛的话，我推荐你们在附近摊位看看。"
                },
                {
                    "N": "凯亚",
                    "T": "最近的比赛吸引了不少人，会场里有好多好玩的东西哦。"
                },
                {
                    "N": "_1005",
                    "T": "好呀好呀！谢谢凯亚！"
                }
            ]
        ]
    }
}