// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "元蓉",
            "ID": "30085",
            "Count": 10
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 3
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 2
        }
    ],
    "Num": "飞彩镌流年 灯华映清梦",
    "Title": "今夜窗明，花灯藏影",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40040,
            "Name": "今夜窗明，花灯藏影",
            "Desc": "璃月港的元蓉制作了一种名叫「藏影灯」的奇异物件…",
            "Track": [],
            "R": [
                140040
            ],
            "RP": [],
            "Sub": [
                4004001,
                4004002,
                4004003
            ]
        }
    ]
}

var _sq = {
    "4004001": {
        "Desc": "与元蓉对话",
        "Talk": [
            [
                {
                    "N": "元蓉",
                    "T": "各位，走过路过来开开眼呀！欢迎试看「藏影灯」！"
                },
                {
                    "N": "_1005",
                    "T": "「藏影灯」？是没听过的东西呢！"
                },
                {
                    "N": "元蓉",
                    "T": "那边两位，对我的新发明「藏影灯」有兴趣吗？是个很有趣的装置哦！"
                },
                {
                    "N": "元蓉",
                    "T": "只要用正确的方式转动「藏影灯」内的物件，让它们的影子彼此拼合，就能看到不可思议的影像。"
                },
                {
                    "N": "元蓉",
                    "T": "你要是感兴趣的话，不妨亲自尝试一次。装置就在这里，请试着使用吧。"
                },
                {
                    "N": "元蓉",
                    "T": "希望「藏影灯」也能让你看到奇妙的影像。"
                },
                {
                    "N": "_1005",
                    "T": "听起来很有意思呀，我们也玩玩看吧！"
                }
            ]
        ]
    },
    "4004002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "元蓉",
                    "T": "各位，走过路过来开开眼呀！欢迎试看「藏影灯」！"
                },
                {
                    "N": "_0",
                    "T": "「藏影灯」是什么？"
                },
                {
                    "N": "元蓉",
                    "T": "这是我的新发明啦，只要用正确的方式转动「藏影灯」内的物件，让它们的影子彼此拼合，就能看到不可思议的影像。"
                },
                {
                    "N": "元蓉",
                    "T": "你要是感兴趣的话，不妨亲自尝试一次。装置就在这里，请试着使用吧。"
                },
                {
                    "N": "_0",
                    "T": "我想试试看！"
                },
                {
                    "N": "元蓉",
                    "T": "没问题！希望「藏影灯」也能让你看到奇妙的影像。"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "元蓉",
                    "T": "嗯，有空的话，就过来试看一下「藏影灯」吧。"
                }
            ]
        ]
    },
    "4004003": {
        "Desc": "",
        "Talk": []
    }
}