// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "那维莱特",
            "ID": "1076",
            "Count": 219
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 135
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 59
        },
        {
            "Name": "莱欧斯利",
            "ID": "1078",
            "Count": 52
        },
        {
            "Name": "基娅拉",
            "ID": "13503",
            "Count": 26
        },
        {
            "Name": "戈尔代",
            "ID": "13508",
            "Count": 18
        },
        {
            "Name": "多梅尼科",
            "ID": "13511",
            "Count": 18
        },
        {
            "Name": "沃特林",
            "ID": "13658",
            "Count": 17
        },
        {
            "Name": "夏洛蒂",
            "ID": "1070",
            "Count": 16
        },
        {
            "Name": "塞德娜",
            "ID": "5087",
            "Count": 15
        },
        {
            "Name": "卡萝蕾",
            "ID": "13656",
            "Count": 15
        },
        {
            "Name": "卡萝蕾",
            "ID": "13504",
            "Count": 13
        },
        {
            "Name": "沃特林",
            "ID": "13505",
            "Count": 13
        },
        {
            "Name": "爱洛芙",
            "ID": "5037",
            "Count": 10
        },
        {
            "Name": "娜维娅",
            "ID": "1075",
            "Count": 10
        },
        {
            "Name": "???",
            "ID": "70711219",
            "Count": 9
        },
        {
            "Name": "拉斯蒂涅",
            "ID": "13566",
            "Count": 9
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "伯德里科",
            "ID": "13560",
            "Count": 8
        },
        {
            "Name": "希格雯",
            "ID": "1079",
            "Count": 8
        },
        {
            "Name": "欧莉艾尔",
            "ID": "13510",
            "Count": 8
        },
        {
            "Name": "克洛琳德",
            "ID": "1077",
            "Count": 6
        },
        {
            "Name": "柯奈尔",
            "ID": "5106",
            "Count": 6
        },
        {
            "Name": "洛泰尔",
            "ID": "13567",
            "Count": 6
        },
        {
            "Name": "米勒洛",
            "ID": "5272",
            "Count": 6
        },
        {
            "Name": "柯莉黛尔",
            "ID": "13562",
            "Count": 5
        },
        {
            "Name": "卡萝蕾",
            "ID": "13657",
            "Count": 5
        },
        {
            "Name": "希茉妮",
            "ID": "13561",
            "Count": 4
        },
        {
            "Name": "提尔贝特",
            "ID": "13564",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "70711278",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "70711280",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "70711218",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "70711279",
            "Count": 3
        },
        {
            "Name": "埃尔庇艾",
            "ID": "5116",
            "Count": 3
        },
        {
            "Name": "维莱妲",
            "ID": "5114",
            "Count": 3
        },
        {
            "Name": "德尔菲娜",
            "ID": "13606",
            "Count": 3
        },
        {
            "Name": "库珀",
            "ID": "13607",
            "Count": 3
        },
        {
            "Name": "索维格莎",
            "ID": "13565",
            "Count": 2
        },
        {
            "Name": "塞律里埃",
            "ID": "13509",
            "Count": 2
        },
        {
            "Name": "劳莉",
            "ID": "13444",
            "Count": 2
        },
        {
            "Name": "博纳",
            "ID": "13443",
            "Count": 2
        },
        {
            "Name": "「那维莱特的假条」",
            "ID": "13625",
            "Count": 1
        },
        {
            "Name": "格蕾希艾",
            "ID": "5039",
            "Count": 1
        },
        {
            "Name": "特洛黛",
            "ID": "5038",
            "Count": 1
        },
        {
            "Name": "布瓦洛",
            "ID": "5107",
            "Count": 1
        },
        {
            "Name": "库洛德莫",
            "ID": "13563",
            "Count": 1
        },
        {
            "Name": "普吕姆",
            "ID": "13568",
            "Count": 1
        },
        {
            "Name": "莫莱妮",
            "ID": "5202",
            "Count": 1
        }
    ],
    "Num": "潮涌之章 第一幕",
    "Title": "往日留痕",
    "IT": "那维莱特",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Neuvillette",
    "Intro": "绝大部分枫丹人脑海中都有这样一幅画面：<br>最高审判官那维莱特端坐于歌剧院的高处，降下令人叹服的裁决。<br>他的身上仿佛没有岁月留下的痕迹，也没有名为「情感」的负累。公正如水，却也冰冷如水。<br>…真的是这样吗？当回忆如暴雨般不期而至，不擅表露情感的人亦有动容之时。",
    "MainQuests": [
        {
            "_id": 14007,
            "Name": "似曾相识的威胁",
            "Desc": "派蒙对那维莱特很好奇，去找他聊聊天吧。",
            "Track": [
                14008
            ],
            "R": [
                114007
            ],
            "RP": [],
            "Sub": [
                1400701,
                1400702,
                1400703,
                1400704,
                1400719,
                1400705,
                1400714,
                1400715,
                1400706,
                1400707,
                1400708,
                1400709,
                1400710,
                1400717,
                1400718,
                1400711,
                1400712,
                1400713,
                1400716
            ]
        },
        {
            "_id": 14008,
            "Name": "翻涌不歇的回忆",
            "Desc": "那维莱特想到了一个新的调查办法，就是利用他的力量对露景泉进行感知，查找其中可疑的记忆与情感。如果能顺利就好了…",
            "Track": [
                14009
            ],
            "R": [
                114008
            ],
            "RP": [],
            "Sub": [
                1400801,
                1400811,
                1400802,
                1400803,
                1400804,
                1400805,
                1400806,
                1400807,
                1400808,
                1400809,
                1400810,
                1400812
            ]
        },
        {
            "_id": 14009,
            "Name": "旧事新解",
            "Desc": "从娜维娅带来的嫌犯口中问出了主谋的名字，但这个人此刻正在梅洛彼得堡，看来需要亲自跑一趟那里…",
            "Track": [],
            "R": [
                114009
            ],
            "RP": [],
            "Sub": [
                1400901,
                1400902,
                1400903,
                1400904,
                1400905,
                1400906,
                1400907,
                1400908,
                1400909,
                1400910,
                1400911,
                1400917,
                1400912,
                1400913,
                1400916,
                1400914,
                1400915
            ]
        },
        {
            "_id": 14014,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1401401
            ]
        }
    ]
}

var _sq = {
    "1400701": {
        "Desc": "前往沫芒宫",
        "Talk": [
            [
                {
                    "N": "塞德娜",
                    "T": "欸？我没听错吧，那维莱特大人，您是想亲自接手这个案子？"
                },
                {
                    "N": "那维莱特",
                    "T": "没错。"
                },
                {
                    "N": "塞德娜",
                    "T": "为什么呢？理论上这种事情交给警备队防范即可…"
                },
                {
                    "N": "_1005",
                    "T": "那维莱特、塞德娜，你们在聊什么呀？"
                },
                {
                    "N": "塞德娜",
                    "T": "#{NICKNAME}、派蒙，你们也帮我劝劝那维莱特大人，他想单独调查一起案件！"
                },
                {
                    "N": "塞德娜",
                    "T": "我们从未有过这方面的先例，最高审判官怎么能像私家侦探一样亲自查案呢？"
                },
                {
                    "N": "_0",
                    "T": "你准备转行了？"
                },
                {
                    "N": "那维莱特",
                    "T": "多谢关心，不过我暂时并没有这样的想法…"
                },
                {
                    "N": "那维莱特",
                    "T": "哦，抱歉。看来你只是想缓和一下气氛，我的回答太过严肃了。"
                },
                {
                    "N": "_0",
                    "T": "我可以帮你介绍几位厉害的侦探。"
                },
                {
                    "N": "那维莱特",
                    "T": "我相信以你的人脉能够做到…不过抱歉，这件事我暂时并不打算假手他人。"
                },
                {
                    "N": "_1005",
                    "T": "所以到底是什么案件，需要那维莱特亲自调查？肯定是什么惊天大案吧！"
                },
                {
                    "N": "那维莱特",
                    "T": "有一位名叫基娅拉的美露莘收到了威胁信。"
                },
                {
                    "N": "_1005",
                    "T": "然后呢？"
                },
                {
                    "N": "那维莱特",
                    "T": "暂时并没有下文，目前我掌握的信息就是这样。"
                },
                {
                    "N": "_1005",
                    "T": "啊？"
                },
                {
                    "N": "塞德娜",
                    "T": "唉…我也不知道那维莱特大人为什么这么执着。"
                },
                {
                    "N": "塞德娜",
                    "T": "我刚刚翻看了一下行程表，今天并没有案件需要审理。如果您一定要坚持的话，我也并无意见。"
                },
                {
                    "N": "那维莱特",
                    "T": "多谢理解。等会儿我会写一张假条，就放在我的办公桌上。辛苦你帮我转交给芙宁娜女士吧。"
                },
                {
                    "N": "那维莱特",
                    "T": "虽然她对这些公务往来不感兴趣，但按照流程，我需要向她报备。"
                },
                {
                    "N": "塞德娜",
                    "T": "我明白了，稍后我会回来，将假条交给芙宁娜大人。"
                },
                {
                    "N": "_1005",
                    "T": "看来就连塞德娜也不习惯你亲自查案呢，这起案件到底有什么特别的地方呀？"
                },
                {
                    "N": "那维莱特",
                    "T": "暂时看不出来，不过它让我想起一些往事。"
                },
                {
                    "N": "那维莱特",
                    "T": "我担心这背后可能有复杂的利益纠葛，必须提前排除风险…"
                },
                {
                    "N": "_0",
                    "T": "利益纠葛？"
                },
                {
                    "N": "_0",
                    "T": "详细说说？"
                },
                {
                    "N": "_1005",
                    "T": "不要再卖关子啦，我们还一头雾水呢！"
                },
                {
                    "N": "那维莱特",
                    "T": "我并没有隐瞒的想法，只是回忆过去，难免需要一点时间整理思绪。"
                },
                {
                    "N": "那维莱特",
                    "T": "长话短说…大概四百多年之前，我成为了枫丹的最高审判官，并着手进行了一系列的机构改革。"
                },
                {
                    "N": "那维莱特",
                    "T": "那时我身边值得信任的人不多，但有两位能力与品格都十分出众的下属：美露莘卡萝蕾，以及特巡队队长沃特林。"
                },
                {
                    "N": "_1005",
                    "T": "能被那维莱特夸奖，应该是很厉害的人吧？"
                },
                {
                    "N": "那维莱特",
                    "T": "的确如此。然而很遗憾，那时候我并没能保护好他们。"
                },
                {
                    "N": "那维莱特",
                    "T": "在改革中利益受损的顽固派集合起来，利用卡萝蕾的身份制造了一起政治风波，逼迫我让出更多权力。"
                },
                {
                    "N": "那维莱特",
                    "T": "其结果是卡萝蕾自尽，沃特林被流放。从那以后，涉及到美露莘的案件我总会格外谨慎。"
                },
                {
                    "N": "_0",
                    "T": "你担心犯人的真正目标是你？"
                },
                {
                    "N": "_0",
                    "T": "犯人似乎将美露莘当成你的软肋…"
                },
                {
                    "N": "那维莱特",
                    "T": "美露莘这个种族，原本全部生活在与世隔绝的村落中。"
                },
                {
                    "N": "那维莱特",
                    "T": "后来，包括卡萝蕾在内的部分美露莘请求我将她们带到枫丹廷，我回应了她们的愿望。"
                },
                {
                    "N": "那维莱特",
                    "T": "在民众眼中，美露莘跟我的关系很特殊，她们的一举一动都与我息息相关。"
                },
                {
                    "N": "那维莱特",
                    "T": "有很多人会利用这一点来做文章。特别是对我不满的人，会挑起关于美露莘的冲突，借机将矛头指向我。"
                },
                {
                    "N": "那维莱特",
                    "T": "我并不在意人们对我的态度，然而阴谋的旋涡一旦形成，就会不受控制地牵连无辜。"
                },
                {
                    "N": "那维莱特",
                    "T": "我已经经历过一回，所以这次想要提前避免。"
                },
                {
                    "N": "_1005",
                    "T": "呃…就算这样，真的有必要由你来调查吗？"
                },
                {
                    "N": "_1005",
                    "T": "我记得枫丹有「警备队」、「逐影庭」，还有「特巡队」。这么多人，肯定能搞清楚真相吧？"
                },
                {
                    "N": "那维莱特",
                    "T": "根据上次的经验，如果存在一个对我抱有敌意的集团，这些人多半不会隶属于同一个部门。"
                },
                {
                    "N": "那维莱特",
                    "T": "枫丹的政治体系比较复杂，牵涉各部门利益，警方也难以在短时间内查清。"
                },
                {
                    "N": "那维莱特",
                    "T": "相反，作为这里的「局外人」，由我来调查可以避免许多麻烦。"
                },
                {
                    "N": "_1005",
                    "T": "局外人？"
                },
                {
                    "N": "_1005",
                    "T": "不对呀，那维莱特，你不是枫丹的最高审判官吗？怎么会是局外人呢？"
                },
                {
                    "N": "那维莱特",
                    "T": "我理解你们的疑惑，但「自我认知」与「职责」之间并没有必然联系。"
                },
                {
                    "N": "那维莱特",
                    "T": "你们已经清楚我的真实身份，也在其他国家见过我的同类…"
                },
                {
                    "N": "_0",
                    "T": "「水元素龙王」…"
                },
                {
                    "N": "那维莱特",
                    "T": "我虽然以人形诞生，却与人类有着本质的区别。"
                },
                {
                    "N": "那维莱特",
                    "T": "受邀担任「审判官」的职位，不代表我融入了这个社会。事实上，我被赋予的身份反而限制了我与其他人深入交流。"
                },
                {
                    "N": "那维莱特",
                    "T": "我在这里生活，但不属于这里，这也是我自称局外人的原因。"
                },
                {
                    "N": "_0",
                    "T": "按照这个说法…"
                },
                {
                    "N": "_0",
                    "T": "我们也是枫丹的「局外人」。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，我们和你说的那些机构也没什么来往，不如我们和你一起调查吧？"
                },
                {
                    "N": "_1005",
                    "T": "我们联手，把那些潜藏在暗处的坏家伙们抓出来！"
                },
                {
                    "N": "那维莱特",
                    "T": "…也好。我很少像这样亲自调查一件事，有你们两位专业人士在，应该会顺利不少。"
                },
                {
                    "N": "_1005",
                    "T": "听你这么说，我都有点不好意思啦。包在我们身上！"
                },
                {
                    "N": "那维莱特",
                    "T": "我现在就写假条，等下我们一起出发。"
                },
                {
                    "N": "???",
                    "T": "那维莱特在桌前写下了给芙宁娜的假条。"
                },
                {
                    "N": "那维莱特",
                    "T": "走吧。我们先去见一见收到威胁信的美露莘基娅拉，进一步了解情况。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…虽然那维莱特说他和枫丹社会格格不入，但真的是这样吗？"
                },
                {
                    "N": "_1005",
                    "T": "总感觉他对很多事的理解都有些偏差…不管啦，我们先跟上去吧！"
                }
            ]
        ]
    },
    "1400702": {
        "Desc": "与那维莱特对话",
        "Talk": [
            [
                {
                    "N": "塞德娜",
                    "T": "希望那维莱特大人早点回来…"
                }
            ]
        ]
    },
    "1400703": {
        "Desc": "向基娅拉询问威胁信的内容",
        "Step": "名叫基娅拉的美露莘收到了威胁信，这让那维莱特想起了一些不好的往事。去找基娅拉了解一下具体情况吧…",
        "Talk": [
            [
                {
                    "N": "「那维莱特的假条」",
                    "T": "「今日外出处理私事，请假一天。」"
                }
            ]
        ]
    },
    "1400704": {
        "Desc": "保护基娅拉完成工作",
        "Step": "决定暂时与那维莱特分开行动，保护基娅拉完成本职工作。",
        "Talk": [
            [
                {
                    "N": "格蕾希艾",
                    "T": "刚刚应该去搭话的…"
                },
                {
                    "N": "特洛黛",
                    "T": "是啊，这么好的机会…"
                }
            ]
        ]
    },
    "1400719": {
        "Desc": "跟随基娅拉",
        "Talk": [
            [
                {
                    "N": "塞德娜",
                    "T": "欸？我没听错吧，那维莱特大人，您是想亲自接手这个案子？"
                },
                {
                    "N": "那维莱特",
                    "T": "没错。"
                },
                {
                    "N": "塞德娜",
                    "T": "为什么呢？理论上这种事情交给警备队防范即可…"
                },
                {
                    "N": "_1005",
                    "T": "那维莱特、塞德娜，你们在聊什么呀？"
                },
                {
                    "N": "塞德娜",
                    "T": "#{NICKNAME}、派蒙，你们也帮我劝劝那维莱特大人，他想单独调查一起案件！"
                },
                {
                    "N": "塞德娜",
                    "T": "我们从未有过这方面的先例，最高审判官怎么能像私家侦探一样亲自查案呢？"
                },
                {
                    "N": "_0",
                    "T": "你准备转行了？"
                },
                {
                    "N": "那维莱特",
                    "T": "多谢关心，不过我暂时并没有这样的想法…"
                },
                {
                    "N": "那维莱特",
                    "T": "哦，抱歉。看来你只是想缓和一下气氛，我的回答太过严肃了。"
                },
                {
                    "N": "_0",
                    "T": "我可以帮你介绍几位厉害的侦探。"
                },
                {
                    "N": "那维莱特",
                    "T": "我相信以你的人脉能够做到…不过抱歉，这件事我暂时并不打算假手他人。"
                },
                {
                    "N": "_1005",
                    "T": "所以到底是什么案件，需要那维莱特亲自调查？肯定是什么惊天大案吧！"
                },
                {
                    "N": "那维莱特",
                    "T": "有一位名叫基娅拉的美露莘收到了威胁信。"
                },
                {
                    "N": "_1005",
                    "T": "然后呢？"
                },
                {
                    "N": "那维莱特",
                    "T": "暂时并没有下文，目前我掌握的信息就是这样。"
                },
                {
                    "N": "_1005",
                    "T": "啊？"
                },
                {
                    "N": "塞德娜",
                    "T": "唉…我也不知道那维莱特大人为什么这么执着。"
                },
                {
                    "N": "塞德娜",
                    "T": "我刚刚翻看了一下行程表，今天并没有案件需要审理。如果您一定要坚持的话，我也并无意见。"
                },
                {
                    "N": "那维莱特",
                    "T": "多谢理解。"
                },
                {
                    "N": "塞德娜",
                    "T": "那我先回去继续站岗了。在您离开期间如果有人来访，我会做好记录，也请您早点回来。"
                },
                {
                    "N": "_1005",
                    "T": "看来就连塞德娜也不习惯你亲自查案呢，这起案件到底有什么特别的地方呀？"
                },
                {
                    "N": "那维莱特",
                    "T": "暂时看不出来，不过它让我想起一些往事。"
                },
                {
                    "N": "那维莱特",
                    "T": "我担心这背后可能有复杂的利益纠葛，必须提前排除风险…"
                },
                {
                    "N": "_0",
                    "T": "利益纠葛？"
                },
                {
                    "N": "_0",
                    "T": "详细说说？"
                },
                {
                    "N": "_1005",
                    "T": "不要再卖关子啦，我们还一头雾水呢！"
                },
                {
                    "N": "那维莱特",
                    "T": "我并没有隐瞒的想法，只是回忆过去，难免需要一点时间整理思绪。"
                },
                {
                    "N": "那维莱特",
                    "T": "长话短说…大概四百多年之前，我成为了枫丹的最高审判官，并着手进行了一系列的机构改革。"
                },
                {
                    "N": "那维莱特",
                    "T": "那时我身边值得信任的人不多，但有两位能力与品格都十分出众的下属：美露莘卡萝蕾，以及特巡队队长沃特林。"
                },
                {
                    "N": "_1005",
                    "T": "能被那维莱特夸奖，应该是很厉害的人吧？"
                },
                {
                    "N": "那维莱特",
                    "T": "的确如此。然而很遗憾，那时候我并没能保护好他们。"
                },
                {
                    "N": "那维莱特",
                    "T": "在改革中利益受损的顽固派集合起来，利用卡萝蕾的身份制造了一起政治风波，逼迫我让出更多权力。"
                },
                {
                    "N": "那维莱特",
                    "T": "其结果是卡萝蕾自尽，沃特林被流放。从那以后，涉及到美露莘的案件我总会格外谨慎。"
                },
                {
                    "N": "_0",
                    "T": "你担心犯人的真正目标是你？"
                },
                {
                    "N": "_0",
                    "T": "犯人似乎将美露莘当成你的软肋…"
                },
                {
                    "N": "那维莱特",
                    "T": "美露莘这个种族，原本全部生活在与世隔绝的村落中。"
                },
                {
                    "N": "那维莱特",
                    "T": "后来，包括卡萝蕾在内的部分美露莘请求我将她们带到枫丹廷，我回应了她们的愿望。"
                },
                {
                    "N": "那维莱特",
                    "T": "在民众眼中，美露莘跟我的关系很特殊，她们的一举一动都与我息息相关。"
                },
                {
                    "N": "那维莱特",
                    "T": "有很多人会利用这一点来做文章。特别是对我不满的人，会挑起关于美露莘的冲突，借机将矛头指向我。"
                },
                {
                    "N": "那维莱特",
                    "T": "我并不在意人们对我的态度，然而阴谋的旋涡一旦形成，就会不受控制地牵连无辜。"
                },
                {
                    "N": "那维莱特",
                    "T": "我已经经历过一回，所以这次想要提前避免。"
                },
                {
                    "N": "_1005",
                    "T": "呃…就算这样，真的有必要由你来调查吗？"
                },
                {
                    "N": "_1005",
                    "T": "我记得枫丹有「警备队」、「逐影庭」，还有「特巡队」。这么多人，肯定能搞清楚真相吧？"
                },
                {
                    "N": "那维莱特",
                    "T": "根据上次的经验，如果存在一个对我抱有敌意的集团，这些人多半不会隶属于同一个部门。"
                },
                {
                    "N": "那维莱特",
                    "T": "枫丹的政治体系比较复杂，牵涉各部门利益，警方也难以在短时间内查清。"
                },
                {
                    "N": "那维莱特",
                    "T": "相反，作为这里的「局外人」，由我来调查可以避免许多麻烦。"
                },
                {
                    "N": "_1005",
                    "T": "局外人？"
                },
                {
                    "N": "_1005",
                    "T": "不对呀，那维莱特，你不是枫丹的最高审判官吗？怎么会是局外人呢？"
                },
                {
                    "N": "那维莱特",
                    "T": "我理解你们的疑惑，但「自我认知」与「职责」之间并没有必然联系。"
                },
                {
                    "N": "那维莱特",
                    "T": "你们已经清楚我的真实身份，也在其他国家见过我的同类…"
                },
                {
                    "N": "_0",
                    "T": "「水元素龙王」…"
                },
                {
                    "N": "那维莱特",
                    "T": "我虽然以人形诞生，却与人类有着本质的区别。"
                },
                {
                    "N": "那维莱特",
                    "T": "受邀担任「审判官」的职位，不代表我融入了这个社会。事实上，我被赋予的身份反而限制了我与其他人深入交流。"
                },
                {
                    "N": "那维莱特",
                    "T": "我在这里生活，但不属于这里，这也是我自称局外人的原因。"
                },
                {
                    "N": "_0",
                    "T": "按照这个说法…"
                },
                {
                    "N": "_0",
                    "T": "我们也是枫丹的「局外人」。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，我们和你说的那些机构也没什么来往，不如我们和你一起调查吧？"
                },
                {
                    "N": "_1005",
                    "T": "我们联手，把那些潜藏在暗处的坏家伙们抓出来！"
                },
                {
                    "N": "那维莱特",
                    "T": "…也好。我很少像这样亲自调查一件事，有你们两位专业人士在，应该会顺利不少。"
                },
                {
                    "N": "_1005",
                    "T": "听你这么说，我都有点不好意思啦。包在我们身上！"
                },
                {
                    "N": "那维莱特",
                    "T": "走吧。我们先去见一见收到威胁信的美露莘基娅拉，进一步了解情况。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…虽然那维莱特说他和枫丹社会格格不入，但真的是这样吗？"
                },
                {
                    "N": "_1005",
                    "T": "总感觉他对很多事的理解都有些偏差…不管啦，我们先跟上去吧！"
                }
            ]
        ]
    },
    "1400705": {
        "Desc": "与基娅拉对话",
        "Talk": [
            [
                {
                    "N": "基娅拉",
                    "T": "呼…天气真好呀。"
                },
                {
                    "N": "那维莱特",
                    "T": "基娅拉。"
                },
                {
                    "N": "基娅拉",
                    "T": "咦，是那维莱特大人！还有，你们是…"
                },
                {
                    "N": "基娅拉",
                    "T": "#想起来啦。是{NICKNAME}和派蒙，我听说过你们哦。"
                },
                {
                    "N": "_1005",
                    "T": "好可爱！你好呀，很高兴认识你！"
                },
                {
                    "N": "基娅拉",
                    "T": "呼，谢谢夸奖。你们找我有什么事吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "听塞德娜说，你收到了一封威胁信。"
                },
                {
                    "N": "基娅拉",
                    "T": "威胁信…啊，想起来啦，是有这个事。"
                },
                {
                    "N": "基娅拉",
                    "T": "早上开门的时候，从门缝里掉出来的信。说要把我抓走，我以为是想和我玩捉迷藏呢。"
                },
                {
                    "N": "基娅拉",
                    "T": "不过塞德娜姐姐说这是威胁信，还说我可能有危险。应该不会吧，平日里大家都很照顾我。"
                },
                {
                    "N": "那维莱特",
                    "T": "那你想一想，最近有没有遇到什么奇怪的人？"
                },
                {
                    "N": "基娅拉",
                    "T": "奇怪的人？什么样的人算是奇怪的人呢？"
                },
                {
                    "N": "_0",
                    "T": "会跟踪你的人？"
                },
                {
                    "N": "_0",
                    "T": "经常找你搭话的人？"
                },
                {
                    "N": "基娅拉",
                    "T": "…啊！"
                },
                {
                    "N": "_1005",
                    "T": "想到了吗？"
                },
                {
                    "N": "基娅拉",
                    "T": "印象中没有这种人！"
                },
                {
                    "N": "那维莱特",
                    "T": "威胁信还在你身上吗？我想看看上面写了什么。"
                },
                {
                    "N": "基娅拉",
                    "T": "让我找找…在这里！"
                },
                {
                    "N": "那维莱特",
                    "T": "「滚出逐影庭，否则我将把你抓走，到时候别怪我心狠手辣。」"
                },
                {
                    "N": "那维莱特",
                    "T": "嗯…很朴实的威胁信。无论是从笔迹还是内容，都看不出对方的想法。"
                },
                {
                    "N": "_0",
                    "T": "难道是故意隐藏身份？"
                },
                {
                    "N": "那维莱特",
                    "T": "不排除这样的可能。"
                },
                {
                    "N": "那维莱特",
                    "T": "既然你想不到什么可疑人士，我打算回沫芒宫查一查案件公文。"
                },
                {
                    "N": "那维莱特",
                    "T": "基娅拉，你跟我们一起回沫芒宫吧，在我们身边比较安全。"
                },
                {
                    "N": "基娅拉",
                    "T": "好呀！"
                },
                {
                    "N": "基娅拉",
                    "T": "嗯…不对不对。我还有案件要查呢！我跟爱洛芙说好了，等下会去她那里调查。"
                },
                {
                    "N": "那维莱特",
                    "T": "但你现在被人盯着，单独行动可能会有危险…"
                },
                {
                    "N": "_1005",
                    "T": "这时候就轮到我们登场啦！我们陪在基娅拉身边，保护她的安全。"
                },
                {
                    "N": "_1005",
                    "T": "有我们在，谁也别想伤害她！"
                },
                {
                    "N": "基娅拉",
                    "T": "#谢谢你们，{NICKNAME}{M#哥哥}{F#姐姐}、派蒙姐姐！"
                },
                {
                    "N": "_0",
                    "T": "「派蒙姐姐」…"
                },
                {
                    "N": "_1005",
                    "T": "啊…咳！放心吧，派、派蒙姐姐可是很强的！"
                },
                {
                    "N": "那维莱特",
                    "T": "好，那就暂时分开行动吧，基娅拉就拜托你们了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们先送基娅拉到爱洛芙那里吧。回头见！"
                }
            ]
        ]
    },
    "1400714": {
        "Desc": "寻找可疑的人影",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「刺玫会会长卡雷斯在决斗中落败，重伤不治。」"
                },
                {
                    "N": "???",
                    "T": "「这场关于名誉的决斗落下帷幕，嫌犯卡雷斯自始至终并未抗辩。」"
                },
                {
                    "N": "???",
                    "T": "「那维莱特大人对本案持保留意见，具体细节仍在调查中。」"
                }
            ]
        ]
    },
    "1400715": {
        "Desc": "与基娅拉会合",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「警备队与逐影庭联手破获了一起走私案。」"
                },
                {
                    "N": "???",
                    "T": "「案件主要参与者，根据其罪责大小，受到了不同程度的审判。」"
                },
                {
                    "N": "???",
                    "T": "「名单附录请翻阅案件附录表。」"
                }
            ]
        ]
    },
    "1400706": {
        "Desc": "返回沫芒宫",
        "Step": "克洛琳德主动提出保护基娅拉，去找那维莱特会合吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "奇怪，刚刚总感觉有什么人跟着我们…"
                },
                {
                    "N": "基娅拉",
                    "T": "爱洛芙姐姐！"
                },
                {
                    "N": "爱洛芙",
                    "T": "基娅拉，你来啦。咦，你们是——"
                },
                {
                    "N": "基娅拉",
                    "T": "#是{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐！"
                },
                {
                    "N": "爱洛芙",
                    "T": "我知道。你们怎么来了？"
                },
                {
                    "N": "_0",
                    "T": "我们在执行秘密任务。"
                },
                {
                    "N": "爱洛芙",
                    "T": "好吧，不该问的我不问。"
                },
                {
                    "N": "_0",
                    "T": "我们在保护基娅拉的安全。"
                },
                {
                    "N": "爱洛芙",
                    "T": "遇到什么麻烦事了吗？"
                },
                {
                    "N": "_1005",
                    "T": "有我们在，算不上什么麻烦啦。"
                },
                {
                    "N": "基娅拉",
                    "T": "按照约定，我先对店铺进行调查…可以吗？"
                },
                {
                    "N": "爱洛芙",
                    "T": "当然可以。"
                },
                {
                    "N": "基娅拉",
                    "T": "嗯，没有发现任何危险，调查通过了哦。看来上个月那起案件的犯人并没有来过这里。"
                },
                {
                    "N": "_1005",
                    "T": "这么快！你刚刚调查了什么？"
                },
                {
                    "N": "基娅拉",
                    "T": "四处看了看。那维莱特大人说过，我们美露莘的眼睛很特别，可以看到别人看不到的东西。"
                },
                {
                    "N": "基娅拉",
                    "T": "比如血迹，不管用什么方式清洗，在一段时间内我们还是能看到残留的印痕。很神奇吧？"
                },
                {
                    "N": "爱洛芙",
                    "T": "好啦，调查结束，接下来可以陪我聊聊天了吧？"
                },
                {
                    "N": "爱洛芙",
                    "T": "我跟你说，下个月我打算推出一款童装，想聘请你做模特，可以吗？"
                },
                {
                    "N": "基娅拉",
                    "T": "可以呀，不过我要做些什么呢？"
                },
                {
                    "N": "爱洛芙",
                    "T": "你先等会儿，我帮你量下尺寸，样衣必须要贴合身形…"
                },
                {
                    "N": "_1005",
                    "T": "感觉她们关系真好！"
                },
                {
                    "N": "_1005",
                    "T": "#嗯？{NICKNAME}，你在看什么？"
                },
                {
                    "N": "_0",
                    "T": "那里好像有一个人影…"
                },
                {
                    "N": "_1005",
                    "T": "难道说真的有人一路跟踪我们？嘘…我们悄悄过去看看吧！"
                }
            ]
        ]
    },
    "1400707": {
        "Desc": "询问那维莱特调查进展",
        "Talk": [
            [
                {
                    "N": "爱洛芙",
                    "T": "感觉你很适合穿轻飘飘的衣服，一定会很可爱。"
                },
                {
                    "N": "基娅拉",
                    "T": "我也很喜欢轻飘飘的衣服，软软的、很蓬松的那种…"
                }
            ]
        ]
    },
    "1400708": {
        "Desc": "查看公文",
        "Step": "那维莱特正专注地查看着各种公文，尝试帮他一起找出其中的可疑之处吧。",
        "Talk": [
            [
                {
                    "N": "夏洛蒂",
                    "T": "奇怪，怎么还不回来…"
                },
                {
                    "N": "_1005",
                    "T": "抓到你了！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "呜哇！！"
                },
                {
                    "N": "_1005",
                    "T": "欸？！夏洛蒂，你怎么会在这里？"
                },
                {
                    "N": "_1005",
                    "T": "等等，该不会你就是给基娅拉寄威胁信的人？感觉你应该不会做这种事…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "威胁信？什么威胁信？"
                },
                {
                    "N": "_0",
                    "T": "你在这做什么？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我怎么感到有一种审查的氛围…事先说好，我跟你们口中的威胁信没有关系，我只是想跟踪采访一下那维莱特大人。"
                },
                {
                    "N": "_1005",
                    "T": "采访那维莱特？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "没错。也不仅仅是我啦，每个记者都有这样的愿望。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "想要采访他可不是一件容易的事。沫芒宫很少接受记者的预约，歌剧院在审判期间也没有我们插话的机会。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "难得今天在街上看到他，而且你们好像还在调查什么事，这可是独家报道的好机会！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "当然，稿件写完后我肯定会交给那维莱特大人审查。我可是很有原则的，不会在当事人拒绝的情况下报道。"
                },
                {
                    "N": "_0",
                    "T": "他应该不会同意…"
                },
                {
                    "N": "_0",
                    "T": "还是暂时保密为好。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，我们正在秘密调查，不可以声张！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这样啊，既然你们这么说了，那我就暂时放弃跟踪采访吧。唉，难得的好机会…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "不过作为交换，能不能跟我说说威胁信指的是什么？我保证不说出去！"
                },
                {
                    "N": "_1005",
                    "T": "好吧…"
                },
                {
                    "N": "???",
                    "T": "向夏洛蒂说明了基娅拉收到威胁信的事…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "什么？有人想对可爱的美露莘下手？"
                },
                {
                    "N": "_1005",
                    "T": "嘘，小点声！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我上个月刚做过关于基娅拉的专访，反响很好。我还计划着改天推出第二期，居然有人打她的主意？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我也向其他记者朋友打听下，看看能不能找到什么线索。放心吧，我有分寸，不会把你们的事暴露出去。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "但是就算我这边守口如瓶，将来肯定也有很多人知道这件事，你们要做好心理准备。"
                },
                {
                    "N": "_1005",
                    "T": "为什么？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "那维莱特大人的一举一动都备受关注，肯定会有很多人察觉到他的异常。而且这事还牵涉美露莘…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "总之我先走了，你们注意安全！"
                },
                {
                    "N": "_1005",
                    "T": "跟夏洛蒂聊了这么久，我们也赶紧回到基娅拉身边吧。"
                }
            ]
        ]
    },
    "1400709": {
        "Desc": "查看公文",
        "Talk": [
            [
                {
                    "N": "爱洛芙",
                    "T": "怎么样，刚刚给你们看的设计图很不错吧？"
                },
                {
                    "N": "基娅拉",
                    "T": "我觉得很棒！"
                },
                {
                    "N": "克洛琳德",
                    "T": "看着的确很漂亮。"
                },
                {
                    "N": "_1005",
                    "T": "克洛琳德！你怎么在这里？"
                },
                {
                    "N": "_1005",
                    "T": "而且还很自然地加入聊天了！"
                },
                {
                    "N": "克洛琳德",
                    "T": "路过沫芒宫的时候，听说那维莱特先生正在和你们联手查案。"
                },
                {
                    "N": "克洛琳德",
                    "T": "我与那维莱特先生算是雇佣关系，这种小事让雇主亲自上阵，让我感到很不习惯。"
                },
                {
                    "N": "克洛琳德",
                    "T": "正好我现在有空，就过来看看。平时我也会在这家店定制一些服装，有很多话题可以聊。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样，真可靠！"
                },
                {
                    "N": "克洛琳德",
                    "T": "这里交给我就好，你们先和那维莱特先生会合吧。"
                },
                {
                    "N": "_1005",
                    "T": "也好，那保护基娅拉的任务就交给你啦。我们先去找那维莱特！"
                }
            ]
        ]
    },
    "1400710": {
        "Desc": "查看公文",
        "Talk": [
            [
                {
                    "N": "基娅拉",
                    "T": "克洛琳德姐姐最近工作忙不忙呀？"
                },
                {
                    "N": "克洛琳德",
                    "T": "还好，我的工作没有那么密集，有许多私人时间。"
                },
                {
                    "N": "基娅拉",
                    "T": "那我们一起出去玩吧？和上次一样去沙滩度假。"
                },
                {
                    "N": "基娅拉",
                    "T": "我还报名参加了志愿者哦，负责当临时救生员。我游泳很好，一定可以帮上忙。"
                }
            ]
        ]
    },
    "1400717": {
        "Desc": "查看公文",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「代议会申请与逐影庭合作来完成部分民间活动。」"
                },
                {
                    "N": "???",
                    "T": "「他们经过调查，认为美露莘可以为活动带来额外的人气。」"
                },
                {
                    "N": "???",
                    "T": "「逐影庭暂未回复，但原则上也并不禁止。」"
                }
            ]
        ]
    },
    "1400718": {
        "Desc": "查看公文",
        "Talk": [
            [
                {
                    "N": "那维莱特",
                    "T": "有什么进展吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们看了一些资料，不过并没有找到什么有用的信息。"
                },
                {
                    "N": "_1005",
                    "T": "这里的公文也太多了，你到底处理过多少案件呀！"
                },
                {
                    "N": "那维莱特",
                    "T": "我非常愿意解答你的疑惑，可惜我自己也没有准确统计过。"
                },
                {
                    "N": "那维莱特",
                    "T": "印象里应该超过十万件，这里摆放的只是冰山一角。"
                },
                {
                    "N": "_1005",
                    "T": "居然有这么多，看来最高审判官平时的工作也不轻松呢！"
                },
                {
                    "N": "那维莱特",
                    "T": "在外界看来或许如此，然而审判与处理公务对我来说只是一种「日常」。"
                },
                {
                    "N": "那维莱特",
                    "T": "公文很多，如果你们感到疲惫，不如稍作休息。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，我也是这么想的！"
                },
                {
                    "N": "那维莱特",
                    "T": "好，那我们开始休息吧。"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "呃…虽然说是「休息」，但我们是不是应该聊点什么？"
                },
                {
                    "N": "_1005",
                    "T": "大家都不说话，好像有点尴尬…"
                },
                {
                    "N": "那维莱特",
                    "T": "是我考虑不周。很少有人在沫芒宫做工作以外的事，我也不确定该做些什么。"
                },
                {
                    "N": "那维莱特",
                    "T": "这样吧，我去准备一点饮品。你们应该也口渴了。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！谢谢你啦！"
                },
                {
                    "N": "_1005",
                    "T": "那维莱特平时会喝什么饮料呢…啊！会不会是那种高级的葡萄酒？"
                },
                {
                    "N": "_1005",
                    "T": "感觉他和迪卢克一样，是那种会在家里修建酒窖的人！"
                },
                {
                    "N": "???",
                    "T": "那维莱特离开片刻，带回了几只精致的酒杯…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？那维莱特，杯子里盛的是什么呀？好奇特，看着就像水一样！"
                },
                {
                    "N": "那维莱特",
                    "T": "眼光不错，的确是水。"
                },
                {
                    "N": "_1005",
                    "T": "怎么真的是水呀！"
                },
                {
                    "N": "那维莱特",
                    "T": "你以为是什么？"
                },
                {
                    "N": "_1005",
                    "T": "怎么说呢…我以为最高审判官平时会喝更高级的饮品？"
                },
                {
                    "N": "那维莱特",
                    "T": "这里的水确实比较特别，称其为「高级」也不为过。"
                },
                {
                    "N": "_1005",
                    "T": "啊？"
                },
                {
                    "N": "那维莱特",
                    "T": "你们应该已经喝过名为「枫达」的饮料。实际上枫丹有许多饮品工厂，其中也有只提供纯净水的品牌。"
                },
                {
                    "N": "那维莱特",
                    "T": "这些饮用水来自提瓦特各地。例如蒙德的果酒湖、璃月的轻策庄、稻妻的绀田村…"
                },
                {
                    "N": "那维莱特",
                    "T": "这一款是最近推出的新品，来自须弥的水天丛林。"
                },
                {
                    "N": "_0",
                    "T": "有什么区别吗？"
                },
                {
                    "N": "_0",
                    "T": "不都是水吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "论口感的话…果酒湖的水「温暖」，轻策庄的水「抒情」，绀田村的水「平静」。"
                },
                {
                    "N": "那维莱特",
                    "T": "不同地区的水有着明显的区别，稍加品尝就能感受到其中的奥妙。"
                },
                {
                    "N": "_1005",
                    "T": "真的吗？我尝尝…"
                },
                {
                    "N": "那维莱特",
                    "T": "感觉如何？"
                },
                {
                    "N": "_1005",
                    "T": "没尝出来！这不就是普通的水吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "令人遗憾，看来你的见解还有待提高。"
                },
                {
                    "N": "_1005",
                    "T": "这不是见解高低的问题吧！一般人肯定喝不出来区别，你是怎么做到的？"
                },
                {
                    "N": "_1005",
                    "T": "啊…难道说因为你是水元素龙王？"
                },
                {
                    "N": "_0",
                    "T": "很有可能。"
                },
                {
                    "N": "_1005",
                    "T": "这里没有别人，我们应该可以聊这个话题吧？"
                },
                {
                    "N": "_1005",
                    "T": "其实我一直很好奇！那维莱特，你明明是水元素龙王，为什么会来人类社会做最高审判官呢？"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "那个，我只是随便问问，如果不能说的话就算啦。"
                },
                {
                    "N": "那维莱特",
                    "T": "不是什么需要隐瞒的事，我只是在整理思绪。"
                },
                {
                    "N": "那维莱特",
                    "T": "「为了解答心中的困惑」——我是出于这样的理由，才受邀担任这个职位的。"
                },
                {
                    "N": "_1005",
                    "T": "困惑？你有什么搞不清楚的问题吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "有很多。最大的困惑，是关于我自身的「存在」问题。"
                },
                {
                    "N": "那维莱特",
                    "T": "简单来说…我既不知晓自己为何以这种形态诞生，也不明白漫长的生命该归于何处。"
                },
                {
                    "N": "那维莱特",
                    "T": "从诞生的那一刻起，我就失去了许多记忆。比如原始胎海，我只记得它似乎与我有关，但并不清楚我们之间有什么联系。"
                },
                {
                    "N": "_0",
                    "T": "没有人能解答你的疑惑吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "也许其他元素龙王知道什么，但他们分散在各个国家，贸然拜访可能会酿成无法预料的危机。"
                },
                {
                    "N": "_1005",
                    "T": "确实…其中也有一些比较有个性的家伙啦。"
                },
                {
                    "N": "那维莱特",
                    "T": "所以我只能带着困惑生活，就这样不知道过了多久…"
                },
                {
                    "N": "那维莱特",
                    "T": "我忽然意识到，自己能够轻易地与人类的情感产生共鸣，即使我不明白那些情感意味着什么。"
                },
                {
                    "N": "那维莱特",
                    "T": "所以我猜测，我与人类之间必然存在一些共性。通过观察他们，也许有一天我可以理解自身存在的意义。"
                },
                {
                    "N": "_0",
                    "T": "原来是这样。"
                },
                {
                    "N": "_1005",
                    "T": "那你有什么进展吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "也许有一些，但我很难形容。作为局外人，我能与别人深入交流的机会并不多。"
                },
                {
                    "N": "那维莱特",
                    "T": "所以我很感谢你们，这种闲聊对我来说是难得的体验。可惜时间有限，差不多该进行下一步调查了。"
                },
                {
                    "N": "_1005",
                    "T": "还要继续看公文吗？呜哇，我已经感觉有点头晕了。"
                },
                {
                    "N": "那维莱特",
                    "T": "大部分公文我已经看过，同样没有找到什么线索。刚刚聊起「水」的话题，我想到一个新的方案。"
                },
                {
                    "N": "_1005",
                    "T": "水？啊，你该不会是想说——"
                },
                {
                    "N": "_0",
                    "T": "露景泉？"
                },
                {
                    "N": "那维莱特",
                    "T": "没错。"
                },
                {
                    "N": "那维莱特",
                    "T": "露景泉是枫丹所有水流的交汇处，里面沉淀着数量众多的回忆与情感。"
                },
                {
                    "N": "那维莱特",
                    "T": "如果仍然存在一个想用美露莘要挟我的组织，那这个组织的成员一定对我有着强烈的憎恨。"
                },
                {
                    "N": "那维莱特",
                    "T": "通过对水元素力的感知，也许我们能在露景泉中找到线索。"
                },
                {
                    "N": "_1005",
                    "T": "原来还有这个办法，我们马上去看看！"
                },
                {
                    "N": "那维莱特",
                    "T": "嗯，正好现在是傍晚，露景泉周围的人应该不多。我们尽快过去吧。"
                }
            ]
        ]
    },
    "1400711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "那维莱特",
                    "T": "嗯…你们回来了？基娅拉那边不要紧吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们遇到了克洛琳德，她主动提出保护基娅拉的安全。"
                },
                {
                    "N": "那维莱特",
                    "T": "那我就放心了。她的实力值得信任，有她在，基娅拉那边应该平安无事。"
                },
                {
                    "N": "_1005",
                    "T": "我们也是这么想的。那维莱特，你找到什么线索了吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "我正在看审判记录。这里面有基娅拉提交的调查报告，也有我最近几十年间判过的重点案件。"
                },
                {
                    "N": "那维莱特",
                    "T": "我想做两手准备。一方面从基娅拉入手，找到寄威胁信的人，从而顺势将背后的团伙连根拔起。"
                },
                {
                    "N": "那维莱特",
                    "T": "另一方面…我也会分析一下重点案件中的利益关系，尝试直接找出那个对我不满的神秘组织。"
                },
                {
                    "N": "_1005",
                    "T": "听上去是很靠谱的方案，不过这么多公文，你一个人看得完吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "不必担心，我看公文很快。毕竟批阅了几百年，我也总结出了一些经验。"
                },
                {
                    "N": "_1005",
                    "T": "好吧。闲着也是闲着，我们帮你一起看吧！"
                },
                {
                    "N": "那维莱特",
                    "T": "感谢。我打算先看完桌边堆积的这些，房间内的部分你们可以随意翻阅。"
                }
            ]
        ]
    },
    "1400712": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "那维莱特",
                    "T": "…这么快就看完了吗？请稍等一下，我还需要一点时间。"
                }
            ]
        ]
    },
    "1400713": {
        "Desc": "与那维莱特对话",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「犯人莱欧斯利对罪责供认不讳，那维莱特大人亲自做出判决。」"
                },
                {
                    "N": "???",
                    "T": "「莱欧斯利被流放梅洛彼得堡，等待他的是艰苦的服刑。」"
                },
                {
                    "N": "???",
                    "T": "「审判期间，那维莱特大人曾在法庭上沉默许久。」"
                }
            ]
        ]
    },
    "1400716": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「警备队内部出现一起严重的受贿案件。」"
                },
                {
                    "N": "???",
                    "T": "「特巡队介入调查，现已将涉案人员全部逮捕。」"
                },
                {
                    "N": "???",
                    "T": "「嫌疑人对罪行供认不讳。 」"
                }
            ]
        ]
    },
    "1400801": {
        "Desc": "前往露景泉",
        "Talk": [
            [
                {
                    "N": "那维莱特",
                    "T": "看来我们很幸运，今天这里没什么人。"
                },
                {
                    "N": "_1005",
                    "T": "现在我们该做些什么？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你还能听到泉水中的声音吗？"
                },
                {
                    "N": "_0",
                    "T": "听不清楚了。"
                },
                {
                    "N": "_0",
                    "T": "我再喝点胎海水？"
                },
                {
                    "N": "那维莱特",
                    "T": "由我来翻找露景泉中的回忆吧，请你们往后退几步，站到安全的位置。"
                },
                {
                    "N": "_1005",
                    "T": "「安全的位置」？那维莱特，你打算做什么——"
                },
                {
                    "N": "_1005",
                    "T": "喔！发光了耶，好神奇！"
                }
            ]
        ]
    },
    "1400811": {
        "Desc": "调查周围情况",
        "Talk": [
            [
                {
                    "N": "柯奈尔",
                    "T": "必须要保护好美露莘的安全。"
                },
                {
                    "N": "埃尔庇艾",
                    "T": "我可不能坐视不管…"
                }
            ]
        ]
    },
    "1400802": {
        "Desc": "调查周围情况",
        "Step": "被露景泉发出的光亮卷了进来，回过神来已经处在这个异样的世界中了。总之先在这里调查一下吧…",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（刚刚发生什么了？）"
                },
                {
                    "N": "_0",
                    "T": "（周围的景色看起来与平时不太一样…先向前找找看吧。）"
                }
            ]
        ]
    },
    "1400803": {
        "Desc": "在附近区域探索",
        "Talk": [
            [
                {
                    "N": "布瓦洛",
                    "T": "他们好像是要去露景泉？"
                }
            ]
        ]
    },
    "1400804": {
        "Desc": "在附近区域探索",
        "Talk": [
            [
                {
                    "N": "柯奈尔",
                    "T": "不知道发生了什么事…"
                }
            ]
        ]
    },
    "1400805": {
        "Desc": "在附近区域探索",
        "Talk": [
            [
                {
                    "N": "卡萝蕾",
                    "T": "谢谢您把我们带到这里，那维莱特大人。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "枫丹廷真繁华呀，有好多我从来没见过、从来没听过的东西…"
                },
                {
                    "N": "那维莱特",
                    "T": "我理解你内心的兴奋，但道谢的话就不必了。"
                },
                {
                    "N": "那维莱特",
                    "T": "我虽然回应了你们的愿望，但也存在私心：美露莘们拥有特殊的视觉，很适合加入逐影庭，成为今后枫丹刑侦机构的重要力量。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "我知道，不过能帮到大家，我觉得很开心。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "不仅可以报答您的恩情，而且…好像生活也变得充实了。"
                },
                {
                    "N": "那维莱特",
                    "T": "充实，也伴随着危险。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "最安全的选择肯定是待在村子里，但我还是想出来走走。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "其实，我一直不明白自己为什么会诞生，又到底能做些什么。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "我们在村子里生活了快二十年，一直没有得到答案。所以我们才希望离开村子，找寻存在的意义。"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "那维莱特",
                    "T": "我能感受到你内心的迷茫。事实上，我们有着相同的困惑。"
                },
                {
                    "N": "那维莱特",
                    "T": "我也对自身充满疑问，才来这里寻找答案。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "欸，真的吗？那怎么才能像您一样融入这里呢？"
                },
                {
                    "N": "卡萝蕾",
                    "T": "不瞒您说，今天有好多人朝我们丢石子，要我们滚回村子里。石子打在头上可痛啦，我好不容易才忍住没有哭。"
                },
                {
                    "N": "那维莱特",
                    "T": "以常理来看，不同种族想要生活在一起，「时间」与「努力」都必不可少。这条路很辛苦，不知道会有多少困难。"
                },
                {
                    "N": "那维莱特",
                    "T": "不同的身份、迥异的思考方式…每一样都会产生巨大的隔阂，想要消除阻碍绝非易事。"
                },
                {
                    "N": "那维莱特",
                    "T": "我并没有什么经验可以传授，因为我同样没有融入这个社会。哪怕身居高位，我也是一名局外人。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "这样啊…那我们一起努力吧，那维莱特大人！"
                },
                {
                    "N": "卡萝蕾",
                    "T": "总有一天，我们一定能找到存在的意义。"
                },
                {
                    "N": "那维莱特",
                    "T": "我相信你能做到，但也要正视眼前的困难。如果遇到什么麻烦，你可以联系特巡队队长沃特林。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "欸？就是今天我在沫芒厅见到的那个人？"
                },
                {
                    "N": "那维莱特",
                    "T": "没错，有什么问题吗？"
                },
                {
                    "N": "卡萝蕾",
                    "T": "那个呆木头…我向他搭话，他都不理我！一副公事公办的态度。"
                },
                {
                    "N": "那维莱特",
                    "T": "他是一个正直的人。你们今后有不少合作的机会，好好相处吧。"
                }
            ]
        ]
    },
    "1400806": {
        "Desc": "在附近区域探索",
        "Talk": [
            [
                {
                    "N": "卡萝蕾",
                    "T": "您好，请问需要帮忙吗？"
                },
                {
                    "N": "伯德里科",
                    "T": "不需要，谢谢。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "唔…"
                },
                {
                    "N": "卡萝蕾",
                    "T": "您好！我是美露莘卡萝蕾，请问有什么能帮到你的吗？"
                },
                {
                    "N": "希茉妮",
                    "T": "让开，再不让开我叫警备队来了！"
                },
                {
                    "N": "卡萝蕾",
                    "T": "请您冷静一下，我没有恶意…"
                },
                {
                    "N": "希茉妮",
                    "T": "哼，谁知道呢。"
                },
                {
                    "N": "柯莉黛尔",
                    "T": "是啊，还是离这些怪物远点。自从她们来了之后，五花八门的案件就越来越多…"
                },
                {
                    "N": "希茉妮",
                    "T": "这种来历不明的种族完全不可靠，那维莱特居然放任她们在枫丹廷生活？"
                },
                {
                    "N": "库洛德莫",
                    "T": "那位最高审判官还公开授予她们官职，让她们能参与到查案当中！这里面肯定有我们想象不到的利益牵扯！"
                },
                {
                    "N": "柯莉黛尔",
                    "T": "快点离开，别假惺惺地在这里表演了！"
                },
                {
                    "N": "卡萝蕾",
                    "T": "我才不走！不许你们说那维莱特大人的坏话！"
                },
                {
                    "N": "卡萝蕾",
                    "T": "我们加入逐影庭，破获了好多案件…我们没想做坏事！"
                },
                {
                    "N": "柯莉黛尔",
                    "T": "破获案件？那维莱特跟你们是一伙的，想要多少功劳都可以伪造！"
                },
                {
                    "N": "柯莉黛尔",
                    "T": "最近这么多案件，这么多风波，你能保证跟你们美露莘没有任何关系吗？"
                },
                {
                    "N": "卡萝蕾",
                    "T": "我…"
                },
                {
                    "N": "沃特林",
                    "T": "我早就跟你说过，嘴笨就不要做宣传了。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "沃特林？"
                },
                {
                    "N": "沃特林",
                    "T": "捕风捉影的事就不要说了，再像这样污蔑逐影庭成员，特巡队有权将你们带回去调查问话。"
                },
                {
                    "N": "沃特林",
                    "T": "最近确实暗流涌动，社会上多了不少案件。我理解大家的恐慌，但眼下没有任何证据指向美露莘一族。"
                },
                {
                    "N": "柯莉黛尔",
                    "T": "嘁。特巡队队长居然帮美露莘说话，看来那维莱特改组的警方已经彻底腐朽…"
                },
                {
                    "N": "希茉妮",
                    "T": "两个完全不同的种族想生活在一起，怎么可能？"
                },
                {
                    "N": "卡萝蕾",
                    "T": "……"
                },
                {
                    "N": "沃特林",
                    "T": "听到了？"
                },
                {
                    "N": "卡萝蕾",
                    "T": "听到了。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "我不理解，为什么没人愿意相信我们呢？"
                },
                {
                    "N": "沃特林",
                    "T": "有些传闻…据说你们诞生自灾祸之中，生来就十分危险。"
                },
                {
                    "N": "沃特林",
                    "T": "关于你们的负面传说太多了，你们不可能被枫丹人接受的，早点放弃比较好。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "那维莱特大人曾经说，我们需要时间和努力。我也不知道需要多少时间，但我可以尽最大的力量去努力。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "所以我还想再尝试一下，谢谢你帮我解围。"
                },
                {
                    "N": "沃特林",
                    "T": "唉…"
                },
                {
                    "N": "卡萝蕾",
                    "T": "好啦，不麻烦你了。我昨晚画了好多传单，等下就在这发给大家…"
                },
                {
                    "N": "沃特林",
                    "T": "拿来。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "你，你该不会是想没收吧？"
                },
                {
                    "N": "沃特林",
                    "T": "我帮你一块发，发完赶紧回去。"
                }
            ]
        ]
    },
    "1400807": {
        "Desc": "在附近区域探索",
        "Talk": [
            [
                {
                    "N": "卡萝蕾",
                    "T": "那维莱特大人，这是什么？"
                },
                {
                    "N": "那维莱特",
                    "T": "「和平勋章」，颁发给你和沃特林。"
                },
                {
                    "N": "那维莱特",
                    "T": "感谢你们这五年坚持不懈的努力，如今美露莘已经初步得到了人类的信任。"
                },
                {
                    "N": "沃特林",
                    "T": "我就算了吧…"
                },
                {
                    "N": "卡萝蕾",
                    "T": "别这么说嘛，这可是我们一起努力的结果呀！"
                },
                {
                    "N": "卡萝蕾",
                    "T": "美露莘与人类和平相处的日子就在眼前，想想就开心。"
                },
                {
                    "N": "沃特林",
                    "T": "省省吧，我们只是取得了一点进展，距离你脑子里幻想的画面还远着呢。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "唔…你这个呆木头！不许在这个时候说煞风景的话！"
                },
                {
                    "N": "那维莱特",
                    "T": "沃特林说的有道理。现在人类对美露莘的信任很脆弱，随时都可能破裂。"
                },
                {
                    "N": "那维莱特",
                    "T": "你们两个，最近注意安全。"
                },
                {
                    "N": "沃特林",
                    "T": "是。"
                },
                {
                    "N": "卡萝蕾",
                    "T": "…好的，我知道啦。"
                },
                {
                    "N": "提尔贝特",
                    "T": "「和平勋章」？哼，要是真的「和平」了，还怎么拿回属于我们的东西呢？"
                },
                {
                    "N": "索维格莎",
                    "T": "真的要这么做吗？论武力，我们所有人绑在一起也不是那维莱特的对手，万一他…"
                },
                {
                    "N": "提尔贝特",
                    "T": "不用担心，只要他还是最高审判官，他就不可能亲自下场对付我们。"
                },
                {
                    "N": "提尔贝特",
                    "T": "政治有政治的游戏规则，他必须遵守，除非他想与整个枫丹社会为敌。"
                },
                {
                    "N": "提尔贝特",
                    "T": "放心大胆地去做吧。命案我已经准备好了，把脏水泼到美露莘身上，将美露莘带到枫丹廷的他就难辞其咎。"
                },
                {
                    "N": "索维格莎",
                    "T": "也只能这么做了。唉，谁叫他改制太快，我们手上的权力越来越少…必须给他点颜色瞧瞧。"
                }
            ]
        ]
    },
    "1400808": {
        "Desc": "与那维莱特对话",
        "Step": "从回忆中醒来，见到了那维莱特的身影…",
        "Talk": [
            [
                {
                    "N": "拉斯蒂涅",
                    "T": "调查结果出来了，沃特林队长。"
                },
                {
                    "N": "沃特林",
                    "T": "说。"
                },
                {
                    "N": "拉斯蒂涅",
                    "T": "虽然没有直接证据，但我们推测幕后主使是那些在改革中利益受损的旧势力。"
                },
                {
                    "N": "拉斯蒂涅",
                    "T": "他们将卡萝蕾小姐骗去凶案现场，让她背负嫌疑，之后着手制造恐慌，想要逼迫那维莱特大人承认错误、让出更多权力。"
                },
                {
                    "N": "拉斯蒂涅",
                    "T": "警备队被愤怒的民众拦下，没法第一时间介入。卡萝蕾小姐…选择牺牲自己来平息事态。"
                },
                {
                    "N": "沃特林",
                    "T": "……"
                },
                {
                    "N": "沃特林",
                    "T": "她还总说我是呆木头…！"
                },
                {
                    "N": "沃特林",
                    "T": "这种案子调查一下就能搞清楚，向民众澄清真相不就好了？有必要用这种方式证明清白吗？"
                },
                {
                    "N": "拉斯蒂涅",
                    "T": "当时有许多被煽动的民众与警备队发生了肢体冲突，情况很危险，卡萝蕾小姐大概是认为没有更好的办法…"
                },
                {
                    "N": "沃特林",
                    "T": "也对，很像她的性格。"
                },
                {
                    "N": "拉斯蒂涅",
                    "T": "沃特林队长，是否立刻将调查结果呈送给那维莱特大人？"
                },
                {
                    "N": "沃特林",
                    "T": "不用。通知警备队，立刻封锁所有消息。"
                },
                {
                    "N": "拉斯蒂涅",
                    "T": "封锁消息？您该不会是想——"
                },
                {
                    "N": "沃特林",
                    "T": "有件事我一直没有对她讲过。我有一个叫伊洛莉娅的妹妹，在我很小的时候就过世了。"
                },
                {
                    "N": "沃特林",
                    "T": "她的性格和卡萝蕾一模一样。天真、善良、不知世事丑恶，这样的人对欺骗与背叛没什么抵抗能力。"
                },
                {
                    "N": "沃特林",
                    "T": "所以见到卡萝蕾的时候，我就知道她很容易被人利用。那时候我故意板起脸来教训她，想让她知难而退。"
                },
                {
                    "N": "拉斯蒂涅",
                    "T": "…看来您没能吓住她。"
                },
                {
                    "N": "沃特林",
                    "T": "没错。相反，我被她影响了，开始为那个虚无缥缈的梦想努力。"
                },
                {
                    "N": "沃特林",
                    "T": "我早该想到，那些人没胆量对那维莱特大人下手，甚至不敢来找我的麻烦，他们一定会找上卡萝蕾——"
                },
                {
                    "N": "沃特林",
                    "T": "你能明白我现在的心情吗？我的脑袋里只有一个想法：血债该以血来还。"
                },
                {
                    "N": "拉斯蒂涅",
                    "T": "我明白，但我确定那维莱特大人不会赞同您的做法。"
                },
                {
                    "N": "沃特林",
                    "T": "所以我们才必须封锁消息——把嫌疑人的名单给我，之后的事不用你们参与。"
                },
                {
                    "N": "沃特林",
                    "T": "由此产生的种种罪责，我一个人承担。"
                }
            ]
        ]
    },
    "1400809": {
        "Desc": "返回沫芒宫",
        "Step": "那维莱特找到了线索，回到沫芒宫再次调查公文吧。",
        "Talk": [
            [
                {
                    "N": "伯德里科",
                    "T": "今天可是重量级大案，犯人是特巡队队长沃特林！"
                },
                {
                    "N": "伯德里科",
                    "T": "听说是动用私刑帮朋友报仇，清算了栽赃卡萝蕾的那些人…哎，你怎么不说话？"
                },
                {
                    "N": "洛泰尔",
                    "T": "我在想…等会儿我们要竭尽全力帮沃特林开脱。"
                },
                {
                    "N": "伯德里科",
                    "T": "帮他开脱？为什么？"
                },
                {
                    "N": "洛泰尔",
                    "T": "嘘——小点声。还没反应过来吗？沃特林和卡萝蕾都是那维莱特的得力下属，卡萝蕾已经出事了，那维莱特必定不想再失去沃特林。"
                },
                {
                    "N": "洛泰尔",
                    "T": "现在旧势力被连根拔起，那维莱特的地位很稳固。我们只要帮他搞定舆论，他就能顺势赦免沃特林，到时候好处多多…"
                },
                {
                    "N": "???",
                    "T": "歌剧院中逐渐响起激烈的声音…"
                },
                {
                    "N": "伯德里科",
                    "T": "沃特林先生秉持公理，为朋友报仇雪恨，这同样是「正义」的一种体现！"
                },
                {
                    "N": "伯德里科",
                    "T": "我想请各位扪心自问，若是你们经历了这种事，难道不会产生和沃特林先生同样的想法吗？"
                },
                {
                    "N": "普吕姆",
                    "T": "说得好，我也赞同！"
                },
                {
                    "N": "洛泰尔",
                    "T": "事情的起因，原本就是那些卑鄙的家伙污蔑卡萝蕾！沃特林先生出手报仇，这怎么可能有罪呢？"
                },
                {
                    "N": "沃特林",
                    "T": "那维莱特大人…"
                },
                {
                    "N": "伯德里科",
                    "T": "我认为沃特林先生应当无罪！"
                },
                {
                    "N": "洛泰尔",
                    "T": "无罪！无罪！"
                },
                {
                    "N": "那维莱特",
                    "T": "肃静——"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "那维莱特",
                    "T": "我认可这个观点：沃特林，你的复仇算是一种朴素的正义。"
                },
                {
                    "N": "那维莱特",
                    "T": "我理解你的选择，所以我对接下来的审判深表遗憾…甚至感到十分心痛。"
                },
                {
                    "N": "那维莱特",
                    "T": "但是，个人的正义并不等同于律法的正义。为了完成复仇，你滥用职权、设立私刑，所作所为完全与律法相背离。"
                },
                {
                    "N": "那维莱特",
                    "T": "因此，我认为你…「有罪」。"
                },
                {
                    "N": "伯德里科",
                    "T": "什么？！"
                },
                {
                    "N": "洛泰尔",
                    "T": "不应该啊…那维莱特大人，请您再好好想想，沃特林先生曾立下无数功劳！"
                },
                {
                    "N": "那维莱特",
                    "T": "沃特林…你还有什么想说的吗？"
                },
                {
                    "N": "沃特林",
                    "T": "那维莱特…"
                },
                {
                    "N": "沃特林",
                    "T": "我到底哪里对不起你，你的每条命令我都认真完成了！现在所有人都觉得我无罪，为什么你就不肯放我一马？！"
                },
                {
                    "N": "沃特林",
                    "T": "这就是你眼中的公正吗？回答我，那维莱特！！"
                },
                {
                    "N": "那维莱特",
                    "T": "…肃静。"
                },
                {
                    "N": "那维莱特",
                    "T": "既然没有进一步的辩解，那么对沃特林先生的指控，现在交由「谕示机」进行最后的定夺。"
                },
                {
                    "N": "那维莱特",
                    "T": "根据「谕示裁定枢机」给出的审判结果，沃特林先生…有罪。"
                },
                {
                    "N": "???",
                    "T": "「再见了，那维莱特大人。」"
                },
                {
                    "N": "???",
                    "T": "「事情的起因本就是卡萝蕾天真的想法——」"
                },
                {
                    "N": "???",
                    "T": "「不同种族之间怎么可能和平共处呢？」"
                }
            ]
        ]
    },
    "1400810": {
        "Desc": "找到可疑的公文",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "别发呆啦——"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你怎么啦？哪里不舒服吗？"
                },
                {
                    "N": "_0",
                    "T": "刚刚那是…"
                },
                {
                    "N": "那维莱特",
                    "T": "抱歉，似乎是我这边出了问题。"
                },
                {
                    "N": "那维莱特",
                    "T": "虽然我已经尽力压制自身的水元素力，但还是让露景泉内沉淀的情感出现了「沸腾」。"
                },
                {
                    "N": "那维莱特",
                    "T": "这些溢出的情感与回忆让你也受到了影响，是我的疏忽。你还好吗？"
                },
                {
                    "N": "_0",
                    "T": "我没事。"
                },
                {
                    "N": "_1005",
                    "T": "不，不愧是水元素龙王…"
                },
                {
                    "N": "_1005",
                    "T": "#我记得{NICKNAME}之前来露景泉只是听到了声音，并没有引起什么「情感沸腾」…"
                },
                {
                    "N": "那维莱特",
                    "T": "就像你说的一样，也许是因为我比较特殊。"
                },
                {
                    "N": "那维莱特",
                    "T": "其实不仅仅是露景泉，我可以感知整个枫丹水系中蕴藏的情感。河流、湖泊…甚至包括「雨水」。"
                },
                {
                    "N": "_1005",
                    "T": "这么厉害！"
                },
                {
                    "N": "那维莱特",
                    "T": "但是我几乎不会这么做。水中的情感总是杂乱无章，作为局外人，被无关的回忆填满大脑并不是有趣的体验。"
                },
                {
                    "N": "_0",
                    "T": "我刚刚看到了有关你的回忆。"
                },
                {
                    "N": "那维莱特",
                    "T": "你指的是哪些？"
                },
                {
                    "N": "_0",
                    "T": "从你将卡萝蕾带到枫丹廷…"
                },
                {
                    "N": "_0",
                    "T": "到审判沃特林为止。"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "那维莱特",
                    "T": "没关系，那段回忆我不会主动提起，但也不想隐瞒。"
                },
                {
                    "N": "那维莱特",
                    "T": "虽说是巧合…但以这种方式让你看到，也是一件好事。"
                },
                {
                    "N": "那维莱特",
                    "T": "现在你应该明白，为什么我认为这次同样有一个组织在背后捣鬼…两件事过于相似，我觉得自己必须做些什么。"
                },
                {
                    "N": "_1005",
                    "T": "唔，这种感觉…我好像有点跟不上话题了！"
                },
                {
                    "N": "_1005",
                    "T": "不要把我排除在外啦，我也要加入进来！"
                },
                {
                    "N": "那维莱特",
                    "T": "那我们说回正题。刚刚在调查露景泉的过程中，我发现一件奇怪的事情。"
                },
                {
                    "N": "那维莱特",
                    "T": "从露景泉沉淀的情感中，我并没有找到太多对我的憎恨。"
                },
                {
                    "N": "那维莱特",
                    "T": "我不知道为什么会出现这种情况，看来没办法直接查出那个藏在暗处的组织。"
                },
                {
                    "N": "那维莱特",
                    "T": "不过我发现了一些对基娅拉的憎恨，起因似乎是一场走私案，我有些印象。"
                },
                {
                    "N": "_1005",
                    "T": "啊！是不是我们看过的那份公文？"
                },
                {
                    "N": "那维莱特",
                    "T": "你们也看到过？那多半就是源自那件事——"
                },
                {
                    "N": "娜维娅",
                    "T": "咦，你们怎么在这里？我正打算去沫芒宫找你们呢。"
                },
                {
                    "N": "_1005",
                    "T": "娜维娅！又见面啦，你找我们做什么？"
                },
                {
                    "N": "娜维娅",
                    "T": "我听说了一些事…呃，抱歉，不是有意打听的。"
                },
                {
                    "N": "娜维娅",
                    "T": "据说有人想对美露莘下手，你们也在调查。"
                },
                {
                    "N": "娜维娅",
                    "T": "我就让刺玫会帮忙留意一下，前段时间「灰河」里多了不少生面孔，里面说不定藏着你们要找的人。"
                },
                {
                    "N": "那维莱特",
                    "T": "多谢。"
                },
                {
                    "N": "那维莱特",
                    "T": "…不过你是从哪里听说的？"
                },
                {
                    "N": "娜维娅",
                    "T": "最高审判官与异国旅行者一同外出…就算您刻意掩藏行踪，也会被无数双眼睛注意到。"
                },
                {
                    "N": "娜维娅",
                    "T": "你们接触过基娅拉，又没有要求基娅拉保密，有心人自然会去打听，威胁信的事很快就传开了。"
                },
                {
                    "N": "_1005",
                    "T": "原来夏洛蒂说的是这个意思…"
                },
                {
                    "N": "那维莱特",
                    "T": "我确实不认为这件事能瞒多久，但消息的传播速度还是超出我的预期。"
                },
                {
                    "N": "娜维娅",
                    "T": "也许是因为您比您心中的自己更引人注目？"
                },
                {
                    "N": "娜维娅",
                    "T": "说起来，你们这边有什么进展吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "威胁美露莘的人，应该与一起走私案有关。但不确定背后是否有人指使。"
                },
                {
                    "N": "那维莱特",
                    "T": "我们准备回沫芒宫翻阅案件详情，先找到寄威胁信的嫌疑人。"
                },
                {
                    "N": "娜维娅",
                    "T": "好，那我也召集刺玫会的成员，看看他们有没有什么进展。"
                },
                {
                    "N": "娜维娅",
                    "T": "等我消息。回头见！"
                },
                {
                    "N": "_1005",
                    "T": "那维莱特，我们在调查的事情传出去，会不会引起什么麻烦？"
                },
                {
                    "N": "那维莱特",
                    "T": "我已经考虑过了，不会有什么麻烦。消息传出后，对方至少不敢光明正大地对美露莘下手。"
                },
                {
                    "N": "那维莱特",
                    "T": "其实更重要的是民众如何看待这件事。四百多年前那场案件中，他们选择相信旧势力，向美露莘发难。"
                },
                {
                    "N": "那维莱特",
                    "T": "…希望这次不要重蹈覆辙。走，我们回沫芒宫。"
                },
                {
                    "N": "_1005",
                    "T": "奇怪…这么晚了，街上怎么还有这么多人？"
                },
                {
                    "N": "_1005",
                    "T": "难道说出什么事了？我们到处看看吧！"
                },
                {
                    "N": "柯奈尔",
                    "T": "大家都听说了吧？有人想对美露莘动手，这事千真万确，连最高审判官大人都在调查！"
                },
                {
                    "N": "塞律里埃",
                    "T": "嘿，我这暴脾气——谁敢威胁美露莘？站出来！"
                },
                {
                    "N": "埃尔庇艾",
                    "T": "敌人藏在暗处，肯定不会轻易露面。但他藏得再好，也逃不过我们这么多双眼睛。"
                },
                {
                    "N": "柯奈尔",
                    "T": "没错，我也是这个意思。警备队已经自发行动起来了，我们也不能闲着。"
                },
                {
                    "N": "柯奈尔",
                    "T": "想想美露莘平时帮过我们多少忙？现在她们遭受威胁，我们哪有坐视不管的道理？"
                },
                {
                    "N": "埃尔庇艾",
                    "T": "这段时间辛苦大家盯紧周围，见到什么可疑的人，立刻向警备队汇报。"
                },
                {
                    "N": "维莱妲",
                    "T": "我怎么感觉你们一直在跟着我呀？发生什么事了吗？"
                },
                {
                    "N": "德尔菲娜",
                    "T": "我们收到消息…"
                },
                {
                    "N": "劳莉",
                    "T": "咳！没事，我们也下班了，顺路回家而已。"
                },
                {
                    "N": "维莱妲",
                    "T": "辛苦啦。你们吃饭了吗？今天甜品店有新品哦，要不要一起去买一点？"
                },
                {
                    "N": "德尔菲娜",
                    "T": "现在不适合到处闲逛。"
                },
                {
                    "N": "劳莉",
                    "T": "别勉强自己，你也饿了吧。"
                },
                {
                    "N": "德尔菲娜",
                    "T": "唉，那我们一起去买点蛋糕？"
                },
                {
                    "N": "维莱妲",
                    "T": "我跟你们说哦，晚上不可以不吃饭，加班前必须要吃一点…"
                },
                {
                    "N": "库珀",
                    "T": "听说那维莱特大人很关注这件事？哈哈，我们得好好表现，这可是升职加薪的好机会。"
                },
                {
                    "N": "博纳",
                    "T": "瞧你说的，那维莱特大人不关注，你就撂挑子不干了？"
                },
                {
                    "N": "库珀",
                    "T": "开玩笑的。合作这么多年都有感情了，她们要是出了什么事，我肯定会愧疚一辈子。"
                },
                {
                    "N": "博纳",
                    "T": "这还差不多。犯人落网前，我们就在这盯着吧。"
                },
                {
                    "N": "塞律里埃",
                    "T": "别藏了，威胁美露莘的家伙！"
                },
                {
                    "N": "柯奈尔",
                    "T": "听说了吗，特巡队的人也来帮忙了…"
                },
                {
                    "N": "库珀",
                    "T": "嘘…快看，那边的是不是那维莱特大人？他好像看到我了！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，看来不用担心了呢。"
                },
                {
                    "N": "那维莱特",
                    "T": "是啊。"
                },
                {
                    "N": "那维莱特",
                    "T": "…真是太好了。"
                },
                {
                    "N": "_1005",
                    "T": "怎么样，你要不要过去说几句？"
                },
                {
                    "N": "那维莱特",
                    "T": "像现在这样就好。我过去的话，可能会引起不必要的骚动。"
                },
                {
                    "N": "那维莱特",
                    "T": "还是按照计划，原路返回，尽快查明真相吧。"
                }
            ]
        ]
    },
    "1400812": {
        "Desc": "与娜维娅会合",
        "Step": "拿到了嫌疑人的名字，娜维娅那边似乎也有新的进展…",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「警备队与逐影庭联手破获了一起走私案。」"
                },
                {
                    "N": "???",
                    "T": "「案件主要参与者，根据其罪责大小，受到了不同程度的审判。」"
                },
                {
                    "N": "???",
                    "T": "「名单附录请翻阅案件附录表。」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读"
                },
                {
                    "N": "???",
                    "T": "「案件的主犯多梅尼科、伊尼加、尤娜等均已落网。经受审判后，被送到梅洛彼得堡。」"
                },
                {
                    "N": "???",
                    "T": "「未参与走私案，但与主犯关系密切、有利益往来的人并未定罪，以教育为主。」"
                },
                {
                    "N": "???",
                    "T": "「其中埃桑表现较好，提前解除观察。其余人员仍在重点观察名单中。」"
                },
                {
                    "N": "_0",
                    "T": "离开"
                }
            ]
        ]
    },
    "1400901": {
        "Desc": "前往梅洛彼得堡",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "欢迎诸位莅临梅洛彼得堡。"
                },
                {
                    "N": "_1005",
                    "T": "打扰了，我们又来啦！"
                },
                {
                    "N": "_1005",
                    "T": "没想到是公爵亲自迎接，真有面子，嘿嘿。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "又不是第一次了。你们二位，再加上最高审判官亲自到场，一定是有要事。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "大家就当已经寒暄过了，切入正题吧。"
                },
                {
                    "N": "???",
                    "T": "对莱欧斯利说了美露莘遭受威胁的事…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "……"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这个叫多梅尼科的人我有点印象，他曾经试图怂恿并联合犯人们闹事。"
                },
                {
                    "N": "_1005",
                    "T": "好猖狂的人！没出什么大事吧？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "「曾经试图」，也就是还没开始就结束了。他还威胁过美露莘？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这个人不是那种能干大事的人，竟然劳烦你们亲自调查，难道背后还有隐情？"
                },
                {
                    "N": "_1005",
                    "T": "他问了和我们一样的问题！"
                },
                {
                    "N": "那维莱特",
                    "T": "曾经发生过类似的事情，所以我有些担心。我希望见一见多梅尼科，当面问清楚。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这个简单。我想想，记得他是关在…"
                },
                {
                    "N": "希格雯",
                    "T": "我刚刚好像听到「美露莘」，发生什么事了吗？"
                },
                {
                    "N": "_1005",
                    "T": "护士长！"
                },
                {
                    "N": "_0",
                    "T": "名叫基娅拉的美露莘收到威胁信。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，我们正在调查这件事，威胁她的人似乎被关在梅洛彼得堡。"
                },
                {
                    "N": "希格雯",
                    "T": "真的吗？基娅拉没事吧？"
                },
                {
                    "N": "那维莱特",
                    "T": "不必担心，克洛琳德正在保护她。"
                },
                {
                    "N": "希格雯",
                    "T": "太好了。不过幕后黑手还在…公爵，你能不能想想办法？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "听护士长的意思，是想要我亲自解决对方吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "莱欧斯利。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "明白，把多梅尼科带过来，只有这一个要求，对吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "算是请求吧。这次我以个人名义拜访，不是正式提审犯人，你无需顾虑。"
                },
                {
                    "N": "那维莱特",
                    "T": "麻烦你了，算我欠你一个人情。"
                },
                {
                    "N": "_1005",
                    "T": "哇…我要是公爵，就趁机要点什么大的…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "如果我还是犯人，可能会提出希望减刑吧，不过那维莱特先生一定会拒绝。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不说笑了，我去把多梅尼科找来。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "各位先随意休息一会儿吧。护士长总是惦记你们，一定有很多话想聊。"
                }
            ]
        ]
    },
    "1400902": {
        "Desc": "与莱欧斯利对话",
        "Talk": [
            [
                {
                    "N": "莫莱妮",
                    "T": "是我眼花了吗？"
                }
            ]
        ]
    },
    "1400903": {
        "Desc": "到医务室休息",
        "Talk": [
            [
                {
                    "N": "戈尔代",
                    "T": "应该是我看错了吧…"
                }
            ]
        ]
    },
    "1400904": {
        "Desc": "调查神秘小帮派",
        "Step": "去医务室的途中，那维莱特偶然看到了有些眼熟的帮派标志，去问问具体情况吧。",
        "Talk": [
            [
                {
                    "N": "米勒洛",
                    "T": "嗯？请问有什么事吗？"
                }
            ]
        ]
    },
    "1400905": {
        "Desc": "调查神秘小帮派",
        "Talk": [
            [
                {
                    "N": "欧莉艾尔",
                    "T": "我是互助会成员欧莉艾尔，有什么能帮你们的吗？"
                }
            ]
        ]
    },
    "1400906": {
        "Desc": "调查神秘小帮派",
        "Talk": [
            [
                {
                    "N": "希格雯",
                    "T": "大家先在这里休息一下吧。"
                },
                {
                    "N": "希格雯",
                    "T": "#那维莱特先生、{NICKNAME}还有派蒙，你们想喝点什么？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…我还不太渴。谢谢你啦，护士长。"
                },
                {
                    "N": "希格雯",
                    "T": "感到渴的时候，说明身体已经在发出警示，在那之前就要及时补充水分。"
                },
                {
                    "N": "希格雯",
                    "T": "等下估计还有很多事要聊，我先帮你们倒点茶。"
                },
                {
                    "N": "_1005",
                    "T": "护士长还是那么关心大家的身体健康…"
                },
                {
                    "N": "_1005",
                    "T": "#咦，那维莱特、{NICKNAME}，你们怎么都不说话了？"
                },
                {
                    "N": "_0",
                    "T": "刚才我们路过的那几位罪人…"
                },
                {
                    "N": "那维莱特",
                    "T": "嗯，你也注意到了吗？他们胸口佩戴的徽章，看上去有些眼熟。"
                },
                {
                    "N": "_1005",
                    "T": "眼熟？呃…我完全没有注意到。"
                },
                {
                    "N": "_1005",
                    "T": "不过既然你们都这么说，那我们去问问吧！"
                },
                {
                    "N": "_0",
                    "T": "我和派蒙去吧。"
                },
                {
                    "N": "_0",
                    "T": "最高审判官在这里闲逛不太好。"
                },
                {
                    "N": "那维莱特",
                    "T": "也好，那我留在这里，等你们消息。"
                }
            ]
        ]
    },
    "1400907": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "那维莱特",
                    "T": "我对莱欧斯利很放心，所以并不会经常来梅洛彼得堡。这次的情况比较特殊，希望没有给他造成什么困扰。"
                }
            ]
        ]
    },
    "1400908": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "戈尔代",
                    "T": "找我有什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "你佩戴的胸章…"
                },
                {
                    "N": "戈尔代",
                    "T": "哦，你说这个啊。你对我们「互助会」感兴趣吗？"
                },
                {
                    "N": "_1005",
                    "T": "互助会是什么？"
                },
                {
                    "N": "戈尔代",
                    "T": "我们互助会有着非常悠久的历史，最早可以追溯到四百多年前。"
                },
                {
                    "N": "戈尔代",
                    "T": "虽然每代人数都不多，也没什么影响力，但互助会的成员彼此都很友善。"
                },
                {
                    "N": "戈尔代",
                    "T": "互助会的宗旨就是相互帮助，同时尽可能去维护公正。"
                },
                {
                    "N": "_1005",
                    "T": "听上去是一个很不错的组织！"
                },
                {
                    "N": "戈尔代",
                    "T": "呵呵，我们的初衷只是自保而已。我们没犯过重罪，也没有强大的力量，在梅洛彼得堡中天然处于劣势。"
                },
                {
                    "N": "戈尔代",
                    "T": "只有抱起团来，才不会受到欺负。"
                }
            ]
        ]
    },
    "1400909": {
        "Desc": "将调查结果告诉那维莱特",
        "Talk": [
            [
                {
                    "N": "戈尔代",
                    "T": "找我有什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "你佩戴的胸章…"
                },
                {
                    "N": "戈尔代",
                    "T": "哦，你说这个啊。你对我们「互助会」感兴趣吗？"
                },
                {
                    "N": "_1005",
                    "T": "互助会？该不会是「檐帽会」那种奇怪的组织吧？"
                },
                {
                    "N": "戈尔代",
                    "T": "檐帽会…你是说前段时间被解散的那个帮派？放心，我们和他们完全不同。"
                },
                {
                    "N": "_1005",
                    "T": "那我就放心了，互助会平时会做些什么？"
                },
                {
                    "N": "戈尔代",
                    "T": "我们互助会有着非常悠久的历史，最早可以追溯到四百多年前。"
                },
                {
                    "N": "戈尔代",
                    "T": "虽然每代人数都不多，也没什么影响力，但互助会的成员彼此都很友善。"
                },
                {
                    "N": "戈尔代",
                    "T": "互助会的宗旨就是相互帮助，同时尽可能去维护公正。"
                },
                {
                    "N": "_1005",
                    "T": "听上去是一个很不错的组织！"
                },
                {
                    "N": "戈尔代",
                    "T": "呵呵，我们的初衷只是自保而已。我们没犯过重罪，也没有强大的力量，在梅洛彼得堡中天然处于劣势。"
                },
                {
                    "N": "戈尔代",
                    "T": "只有抱起团来，才不会受到欺负。"
                }
            ]
        ]
    },
    "1400910": {
        "Desc": "前往莱欧斯利办公室",
        "Step": "护士长说莱欧斯利已经找到了主谋，到他的办公室去询问详情吧。",
        "Talk": [
            [
                {
                    "N": "米勒洛",
                    "T": "你们对互助会有兴趣吗？"
                },
                {
                    "N": "米勒洛",
                    "T": "这是我们的宣传册，你们可以了解一下。"
                },
                {
                    "N": "米勒洛",
                    "T": "互助会的标语换过很多次，但是核心思想从创立以来一直没有变过。"
                },
                {
                    "N": "米勒洛",
                    "T": "这本书就送给你们啦，如果你们想加入互助会，欢迎来找我报名。"
                }
            ]
        ]
    },
    "1400911": {
        "Desc": "与莱欧斯利对话",
        "Talk": [
            [
                {
                    "N": "欧莉艾尔",
                    "T": "嗯…总觉得你们看着有些眼熟…"
                },
                {
                    "N": "_0",
                    "T": "你佩戴的胸章…"
                },
                {
                    "N": "欧莉艾尔",
                    "T": "这是我们互助会的标志，是初代会长设计的。"
                },
                {
                    "N": "欧莉艾尔",
                    "T": "据说它参考了一种叫「和平勋章」的东西，不过我也没见过和平勋章长什么样子。"
                },
                {
                    "N": "_0",
                    "T": "「和平勋章」？"
                },
                {
                    "N": "欧莉艾尔",
                    "T": "初代会长是一个很厉害的人。他很强大，却从来不会欺凌别人，反而鼓励弱小的罪人团结在一起，相互帮助。"
                },
                {
                    "N": "欧莉艾尔",
                    "T": "…我们都很尊敬他。"
                }
            ]
        ]
    },
    "1400917": {
        "Desc": "返回枫丹廷",
        "Step": "离开了梅洛彼得堡，那维莱特看起来有许多感慨，此刻的他会是什么样的心情——是否还认为自己是这个世界的局外人呢？",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "人活着就会有烦恼，最高审判官的格外多呢。"
                }
            ]
        ]
    },
    "1400912": {
        "Desc": "跟随那维莱特",
        "Talk": [
            [
                {
                    "N": "戈尔代",
                    "T": "前段时间有个叫多梅尼科的犯人，煽动罪人们起来反抗那维莱特。"
                },
                {
                    "N": "戈尔代",
                    "T": "我们互助会看不下去，把他教训了一顿。"
                }
            ]
        ]
    },
    "1400913": {
        "Desc": "与那维莱特对话",
        "Talk": [
            [
                {
                    "N": "米勒洛",
                    "T": "怎么样，要报名吗？"
                }
            ]
        ]
    },
    "1400916": {
        "Desc": "与夏洛蒂对话",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "向大家介绍，这位好先生就是多梅尼科。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你不如先交代一下？"
                },
                {
                    "N": "多梅尼科",
                    "T": "那、那维莱特？！"
                },
                {
                    "N": "多梅尼科",
                    "T": "你怎么会在这里？你想干什么？灭口吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "冷静。我只是想问你几个问题。"
                },
                {
                    "N": "那维莱特",
                    "T": "给美露莘寄送威胁信是你的主意吗？"
                },
                {
                    "N": "多梅尼科",
                    "T": "……"
                },
                {
                    "N": "那维莱特",
                    "T": "埃桑已经坦白了，在这件事上你没有必要隐瞒。"
                },
                {
                    "N": "多梅尼科",
                    "T": "那个混蛋——枉我那么信任他！"
                },
                {
                    "N": "那维莱特",
                    "T": "我再问一遍：给美露莘送威胁信是你的主意，对吗？"
                },
                {
                    "N": "多梅尼科",
                    "T": "…是。"
                },
                {
                    "N": "那维莱特",
                    "T": "你背后是谁？"
                },
                {
                    "N": "多梅尼科",
                    "T": "什么？"
                },
                {
                    "N": "多梅尼科",
                    "T": "你——你们该不会是想把什么案件栽赃到我头上吧？"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "莱欧斯利",
                    "T": "认清自己的处境，最高审判官正在亲自调查你的案件。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "前不久你试图在梅洛彼得堡聚众闹事，应该也与此有关吧。"
                },
                {
                    "N": "多梅尼科",
                    "T": "我…我承认我是有点冲动…我可以说实话，但你们要保证我的人身安全。"
                },
                {
                    "N": "那维莱特",
                    "T": "我可以保证。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "放心，我们是很讲道理的。"
                },
                {
                    "N": "多梅尼科",
                    "T": "我…最初只是做点小生意，有人找我帮他们「运货」，并且承诺给我一大笔钱。"
                },
                {
                    "N": "多梅尼科",
                    "T": "运了几趟之后，逐影庭突然找到了我，说货物是违禁品。我被抓了起来，然后遭受了审判——"
                },
                {
                    "N": "多梅尼科",
                    "T": "但是我不服，不是有句话叫「不知者不罪」吗？我，我怀疑有人故意把我流放到这里，好贪掉我手上的货…"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "莱欧斯利",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "该不会…你就是因为这样的理由，决定报复美露莘？"
                },
                {
                    "N": "_0",
                    "T": "「不知者不罪」不是借口。"
                },
                {
                    "N": "_0",
                    "T": "感觉没救了。"
                },
                {
                    "N": "多梅尼科",
                    "T": "我原本的目标是那维莱特，梅洛彼得堡的罪人都是他审判的。那些罪人们一定有许多不满，如果能联合他们闹事…"
                },
                {
                    "N": "多梅尼科",
                    "T": "但是不知为何，并没有人愿意配合我。尤其是那个互助会，一帮小角色而已，居然也敢和我叫板…"
                },
                {
                    "N": "多梅尼科",
                    "T": "我左思右想，只能从美露莘身上找回场子。"
                },
                {
                    "N": "多梅尼科",
                    "T": "我想起当初就是那个基娅拉带人查封了我的货，所以就找了个好说话的看守，恳求他帮我送一封家书出去…"
                },
                {
                    "N": "多梅尼科",
                    "T": "但信中其实是让埃桑给基娅拉写威胁信，想逼迫基娅拉退出逐影庭…"
                },
                {
                    "N": "那维莱特",
                    "T": "以上这些，都是你自己的想法是吗？这期间你有没有接触什么可疑的人？"
                },
                {
                    "N": "多梅尼科",
                    "T": "没有。"
                },
                {
                    "N": "那维莱特",
                    "T": "委托你运货的人，真的全部落网了吗？"
                },
                {
                    "N": "多梅尼科",
                    "T": "是的…我只知道这么多了。"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "莱欧斯利",
                    "T": "…护士长，你先把多梅尼科带回看守那边吧，等会儿再处置他。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "所以，那维莱特先生原本是担心有某种势力想借对付美露莘来制造更大的风波，对吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "嗯。我经历过相似的事情，不得不防范这种可能性。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "所谓「相似的事情」，大概是多久之前的事了？"
                },
                {
                    "N": "那维莱特",
                    "T": "四百多年前。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我觉得是你多虑了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "时间会改变很多东西，如今一切都不同了。"
                },
                {
                    "N": "那维莱特",
                    "T": "你是指什么？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "四百多年前，无论是你，还是你带来的美露莘，对枫丹的人类社会来说都是异类。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "但时至今日，如果有人威胁美露莘，人们应该不会坐视不管，他们会做出与从前不同的选择。"
                },
                {
                    "N": "_1005",
                    "T": "的确。我们回沫芒宫的时候，看到很多人自发地保护美露莘呢！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那维莱特，美露莘是你亲自带到枫丹的种族。民众对待她们的态度，其实反映了社会对你的看法。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "过去的民众不信任美露莘，本质上也是因为他们在观望你这位外来的最高审判官。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "将近五百年的时间，你公正地执行了每一场审判。无论法庭中上演了怎样的闹剧，你都做出了正确的裁决。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "如今民众不再对你有任何疑虑，甚至视你为律法的象征。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "现在你所做的每个决定都会影响到整个枫丹，或者说，你已经潜移默化地改变了这个国家。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样，所以才没有多少人愿意与多梅尼科合作…"
                },
                {
                    "N": "_0",
                    "T": "当初的悲剧已经不会再发生了。"
                },
                {
                    "N": "那维莱特",
                    "T": "这份称赞对我来说太过沉重。在我看来，我只是在完成自己的「职责」而已。"
                },
                {
                    "N": "那维莱特",
                    "T": "不值得夸耀，也没什么特别。我是在兑现过去的承诺，同时借审判来寻找答案。"
                },
                {
                    "N": "那维莱特",
                    "T": "我不该得到这样的「尊敬」…人类的情感与意志比我复杂许多，坦率地说，我认为自己更需要尊敬你们。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不必如此谦虚，现状已经说明了一切。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你已经不是当初那个外来者了，现在的你就算想单独调查一件事，也会有许多和你有关的人主动参与进来。"
                },
                {
                    "N": "那维莱特",
                    "T": "有道理，至少这一点我无法反驳。"
                },
                {
                    "N": "那维莱特",
                    "T": "感谢你为我解惑。事情顺利解决，我也准备告辞了。"
                },
                {
                    "N": "_1005",
                    "T": "咦！现在就走吗？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这就走了，不留下喝杯茶？"
                },
                {
                    "N": "那维莱特",
                    "T": "不必客气，我知道规矩的。"
                },
                {
                    "N": "那维莱特",
                    "T": "这里有诚心赎罪的人，但也肯定有对我心怀怨恨的人。"
                },
                {
                    "N": "那维莱特",
                    "T": "我在这里停留的时间越短越好，不然可能会引发骚乱。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那看来只能由我来「违规」了。还有两件小事。"
                },
                {
                    "N": "那维莱特",
                    "T": "请讲。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "一个是关于帮多梅尼科送信的那名看守…"
                },
                {
                    "N": "那维莱特",
                    "T": "啊，我明白了。"
                },
                {
                    "N": "那维莱特",
                    "T": "看守虽然是沫芒宫派来的人员，但我也说过这次拜访算是我的私事。交给你处理吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那就好办了。"
                },
                {
                    "N": "_0",
                    "T": "你是想…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "没有，别想夸张了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "从水上来的人相对来说更容易心生同情，但这种想法在水下的世界里非常危险。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我会找那名看守聊聊，强调些注意事项。"
                },
                {
                    "N": "那维莱特",
                    "T": "我没什么问题。"
                },
                {
                    "N": "_1005",
                    "T": "太好了，一件事情解决！那另一件呢？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "另一件呢，则出于我的个人好奇心。我听说你们刚刚调查了「互助会」的事？"
                },
                {
                    "N": "_1005",
                    "T": "是呀，因为那维莱特说他们戴的徽章很眼熟…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这个小帮派我接手梅洛彼得堡的时候就注意到了，他们体量不大，但一直在做力所能及的正义之事。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我查过他们的创始人——也就是当初接受审判后，被关押在这里的沃特林。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "根据现存的档案记载，此人在服刑期间一直服从管教，直至离世也从未有过过激行为或言论。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "——也就是说，他在水下的态度，与他在庭审现场的表现大相径庭。"
                },
                {
                    "N": "那维莱特",
                    "T": "什么？"
                },
                {
                    "N": "_0",
                    "T": "他不憎恨那维莱特吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "在审判的时候，我察觉到他的情感很复杂。他看起来充满恨意，也确实有憎恶我的理由。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我猜…那也许只是一种表演。"
                },
                {
                    "N": "_1005",
                    "T": "表演？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那维莱特先生与沃特林曾经是关系紧密的上下级，沃特林一定知道最高审判官必会做出无私心的判决。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "而他越是表现出憎恨的情感，出席那场审判的人就越能直观地感受和认可你的公正。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "——对于当时还在观望的民众来说，这很有意义。"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我的两件事说完了。大家还有其他要讲的吗？抓住机会。"
                },
                {
                    "N": "那维莱特",
                    "T": "我没有要说的了——除了感谢以外。"
                },
                {
                    "N": "那维莱特",
                    "T": "我们回去吧，不必送了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "各位慢走。"
                }
            ]
        ]
    },
    "1400914": {
        "Desc": "返回沫芒宫",
        "Talk": [
            [
                {
                    "N": "欧莉艾尔",
                    "T": "在加入互助会之前，我也有许多怨言。虽然知道自己犯了罪，但日复一日生活在这里，还是很痛苦。"
                },
                {
                    "N": "欧莉艾尔",
                    "T": "反倒是现在，和其他同伴一起聊天、做事，生活也有了色彩。"
                }
            ]
        ]
    },
    "1400915": {
        "Desc": "与基娅拉对话",
        "Talk": [
            [
                {
                    "N": "那维莱特",
                    "T": "打听到什么了吗？"
                },
                {
                    "N": "_1005",
                    "T": "那些佩戴徽章的人，都加入了一个叫互助会的组织。"
                },
                {
                    "N": "_1005",
                    "T": "他们说这个徽章是参考「和平勋章」设计的。那维莱特，你见过和平勋章吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "我曾经亲手做过两枚和平勋章，颁给卡萝蕾与沃特林。"
                },
                {
                    "N": "那维莱特",
                    "T": "卡萝蕾那枚在烈火中烧尽了，只剩下沃特林手中还有一枚。"
                },
                {
                    "N": "_1005",
                    "T": "啊…"
                },
                {
                    "N": "_1005",
                    "T": "这么说，互助会的创始人其实是——"
                },
                {
                    "N": "希格雯",
                    "T": "那维莱特先生，公爵请你们去办公室，他已经找到多梅尼科了。"
                },
                {
                    "N": "那维莱特",
                    "T": "…好。我们先去见见他，把美露莘的事问清楚。"
                }
            ]
        ]
    },
    "1401401": {
        "Desc": "",
        "Talk": []
    }
}