// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "拉娜",
            "ID": "4198",
            "Count": 249
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 200
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 184
        },
        {
            "Name": "优丹",
            "ID": "20594",
            "Count": 55
        },
        {
            "Name": "素达蓓",
            "ID": "20595",
            "Count": 32
        },
        {
            "Name": "卡乌斯",
            "ID": "20596",
            "Count": 27
        },
        {
            "Name": "艾方索",
            "ID": "20593",
            "Count": 22
        },
        {
            "Name": "兰拉娜",
            "ID": "20647",
            "Count": 20
        },
        {
            "Name": "阿玛兹亚",
            "ID": "20644",
            "Count": 17
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 13
        },
        {
            "Name": "愚人众士官",
            "ID": "20758",
            "Count": 2
        },
        {
            "Name": "耶沙法特",
            "ID": "20655",
            "Count": 1
        }
    ],
    "Num": "森林书 第一章",
    "Title": "林中奇遇",
    "IT": "森林书",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73001,
            "Name": "维摩庄的孩子",
            "Desc": "名叫拉娜的女性似乎是须弥的巡林官。应她的邀请，去「维摩庄」看看吧。",
            "Track": [
                73002
            ],
            "R": [
                173001
            ],
            "RP": [],
            "Sub": [
                7300101,
                7300102,
                7300103,
                7300104,
                7300105,
                7300106,
                7300121,
                7300118,
                7300107,
                7300119,
                7300120,
                7300108,
                7300109,
                7300116,
                7300117,
                7300110,
                7300111,
                7300112,
                7300113,
                7300114,
                7300115,
                7300122,
                7300123
            ]
        },
        {
            "_id": 73002,
            "Name": "远足",
            "Desc": "为了将想到的事情整理成能让孩子们也觉得有趣的版本，和派蒙一起费了不少功夫。孩子们对故事满意，真是太好了。虽然孩子们对「神秘生物」的态度十分可疑，不过目前也无法太过深究。接下来，就随拉娜一同去清理一些死域吧。再怎么说，也是为了让维摩庄的孩子们能安全地玩耍。",
            "Track": [
                73003
            ],
            "R": [
                173002
            ],
            "RP": [],
            "Sub": [
                7300215,
                7300233,
                7300201,
                7300217,
                7300202,
                7300203,
                7300221,
                7300230,
                7300231,
                7300204,
                7300205,
                7300220,
                7300222,
                7300223,
                7300206,
                7300207,
                7300219,
                7300209,
                7300210,
                7300208,
                7300234,
                7300218,
                7300211,
                7300212,
                7300213,
                7300214,
                7300224,
                7300225,
                7300232,
                7300216,
                7300226,
                7300227,
                7300228,
                7300229
            ]
        },
        {
            "_id": 73003,
            "Name": "迷失的孩子",
            "Desc": "拉娜标记的死域也清理了，棘冠鳄的问题也处理了。这下应该不用担心维摩庄的孩子们了。与拉娜一同回去吧。",
            "Track": [
                73025
            ],
            "R": [
                173003
            ],
            "RP": [],
            "Sub": [
                7300301,
                7300302,
                7300303,
                7300317,
                7300304,
                7300310,
                7300311,
                7300315,
                7300316,
                7300312,
                7300305,
                7300306,
                7300313,
                7300314,
                7300307,
                7300308,
                7300309
            ]
        }
    ]
}

var _sq = {
    "7300101": {
        "Desc": "准备好后，和拉娜对话",
        "Step": "名叫拉娜的女性似乎是须弥的巡林官。应她的邀请，去「维摩庄」看看吧。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "等你什么时候方便，就由我护送你到维摩庄吧。从那边出发，沿着水路去须弥城或是奥摩斯港都很方便的。"
                },
                {
                    "N": "拉娜",
                    "T": "再怎么说，我也是巡林官嘛。护送旅人是我的职责。"
                },
                {
                    "N": "_0",
                    "T": "我们走吧。"
                },
                {
                    "N": "拉娜",
                    "T": "好， 要跟着我喔！"
                },
                {
                    "N": "_0",
                    "T": "暂时还有点别的事要处理。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，我明白。要注意安全喔。"
                }
            ]
        ]
    },
    "7300102": {
        "Desc": "跟随拉娜行动",
        "Talk": []
    },
    "7300103": {
        "Desc": "与拉娜对话",
        "Talk": []
    },
    "7300104": {
        "Desc": "消除死域",
        "Step": "依照拉娜的说法，死域的滋生速度似乎超出了预期，非常危险。不过，对于能驱使元素力量的人来说，消除眼前的死域或许并不是什么大问题吧。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "啊呀，怎么才这么几天，这里就出现了新的「死域」…而且还在这么靠近大路的地方…"
                },
                {
                    "N": "_1005",
                    "T": "啊，又是死域…"
                },
                {
                    "N": "_0",
                    "T": "之前和提纳里处理过…"
                },
                {
                    "N": "_0",
                    "T": "之前听过介绍了…"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯！之前我们和提纳里一起处理过死域！我记得，是在化城郭附近吧？"
                },
                {
                    "N": "拉娜",
                    "T": "#原来{NICKNAME}和提纳里前辈一起处理过死域吗？那死域的危险性，我就不多说了。"
                },
                {
                    "N": "拉娜",
                    "T": "无论如何，暂时先记下死域的位置与影响半径吧。把你们带到维摩庄，我就去化城郭向前辈报告，请他来帮忙。"
                },
                {
                    "N": "_1005",
                    "T": "拉娜不用担心！这种事情交给我们就行了。"
                },
                {
                    "N": "拉娜",
                    "T": "这怎么行！死域真的会危及生命。就算是经验老到的巡林官，也不会轻易接近死域…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}不是能驾驭元素的力量吗？有了这个，应该多少能抵挡死域侵袭吧！"
                },
                {
                    "N": "拉娜",
                    "T": "#欸？这么说来，之前{NICKNAME}帮忙击退蕈兽的时候，确实使用了元素的力量…"
                },
                {
                    "N": "拉娜",
                    "T": "不过，还是不应该这么做。如果你们远道而来，却因为死域受伤…"
                },
                {
                    "N": "_1005",
                    "T": "#拉娜不用担心！{NICKNAME}真的很可靠的，我们在旅行的过程中，遇到过许多事情…"
                },
                {
                    "N": "_0",
                    "T": "举手之劳，交给我吧。"
                },
                {
                    "N": "_0",
                    "T": "去去就回。"
                },
                {
                    "N": "_0",
                    "T": "这死域我看着不顺眼，让我上吧。"
                },
                {
                    "N": "拉娜",
                    "T": "唉，我明白了。我会在这边看着的。如果承受不住，就一定要离开死域休息，或者呼救喔。我会来帮你的。"
                }
            ]
        ]
    },
    "7300105": {
        "Desc": "与拉娜对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#拉娜你看，{NICKNAME}很厉害吧。"
                },
                {
                    "N": "拉娜",
                    "T": "#太厉害了！{NICKNAME}，你真是…太厉害了！"
                },
                {
                    "N": "_0",
                    "T": "谢谢。"
                },
                {
                    "N": "_1005",
                    "T": "拉娜，你太激动了…"
                },
                {
                    "N": "_0",
                    "T": "你冷静一点。"
                },
                {
                    "N": "拉娜",
                    "T": "#啊，不好意思…咳咳！{NICKNAME}…呃…{M#先生}{F#小姐}…"
                },
                {
                    "N": "_0",
                    "T": "也不用那么拘谨…"
                },
                {
                    "N": "_0",
                    "T": "拉娜小姐您但说无妨。"
                },
                {
                    "N": "_1005",
                    "T": "#不用那么拘谨啦！不管是{NICKNAME}，还是拉娜！"
                },
                {
                    "N": "拉娜",
                    "T": "嗯…请问，有没有兴趣加入我们呢？我会为二位担保的！"
                },
                {
                    "N": "拉娜",
                    "T": "#像{NICKNAME}和派蒙这样，本领高强又热心的人，如果愿意加入我们的行列，那就太好了！"
                },
                {
                    "N": "拉娜",
                    "T": "如果有你们在，那也能更高效地控制死域的蔓延…啊，虽然你们对森林应该不太熟悉，不过这种事情很容易解决…"
                },
                {
                    "N": "_0",
                    "T": "等一等…"
                },
                {
                    "N": "_0",
                    "T": "你冷静一点…"
                },
                {
                    "N": "_1005",
                    "T": "啊，对了！说到森林，倒是有个问题想问拉娜…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你还记得我们之前看到的…奇妙生物吗？"
                },
                {
                    "N": "拉娜",
                    "T": "奇妙生物是指…？"
                },
                {
                    "N": "???",
                    "T": "概要地描述了之前见到的奇妙生灵。"
                },
                {
                    "N": "拉娜",
                    "T": "啊…这个听起来，应该是传说中的「兰那罗」吧。小小的、圆圆的、像是植物一样的精灵，森林的住民、树木的守护灵。"
                },
                {
                    "N": "拉娜",
                    "T": "#…不过一般来说，我们大家都认为这个是传说耶。{NICKNAME}，你们是不是把「蕈猪」认错了呀？"
                },
                {
                    "N": "_1005",
                    "T": "「蕈猪」？"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，也是我们须弥的森林中，才会有的野兽喔！圆圆的、绿绿的，生活在森林里。我们也会根据蕈猪，寻找珍奇的蘑菇喔。"
                },
                {
                    "N": "_0",
                    "T": "真的是这样吗…"
                },
                {
                    "N": "_0",
                    "T": "感觉不是一回事…"
                },
                {
                    "N": "_0",
                    "T": "听起来很好吃…"
                },
                {
                    "N": "_1005",
                    "T": "感觉可以和蘑菇一起炖着吃呢！不过，总感觉和我们见到的东西，不是一回事…"
                },
                {
                    "N": "拉娜",
                    "T": "嗯…无论如何，我在森林里走了这么多年，也没见过这种东西就是了。"
                },
                {
                    "N": "拉娜",
                    "T": "不过，等到了维摩庄之后，你们可以向孩子们打听打听。他们对这个「兰那罗」的传说，好像很感兴趣。"
                },
                {
                    "N": "拉娜",
                    "T": "虽然总想瞒着大人，但小孩子的心思真是太好懂啦。"
                },
                {
                    "N": "_0",
                    "T": "派蒙也一样。"
                },
                {
                    "N": "_1005",
                    "T": "喂！那是因为我们是好伙伴，所以相互了解才对啦！"
                }
            ]
        ]
    },
    "7300106": {
        "Desc": "前往维摩庄",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "（test)这里就到了。"
                },
                {
                    "N": "拉娜",
                    "T": "（test)我们出发吧。"
                }
            ]
        ]
    },
    "7300121": {
        "Desc": "(test)【隐藏】播开车用$HIDDEN",
        "Talk": [
            [
                {
                    "N": "耶沙法特",
                    "T": "是你们啊，欢迎欢迎。有机会的话，跟拉娜和那群小老虎一起来吃饭吧。今天的收获很好。"
                }
            ]
        ]
    },
    "7300118": {
        "Desc": "与村中长者对话",
        "Step": "没什么波折地抵达了维摩庄。随拉娜一起在维摩庄走走吧。",
        "Talk": []
    },
    "7300107": {
        "Desc": "跟随拉娜",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "我来介绍一下。这两位本领高强的旅人，之前帮了我不少忙呢。这位是艾方索，差不多是我们维摩庄最可靠的人吧！"
                },
                {
                    "N": "艾方索",
                    "T": "哈哈，真是的，拉娜你又在开玩笑了。总之，两位幸会。也谢谢你们照顾拉娜了。"
                },
                {
                    "N": "_1005",
                    "T": "艾方索看起来不像本地人，也是旅人吗？"
                },
                {
                    "N": "艾方索",
                    "T": "哈哈哈，不愧是见多识广的旅行者，一眼就看出来了。"
                },
                {
                    "N": "艾方索",
                    "T": "我原本是枫丹的技师学徒。因为喜欢这里的氛围，就住下来了。"
                },
                {
                    "N": "拉娜",
                    "T": "一晃过去好几年了呢！现在，艾方索已经完全是我们维摩庄的壮丁了，嘿嘿。"
                },
                {
                    "N": "拉娜",
                    "T": "总之，孩子们的情况如何？没有乱跑吧？毕竟，最近情况不太好…"
                },
                {
                    "N": "艾方索",
                    "T": "现在都待在庄里，等着你回来呢。之前卡乌斯回来以后…"
                },
                {
                    "N": "艾方索",
                    "T": "…在客人面前，说这个没问题吗？不然我们之后再聊…"
                },
                {
                    "N": "_1005",
                    "T": "是什么重要的事情吗？我们可以先走…"
                },
                {
                    "N": "拉娜",
                    "T": "哎呀，放心吧！他们可是在外边救了我一命的恩人喔！"
                },
                {
                    "N": "_0",
                    "T": "其实你自己也能解决吧…"
                },
                {
                    "N": "拉娜",
                    "T": "时间就是生命，你们帮我节约了时间，所以确实是救命恩人！"
                },
                {
                    "N": "_0",
                    "T": "我超能打的。"
                },
                {
                    "N": "拉娜",
                    "T": "真的很厉害！"
                },
                {
                    "N": "_1005",
                    "T": "不过看拉娜战斗的架势，应该自己也能解决吧。毕竟，身为巡林官，应该会遇到很多猛兽？"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，确实是这样。不过，时间就是生命，你们帮我节约了时间，所以确实是救命恩人！"
                },
                {
                    "N": "拉娜",
                    "T": "总之，维摩庄的孩子们，最近时不时地会失踪。"
                },
                {
                    "N": "_0",
                    "T": "这可不是「总之」就能带过的事情！"
                },
                {
                    "N": "_0",
                    "T": "…是有坏人打小孩子的主意吗？"
                },
                {
                    "N": "_1005",
                    "T": "这可是很严肃的问题！要去须弥城联络治安官吧？有什么我们能帮得上忙的吗？"
                },
                {
                    "N": "拉娜",
                    "T": "你们先别急，听我说！孩子走失以后，没过几天就会回来。不过，对事情的经过完全没有印象就是了。"
                },
                {
                    "N": "艾方索",
                    "T": "每次我都会组织搜救队去找他们。有时候，会碰上猛兽，有时候会遇到死域，有时还会遇到一看就不好惹、不怀好意的外人。"
                },
                {
                    "N": "艾方索",
                    "T": "不过，无论如何我们都找不到就是了。毕竟林子又大又深，就连拉娜也没办法完全掌握。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯。不过，到最后，他们会在大家没注意到的时候，突然回到村里。问起事情的经过的话，就说自己什么都不记得了。"
                },
                {
                    "N": "_0",
                    "T": "派蒙也会这样。"
                },
                {
                    "N": "拉娜",
                    "T": "哎呀，难道这对于小孩子来说是正常现象？"
                },
                {
                    "N": "_1005",
                    "T": "喂！你们两个，怎么能这样！"
                },
                {
                    "N": "拉娜",
                    "T": "哈哈哈哈，抱歉。言归正传…"
                },
                {
                    "N": "_0",
                    "T": "什么都不记得了？"
                },
                {
                    "N": "_0",
                    "T": "什么都不记得了？"
                },
                {
                    "N": "艾方索",
                    "T": "也不尽然。我觉得他们只是不想告诉我们这些「大人」罢了。"
                },
                {
                    "N": "艾方索",
                    "T": "唉。真是的，明明我也只比他们大了几岁而已。"
                },
                {
                    "N": "_1005",
                    "T": "唔…但是，就算是这样，还是让人很担心。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，最近这段时间我一直在附近巡逻，看看有没有奇怪的迹象。刚刚和阿玛兹亚爷爷打招呼说想组织夜警团，也是为了这个。"
                },
                {
                    "N": "拉娜",
                    "T": "本来也拜托艾方索帮忙看着点，别让他们到处乱跑…"
                },
                {
                    "N": "艾方索",
                    "T": "抱歉。"
                },
                {
                    "N": "拉娜",
                    "T": "没关系啦，别太放在心上。如果他们乖乖待着不动，反而叫人担心呢！"
                },
                {
                    "N": "拉娜",
                    "T": "真是的，回头我还得跟耶沙法特哥哥算账。明明看好卡乌斯和素达蓓是他应该做的事才对…"
                },
                {
                    "N": "艾方索",
                    "T": "拉娜，这段时间你在庄里好好休息一下吧。维摩庄里，也就你能管好那群小家伙了。"
                },
                {
                    "N": "艾方索",
                    "T": "最近，外面的情况很危险。且不论死域，还有至冬国的「愚人众」带着佣兵，全副武装地在森林里活动。如果出什么意外…"
                },
                {
                    "N": "_0",
                    "T": "愚人众…？"
                },
                {
                    "N": "拉娜",
                    "T": "知道啦，我会注意的。但是，正因为情况不好，所以我才更应该去处理危险的因素嘛。"
                },
                {
                    "N": "艾方索",
                    "T": "就算能对付林子里的猛兽，如果遇到愚人众，那也不是拉娜你能应付得来的…"
                },
                {
                    "N": "_1005",
                    "T": "听起来，艾方索对愚人众很了解呢…"
                },
                {
                    "N": "艾方索",
                    "T": "…啊，是从来往奥摩斯港和须弥城的旅人那听来的。"
                },
                {
                    "N": "优丹",
                    "T": "拉娜！拉娜姐姐回来了！还有艾方索哥哥！"
                },
                {
                    "N": "拉娜",
                    "T": "哈哈哈，这下伤脑筋喽。"
                },
                {
                    "N": "艾方索",
                    "T": "总之，刚刚说的事情，拉娜你就好好考虑一下吧。"
                },
                {
                    "N": "优丹",
                    "T": "拉娜姐姐，我采了好多星蕈给你吃！"
                },
                {
                    "N": "拉娜",
                    "T": "不行！优丹，你要乖乖听话，拉娜姐姐不是说了不要离开村子吗？要是不听话，就会被「长鬓虎罗阇」抓走！"
                },
                {
                    "N": "优丹",
                    "T": "我已经长大了，是大老虎，不害怕！"
                },
                {
                    "N": "卡乌斯",
                    "T": "拉娜姐姐这次抓到了鳄鱼大王了吗？"
                },
                {
                    "N": "素达蓓",
                    "T": "素达蓓想听拉娜姐姐说森林里的故事！"
                },
                {
                    "N": "拉娜",
                    "T": "嗯…这回没见着鳄鱼大王耶，不过拉娜姐姐给你们带了一个金色的狮子和银色的…"
                },
                {
                    "N": "拉娜",
                    "T": "银色的什么好呢，伤脑筋…"
                },
                {
                    "N": "_0",
                    "T": "也是狮子？"
                },
                {
                    "N": "_1005",
                    "T": "嗷呜！嘿嘿，那我们颜色还挺搭的。"
                },
                {
                    "N": "_0",
                    "T": "盗宝鼬？"
                },
                {
                    "N": "_1005",
                    "T": "喂！为什么是盗宝鼬啦！"
                },
                {
                    "N": "_0",
                    "T": "骗骗花。"
                },
                {
                    "N": "_1005",
                    "T": "和骗骗花有什么关系啦？！"
                },
                {
                    "N": "优丹",
                    "T": "银色暝彩鸟！"
                },
                {
                    "N": "卡乌斯",
                    "T": "白银鲈鱼！"
                },
                {
                    "N": "素达蓓",
                    "T": "超级白化飘浮灵！"
                },
                {
                    "N": "_1005",
                    "T": "？？？"
                },
                {
                    "N": "_0",
                    "T": "派蒙别生气…"
                },
                {
                    "N": "_0",
                    "T": "飘浮灵也太过分了…"
                },
                {
                    "N": "艾方索",
                    "T": "#好啦好啦，不要欺负别人。{NICKNAME}{M#他们}{F#她们}是拉娜姐姐的朋友哦。"
                },
                {
                    "N": "_1005",
                    "T": "呼…不对小孩子生气。不管怎么说，你们知道的动物倒是挺多的嘛！"
                },
                {
                    "N": "优丹",
                    "T": "嗯！拉娜姐姐每次回来，都会跟我们讲森林里的故事。上次还跟我们说了，那个好大好大的鳄鱼的故事，还有驮兽大王的故事！"
                },
                {
                    "N": "素达蓓",
                    "T": "还有谁都抓不到的长鬓虎罗阇！"
                },
                {
                    "N": "拉娜",
                    "T": "没错，如果你们不听话，就会被抓走哦！"
                },
                {
                    "N": "优丹",
                    "T": "哇！"
                },
                {
                    "N": "_1005",
                    "T": "（这个村子的人，关系都很不错呢！）"
                },
                {
                    "N": "_0",
                    "T": "（能一直这样就好了。）"
                },
                {
                    "N": "_0",
                    "T": "（希望孩子们不要遇到什么危险。）"
                },
                {
                    "N": "拉娜",
                    "T": "#…总之，{M#这个哥哥和姐姐}{F#这两个姐姐}是从很远的地方来的喔！今天就让{M#他们}{F#她们}讲故事吧！"
                },
                {
                    "N": "_0",
                    "T": "可以是可以…"
                },
                {
                    "N": "_0",
                    "T": "我？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…我们来须弥的路上，确实发生了很多事情呢！"
                },
                {
                    "N": "卡乌斯",
                    "T": "好耶！我们去拉娜姐姐家！"
                },
                {
                    "N": "优丹",
                    "T": "跑得最慢的是飘浮灵！"
                },
                {
                    "N": "艾方索",
                    "T": "过桥的时候要小心，别掉到水里去了！"
                },
                {
                    "N": "拉娜",
                    "T": "出发！"
                }
            ]
        ]
    },
    "7300119": {
        "Desc": "跟随拉娜",
        "Talk": []
    },
    "7300120": {
        "Desc": "跟随拉娜",
        "Talk": [
            [
                {
                    "N": "阿玛兹亚",
                    "T": "是拉娜带来的小客人哪。之前真是抱歉，我年纪大了，眼神不好。"
                },
                {
                    "N": "_0",
                    "T": "关于之前看到的神秘生物…"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "就是你们之前说的，圆圆的、像植物一样的小精灵吧。以前我好像见到过，但究竟是什么时候，又是什么东西呢…"
                },
                {
                    "N": "_0",
                    "T": "是叫「兰那罗」吗？"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "「兰那罗」…或许是吧。以前好像听过兰那罗的故事…但是，我年纪大了，已经记不清了。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "我们须弥的森林很大，里面有数不清的奇妙生灵。如果有缘分，你要找的东西，终究是不会错过的吧。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "不过，假使果真有缘分，见过了不应该忘记吧。究竟是什么时候呢…"
                },
                {
                    "N": "_0",
                    "T": "关于拉娜…"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "拉娜是个好孩子。为了我这把老骨头，为了维摩庄的孩子们，她每天都在努力。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "哈哈哈，不知道什么时候才能找个好人家安顿下来。"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "嗯，再见。"
                }
            ]
        ]
    },
    "7300108": {
        "Desc": "与男子对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这些小家伙，跑得比飞的都快…"
                },
                {
                    "N": "拉娜",
                    "T": "嘿咻。你们啊，越来越能跑了。真是的，以后你们要是跑掉了就伤脑筋喽。"
                },
                {
                    "N": "优丹",
                    "T": "拉娜姐姐在这里，我们不会跑掉的！"
                },
                {
                    "N": "素达蓓",
                    "T": "等素达蓓长大了，要和拉娜姐姐结婚！"
                },
                {
                    "N": "卡乌斯",
                    "T": "哇，不是说好了要和哥哥结婚吗？骗子！"
                },
                {
                    "N": "拉娜",
                    "T": "哈哈哈哈，这些东西以后再说吧。等你们长大了，会遇到很多不同的人喔！会有很多比拉娜姐姐更厉害、更好的人。"
                },
                {
                    "N": "拉娜",
                    "T": "#这个金发的{M#哥哥}{F#姐姐}就比拉娜姐姐厉害，是从很远的地方来的。在旅途中，也遇到了很多好人，对吧？"
                },
                {
                    "N": "_0",
                    "T": "确实遇到了很多好人。"
                },
                {
                    "N": "_0",
                    "T": "这倒不太好说…"
                },
                {
                    "N": "_0",
                    "T": "没错，比如派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿。"
                },
                {
                    "N": "卡乌斯",
                    "T": "#{M#大哥哥}{F#大姐姐}，旅行了很长很长时间吗？"
                },
                {
                    "N": "素达蓓",
                    "T": "拉娜姐姐说，你给我们说故事！"
                },
                {
                    "N": "_0",
                    "T": "可以是可以…"
                },
                {
                    "N": "_0",
                    "T": "我有很多故事。"
                },
                {
                    "N": "拉娜",
                    "T": "#那小老虎们就交给你了。我有些事情要跟大家商量。你们要乖乖听{M#哥哥}{F#姐姐}的话，不要乱跑，等拉娜姐姐回来喔。"
                },
                {
                    "N": "优丹",
                    "T": "嗯！"
                },
                {
                    "N": "_1005",
                    "T": "好了，那么，说什么故事好呢…你是优丹对吧？优丹有什么想听的故事呢？"
                },
                {
                    "N": "优丹",
                    "T": "我想听「龙」的故事！听艾方索哥哥说过，龙是很古老、很厉害的东西！"
                },
                {
                    "N": "卡乌斯",
                    "T": "我想听大海怪的故事！听说，在海里有好多好多的大怪物！"
                },
                {
                    "N": "素达蓓",
                    "T": "素达蓓想听有大姐姐的故事！故事里面要有又聪明、又厉害的大姐姐！"
                },
                {
                    "N": "_0",
                    "T": "#{M#这个小姑娘…}{F#我也又聪明又厉害！}"
                },
                {
                    "N": "素达蓓",
                    "T": "#{M#长大以后，素达蓓要变成像拉娜姐姐那样的人！所以想听那样的故事！}{F#嗯…姐姐也很厉害，而且很漂亮！不过，素达蓓以后要变成拉娜姐姐的新娘，所以要变得比你还厉害！}"
                },
                {
                    "N": "_1005",
                    "T": "大家想听的故事都不一样呢…"
                },
                {
                    "N": "_0",
                    "T": "大家想听的故事都不一样…"
                },
                {
                    "N": "_1005",
                    "T": "…这么说来，好像有谁知道八头海蛇、银发女妖、深渊邪龙的故事来着？感觉，如果他在的话，是不是可以让大家都开心？"
                },
                {
                    "N": "_1005",
                    "T": "那要不这样吧！我们知道很多故事，一个一个跟你们说！"
                },
                {
                    "N": "_0",
                    "T": "（可以顺便问问神秘生物的事。）"
                },
                {
                    "N": "_1005",
                    "T": "（有道理，孩子们可能知道大人不知道的事情！还能顺便问问走失的事情…）"
                },
                {
                    "N": "_0",
                    "T": "（顺便应该问问走失的事情。）"
                },
                {
                    "N": "_1005",
                    "T": "（有道理！而且神秘生物的事情也值得问问…）"
                },
                {
                    "N": "_1005",
                    "T": "作为交换，优丹、卡乌斯、素达蓓，你们也要跟我们讲，你们知道的事情喔！"
                },
                {
                    "N": "优丹",
                    "T": "好耶！"
                }
            ]
        ]
    },
    "7300109": {
        "Desc": "追随孩子们，前往拉娜的家",
        "Step": "维摩庄的「小老虎」似乎非常有活力。在拉娜的怂恿下，答应了给孩子们讲故事的要求。",
        "Talk": [
            [
                {
                    "N": "优丹",
                    "T": "我想听龙的故事！艾方索哥哥以前跟我说过，世界上是有龙的！他说，在叫「蒙德」的地方，就有一个好大好坏的龙！"
                },
                {
                    "N": "_0",
                    "T": "艾方索的消息还挺灵通的…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们知道这个故事哦！"
                },
                {
                    "N": "_0",
                    "T": "我们知道这个故事。"
                },
                {
                    "N": "优丹",
                    "T": "哇！龙是什么样的呢？艾方索哥哥说，龙很可怕，还攻击蒙德！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…这个故事，要怎么说才好呢？"
                },
                {
                    "N": "_0",
                    "T": "「这是一个朋友解开误会的故事…」"
                },
                {
                    "N": "_0",
                    "T": "「这是一个英雄战胜邪恶的故事…」"
                },
                {
                    "N": "_1005",
                    "T": "咳咳！故事是这样的：很久很久以前，在很遥远的国度，有一头翅膀大大、牙齿尖尖的巨龙，一直在睡觉…"
                },
                {
                    "N": "???",
                    "T": "「巨龙醒来以后，发现世界变得和以前不一样了。」\\n「『嗷嗷！』巨龙大声宣布，『现在我很生气，我要把你们的小房子、小城堡都打烂！』」\\n「其实巨龙本来不坏，只是有个坏巫师诅咒了它，欺骗它，让它以为大家都是坏人。」\\n「但是，有一天，两个旅行者来到这个地方…」"
                },
                {
                    "N": "???",
                    "T": "以小孩子也不会失去兴趣的方式，讲述了苍青色的巨龙的故事。"
                },
                {
                    "N": "_1005",
                    "T": "…就这样，旅行者在大家的帮助下，解除了巨龙的诅咒，帮助巨龙找回了它的朋友。"
                },
                {
                    "N": "优丹",
                    "T": "哦哦！原来是这样的故事！本来，我还以为龙很可怕，会吃驮兽和人。"
                },
                {
                    "N": "优丹",
                    "T": "不过，巨龙有多大呢？有房子那么大吗？"
                },
                {
                    "N": "_0",
                    "T": "一口一个派蒙的大小。"
                },
                {
                    "N": "优丹",
                    "T": "派蒙是这个白色的姐姐吗？那巨龙也没多大嘛…"
                },
                {
                    "N": "_1005",
                    "T": "喂！别看我个子不高，我的脑容量可是很大的！"
                },
                {
                    "N": "_0",
                    "T": "食量也很大。"
                },
                {
                    "N": "_1005",
                    "T": "哼！我和巨龙一样，一口能吞下一个维摩庄！"
                },
                {
                    "N": "_0",
                    "T": "一口一个维摩庄的大小。"
                },
                {
                    "N": "优丹",
                    "T": "哇！如果是这样的话，我们就能在巨龙的肚子里飞来飞去了！"
                },
                {
                    "N": "优丹",
                    "T": "天气热的时候，就去艾方索哥哥说的，有好多雪的「至冬国」！老是下雨的时候，就去婕叶奶奶来的地方，到「巴螺迦」去！"
                },
                {
                    "N": "_1005",
                    "T": "「巴螺迦」？"
                },
                {
                    "N": "优丹",
                    "T": "#啊…是沙漠！到沙漠去！总之，长大以后，我要和{M#哥哥姐姐}{F#姐姐们}一样，去四处旅行！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！旅行，然后认识朋友。你看，我们四处旅行，就认识了优丹！我们也有想问的事情，优丹能告诉我们吗？"
                },
                {
                    "N": "_0",
                    "T": "询问森林里的神秘生物…"
                },
                {
                    "N": "_1005",
                    "T": "之前问拉娜姐姐的时候，她说有可能是「兰那罗」！优丹，你听说过兰那罗的事情吗？"
                },
                {
                    "N": "优丹",
                    "T": "嗯…那个…"
                },
                {
                    "N": "优丹",
                    "T": "兰那罗？没有耶！"
                },
                {
                    "N": "_0",
                    "T": "看起来像卷心菜一样…"
                },
                {
                    "N": "优丹",
                    "T": "仔细一想，是有点像耶！哈哈哈哈！"
                },
                {
                    "N": "_0",
                    "T": "看起来像蕈猪一样…"
                },
                {
                    "N": "优丹",
                    "T": "哈哈哈哈，才不像蕈猪呢！"
                },
                {
                    "N": "_1005",
                    "T": "咦？优丹你见过兰那罗吗？"
                },
                {
                    "N": "优丹",
                    "T": "其实，其实是听婕叶奶奶讲故事的时候说的啦！"
                },
                {
                    "N": "_0",
                    "T": "那我们去问婕叶奶奶也可以吗？"
                },
                {
                    "N": "优丹",
                    "T": "不要…"
                },
                {
                    "N": "_1005",
                    "T": "好啦，我们不问这个了。优丹，拉娜姐姐他们很担心你们，最近你有没有在林子里走丢过？"
                },
                {
                    "N": "_0",
                    "T": "还是问点别的吧…"
                },
                {
                    "N": "_1005",
                    "T": "优丹，拉娜姐姐他们很担心你们，最近你有没有在林子里走丢过？"
                },
                {
                    "N": "优丹",
                    "T": "没有耶，我对森林里的事情很熟悉，不会走丢的！"
                },
                {
                    "N": "优丹",
                    "T": "不过，之前素达蓓和卡乌斯走失过。大家都好担心。不过，我不担心。因为我知道，兰拉娜会帮助他们，送他们回家的。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉娜？兰拉娜是谁呀？"
                },
                {
                    "N": "优丹",
                    "T": "…啊，是说拉娜！拉娜姐姐一定会找到他们，把他们带回家的！"
                },
                {
                    "N": "_1005",
                    "T": "（虽然很可疑，但感觉没办法问出什么呢…）"
                },
                {
                    "N": "_1005",
                    "T": "换个话题吧！优丹为什么想听龙的故事呢？"
                },
                {
                    "N": "优丹",
                    "T": "我想变得和龙一样厉害，这样就能帮助拉娜姐姐和艾方索哥哥。他们都很辛苦。拉娜姐姐每次出去巡林，都要过好久才回来。"
                },
                {
                    "N": "优丹",
                    "T": "艾方索哥哥也经常一个人悄悄跑出去。如果我快点长大，我就可以帮他们的忙。拉娜姐姐和艾方索哥哥就可以一直呆在村里。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，优丹是个好孩子！要好好听话哦！"
                }
            ]
        ]
    },
    "7300116": {
        "Desc": "(test)跟上优丹$HIDDEN",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "阿玛兹亚爷爷，我回来啦！"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "哦哦。是拉娜啊，辛苦了。虽然巡林官的工作很重要，但是平时也要多回来嘛。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，知道啦。巡林也是为了让那群「小老虎」能安安全全地在外面玩嘛。现在的状况，实在是让人心里不踏实。"
                },
                {
                    "N": "_1005",
                    "T": "…维摩庄有老虎？"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "「小老虎」哪，指的是优丹他们那些，活泼机灵的孩子们…这么说来，是没听过的声音呢。是客人吗？"
                },
                {
                    "N": "拉娜",
                    "T": "啊，是这样的，阿玛兹亚爷爷，这两位是…"
                },
                {
                    "N": "???",
                    "T": "拉娜向阿玛兹亚介绍了之前的经历。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "哦哦，原来如此。两位欢迎来到维摩庄。也麻烦你们多照顾拉娜了。"
                },
                {
                    "N": "拉娜",
                    "T": "阿玛兹亚爷爷，我打算组织一下夜警团。叫上艾方索、巴兰和奥雷乌斯他们一起，加强村子周围的戒备。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "嗯，嗯。就按照你的想法去做吧，毕竟，都是为了孩子们好。"
                },
                {
                    "N": "_0",
                    "T": "最近维摩庄发生了什么事吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？这么说来，会不会和我们先前看到的那种，圆圆的、看起来像植物的东西有关呢？"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "你们在说什么呀？听小客人的描述，感觉像卷心菜。"
                },
                {
                    "N": "拉娜",
                    "T": "没关系啦。只是最近发生了一些事情，大家有点不安。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "一辈子住在维摩庄，从来没发生过这样的事情，唉…"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "爷爷就不耽误你们时间了。两位小客人，也麻烦你们多照顾拉娜。这孩子，从小就让人不省心…"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "七八岁的时候，有一次在林子走失了，当时两三天…"
                },
                {
                    "N": "拉娜",
                    "T": "喂！阿玛兹亚爷爷！"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "好啦好啦，知道了。拉娜，你要好好承担向导的职责，不要让两位小客人失望。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，当然！"
                }
            ]
        ]
    },
    "7300117": {
        "Desc": "(test)跟上优丹$HIDDEN",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "啊呀，怎么才这么几天，这里就出现了新的「死域」…而且还在这么靠近大路的地方…"
                },
                {
                    "N": "_0",
                    "T": "「死域」？"
                },
                {
                    "N": "拉娜",
                    "T": "啊，应该说是我们须弥特有的「灾害」吧。会自发地出现，夺走其中的生命力。"
                },
                {
                    "N": "_1005",
                    "T": "真的，里面的植物，都失去了生机…"
                },
                {
                    "N": "拉娜",
                    "T": "嗯。如果提纳里前辈在，应该可以顺利消除死域。不过，像我这样没有神之眼、不能操控元素的人进入死域的话，会非常危险。"
                },
                {
                    "N": "拉娜",
                    "T": "无论如何，暂时先记下死域的位置与影响半径吧。把你们带到维摩庄，我就去化城郭向前辈报告，请他来帮忙。"
                },
                {
                    "N": "_0",
                    "T": "太好了，我没有神之眼。"
                },
                {
                    "N": "_1005",
                    "T": "#不过，{NICKNAME}不是能驾驭元素的力量吗？像是什么…对了，「随风而去吧！」"
                },
                {
                    "N": "_1005",
                    "T": "既然能驱使元素的力量，应该也能帮上忙吧！"
                },
                {
                    "N": "_0",
                    "T": "当巡林官真辛苦呢。"
                },
                {
                    "N": "_1005",
                    "T": "#不过，{NICKNAME}不是能驾驭元素的力量吗？像是什么…对了，「随风而去吧！」"
                },
                {
                    "N": "_1005",
                    "T": "我们也帮帮忙吧！"
                },
                {
                    "N": "_0",
                    "T": "我能驱使元素的力量。"
                },
                {
                    "N": "拉娜",
                    "T": "#欸？这么说来，之前{NICKNAME}帮忙击退蕈兽的时候，确实有这么一回事…"
                },
                {
                    "N": "拉娜",
                    "T": "不过，还是不应该这么做。死域真的会危及生命。就算是经验老到的巡林官，也不会轻易接近死域…"
                },
                {
                    "N": "_1005",
                    "T": "#虽然这么说，不过{NICKNAME}真的很可靠！我们在旅行的过程中，遇到过许多事情…"
                },
                {
                    "N": "_0",
                    "T": "举手之劳，交给我吧。"
                },
                {
                    "N": "_0",
                    "T": "去去就回。"
                },
                {
                    "N": "_0",
                    "T": "这死域我看着不顺眼，让我上吧。"
                },
                {
                    "N": "拉娜",
                    "T": "唉，我明白了。我会在这边看着的。如果承受不住，就一定要离开死域休息，或者呼救喔。我会来帮你的。"
                }
            ]
        ]
    },
    "7300110": {
        "Desc": "追随孩子们，前往拉娜的家",
        "Talk": [
            [
                {
                    "N": "卡乌斯",
                    "T": "我想听大海怪的故事！他们说，在海里有好多好大好奇怪的怪物…"
                },
                {
                    "N": "卡乌斯",
                    "T": "像是，有一个岛那么大的鱼、像是有一条河那么长的大乌贼，还有那个，木头人和大鲸鱼的故事！还有背上站着大象的大乌龟！"
                },
                {
                    "N": "_1005",
                    "T": "卡乌斯听过的故事真多呢！为什么对大海怪这么感兴趣呀？"
                },
                {
                    "N": "卡乌斯",
                    "T": "等我长大了，我要当大航海家，七次出航，去发现没人发现过的岛、大陆！所以，我要听大海怪的故事，以后去打败它们！"
                },
                {
                    "N": "_0",
                    "T": "我们遇到过海盗…"
                },
                {
                    "N": "_0",
                    "T": "我们遇到过海盗的孙子…"
                },
                {
                    "N": "卡乌斯",
                    "T": "哇！好厉害！他们发现了什么宝藏吗？有没有什么冒险故事？"
                },
                {
                    "N": "_1005",
                    "T": "不清楚，不过，大海怪的话，之前倒是有这样的故事…"
                },
                {
                    "N": "_1005",
                    "T": "咳咳！好久好久以前，在海里，有一个有好多个头的巨大水蛇！大水蛇要是把脖子伸长了，比山还高…"
                },
                {
                    "N": "???",
                    "T": "「大水蛇很坏，所以神用石头把它压在海底，让它不要掀起海浪，破坏港口。」\\n「过了好久好久，它从海里醒来，说：『可恶的神、可恶的小人！气死我了！』」\\n「『我要把你们、你们的房子，还有你们的金银财宝全部冲到海里，变成我的东西！』它说，并且补充道：『嗷嗷！』」\\n「然后它就抬起头来，变得比山还高，让大海像沸水一样翻腾…」"
                },
                {
                    "N": "???",
                    "T": "以小孩子也不会失去兴趣的方式，讲述了人们在飞天的城堡里，团结一心与多首水蛇进行战斗的故事。"
                },
                {
                    "N": "_1005",
                    "T": "…就这样，大家齐心协力一起打败了大水蛇，保护了城市！"
                },
                {
                    "N": "卡乌斯",
                    "T": "欸，原来大水蛇已经被打败了呀，真没劲。本来，我还想长大以后，自己去打败它呢！"
                },
                {
                    "N": "_0",
                    "T": "有志气！"
                },
                {
                    "N": "卡乌斯",
                    "T": "哼哼，那当然！毕竟我比优丹和妹妹大，当然要比他们厉害。这样才可以保护他们！"
                },
                {
                    "N": "_0",
                    "T": "长大以后会面临别的「怪物」。"
                },
                {
                    "N": "卡乌斯",
                    "T": "是什么怪物呀？"
                },
                {
                    "N": "_1005",
                    "T": "我们还是聊点别的吧…"
                },
                {
                    "N": "卡乌斯",
                    "T": "#之前答应过，听了{M#哥哥和姐姐}{F#两位姐姐}的故事，就跟{M#哥哥和姐姐}{F#两位姐姐}说我知道的事情。你们想知道什么呢？"
                },
                {
                    "N": "_0",
                    "T": "关于森林里的神秘生物…"
                },
                {
                    "N": "卡乌斯",
                    "T": "嗯…森林里有很多神秘生物喔！像是传说中的驮兽大王，和一般的驮兽不一样，会攻击入侵的人！"
                },
                {
                    "N": "卡乌斯",
                    "T": "还有会抓走坏小孩的长鬓虎罗阇！不过，因为我长大了，所以我知道是拉娜姐姐说了吓唬他们的。"
                },
                {
                    "N": "_1005",
                    "T": "虽然这些也很有意思，不过我们想问的是圆圆的、像植物一样的小精灵的事情！听说，传说中叫「兰那罗」，你知道吗？"
                },
                {
                    "N": "卡乌斯",
                    "T": "嗯…兰那罗…"
                },
                {
                    "N": "卡乌斯",
                    "T": "没听说过，不过，我知道鳄鱼大王的故事！在林子里，有一个好大好大的鳄鱼，活了好长好长时间，变得非常狡猾，有一次…"
                },
                {
                    "N": "_1005",
                    "T": "（感觉不太自然…）"
                },
                {
                    "N": "_0",
                    "T": "（算了…）"
                },
                {
                    "N": "_0",
                    "T": "（还是问点别的吧…）"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯！原来还有这么厉害的鳄鱼呀，真了不得！卡乌斯平时也经常到林子里去吗？"
                },
                {
                    "N": "卡乌斯",
                    "T": "嗯，以前经常去，但是最近不去了。因为，有一次我在森林里走丢了。大人是这样说的。"
                },
                {
                    "N": "_0",
                    "T": "「大人是这样说的？」"
                },
                {
                    "N": "卡乌斯",
                    "T": "因为，我什么都不记得了嘛。我跑到森林里找朋友玩，想要和朋友说妹妹的事情，然后…然后我就什么都不记得了。"
                },
                {
                    "N": "卡乌斯",
                    "T": "回过神来，就在村子里了。爸爸一直抱着我，大家都围在我身边，问我有没有受伤，饿不饿，渴不渴。后来，就不准我去了。"
                },
                {
                    "N": "_0",
                    "T": "卡乌斯乖，不要随便出去。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…不过，卡乌斯的朋友在森林里吗？大家不是都在村子里吗？"
                },
                {
                    "N": "_0",
                    "T": "去森林里找朋友玩？"
                },
                {
                    "N": "_1005",
                    "T": "咦，大家不是都在村子里吗？卡乌斯在森林里有朋友吗？"
                },
                {
                    "N": "卡乌斯",
                    "T": "嗯，是大家的好朋友哦，住在森林里。教我们很多事情，像是什么果实不能吃，还有，像是怎么样让大树愿意让我们爬。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，那个朋友是什么样的人呢？"
                },
                {
                    "N": "卡乌斯",
                    "T": "啊…"
                },
                {
                    "N": "卡乌斯",
                    "T": "不能告诉大人。对不起，虽然我们是朋友，但是，我跟妹妹和优丹说好了。"
                },
                {
                    "N": "_1005",
                    "T": "（看来是小孩子之间，不能告诉大人的秘密呢…）"
                },
                {
                    "N": "_0",
                    "T": "（感觉也问不出什么别的事情了。）"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们知道了！卡乌斯懂事，不要跑到外面去喔！"
                },
                {
                    "N": "卡乌斯",
                    "T": "当然！我也会看好素达蓓和优丹的，当好哥哥。"
                }
            ]
        ]
    },
    "7300111": {
        "Desc": "和孩子们对话",
        "Step": "优丹想听与「龙」有关的故事，卡乌斯想听与「海怪」有关的故事，而素达蓓想要听有「又聪明、又厉害的大姐姐」的故事。众口难调，分别跟三个孩子讲他们各自感兴趣的吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "素达蓓，你想听什么样的故事呢？"
                },
                {
                    "N": "素达蓓",
                    "T": "什么样的故事都可以！不过，素达蓓想要故事里有很聪明、很厉害的大姐姐。或者，不是大姐姐也行。但是，要有决心和爱。"
                },
                {
                    "N": "素达蓓",
                    "T": "就像故事里的辛娜梦公主，和老虎一起离开了宫殿！"
                },
                {
                    "N": "_0",
                    "T": "要求好多…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…倒是有这么一些大姐姐，不过都和雷元素有关…"
                },
                {
                    "N": "素达蓓",
                    "T": "雷元素好，能让植物生长得更加茁壮，让果实更加饱满。"
                },
                {
                    "N": "_1005",
                    "T": "素达蓓懂得真多！故事应该怎么开头呢…"
                },
                {
                    "N": "_0",
                    "T": "「在遥远的地方，有一个图书馆…」"
                },
                {
                    "N": "_1005",
                    "T": "丽莎小姐的故事也可以啦，不过我想说的是另一个…"
                },
                {
                    "N": "_1005",
                    "T": "咳咳！在很遥远很遥远，在大海的另一边，有一个将军大姐姐，和巫女大姐姐。"
                },
                {
                    "N": "_0",
                    "T": "「有一个将军和一个巫女…」"
                },
                {
                    "N": "_1005",
                    "T": "啊——对了，巫女就是祭司，将军就是女王，这样说素达蓓应该比较好理解吧？"
                },
                {
                    "N": "素达蓓",
                    "T": "都是大姐姐吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，都是大姐姐！"
                },
                {
                    "N": "???",
                    "T": "「好久好久以前，在很远很远的王国里有一个又漂亮、又厉害的女王。但是，后来发生了战争，女王虽然赢了，但是失去了很多朋友。」\\n「『呜呜，』她太伤心啦，说，『我要做一个机器人，帮我工作。然后，我要一辈子住在王宫里，再也不交朋友，这样就不会失去朋友。呜呜。』」\\n「『哔哔，我知道了。开始工作。』机器人说，于是替女王治理王国。结果，有一些坏人开始蠢蠢欲动，要干坏事！」"
                },
                {
                    "N": "素达蓓",
                    "T": "等等，祭司大姐姐呢？"
                },
                {
                    "N": "???",
                    "T": "#「咳咳，话说回来，女王还有一个又漂亮，又厉害的祭司朋友，她不忍心看到朋友一直关在宫殿里。」\\n「这时候，旅人来到了这个王国。{M#他}{F#她}和{M#他}{F#她}的同伴既聪明、又勇敢。」\\n「祭司心想：『叮叮叮，这些旅人身手矫健、意志坚强。如果有他们的帮助的话…』」"
                },
                {
                    "N": "???",
                    "T": "以小孩子也不会失去兴趣的方式，讲述了女王与祭司（两人都是大姐姐）的故事。"
                },
                {
                    "N": "_1005",
                    "T": "…总之，到了最后，孤独的机器人还在努力工作就是了。但是，那就是另一个故事了。"
                },
                {
                    "N": "素达蓓",
                    "T": "#大家都好厉害！那个旅人{M#哥哥}{F#姐姐}虽然不是大姐姐，但也好厉害。素达蓓长大了也要变成这样的人。"
                },
                {
                    "N": "_1005",
                    "T": "没问题的，一定能行！但是，如果不好好听话，在外面乱跑，走丢了的话，就不能变成厉害的大姐姐了哦。"
                },
                {
                    "N": "_0",
                    "T": "派蒙，你好熟练。"
                },
                {
                    "N": "_0",
                    "T": "派蒙，你好狡猾。"
                },
                {
                    "N": "素达蓓",
                    "T": "嗯，素达蓓会乖乖听话，不去外面乱跑。"
                },
                {
                    "N": "_0",
                    "T": "之前走丢的时候，发生了什么事？"
                },
                {
                    "N": "素达蓓",
                    "T": "素达蓓不记得了。一开始的时候，是去森林里找药材。"
                },
                {
                    "N": "_1005",
                    "T": "找药材？"
                },
                {
                    "N": "素达蓓",
                    "T": "嗯。艾方索哥哥说，有一种草可以让爷爷的眼睛变好。爷爷现在眼睛不好，有人走过来都看不见，所以我想要爷爷眼睛变好。"
                },
                {
                    "N": "_0",
                    "T": "是艾方索让你去的吗？"
                },
                {
                    "N": "素达蓓",
                    "T": "不是的。艾方索哥哥也说过，不要随便去森林里。但是，素达蓓想要帮忙，所以就偷偷去了。后来，就不记得了。"
                },
                {
                    "N": "_1005",
                    "T": "什么都不记得了吗？"
                },
                {
                    "N": "素达蓓",
                    "T": "不记得了。反应过来的时候，素达蓓已经回家了。哥哥说，大家都很担心。素达蓓知道自己不对，以后不偷偷去森林了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，好乖好乖。说到森林的话…"
                },
                {
                    "N": "_0",
                    "T": "关于森林里的神秘生物…"
                },
                {
                    "N": "素达蓓",
                    "T": "素达蓓不知道！"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么这么干脆…"
                },
                {
                    "N": "素达蓓",
                    "T": "#怎样才算「神秘」呀？素达蓓知道的东西都不神秘，不知道的话就不知道，素达蓓也说不了。对不起，{M#哥哥姐姐}{F#两位姐姐}。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…虽然说得很有道理，不过先听我说嘛！圆圆的、像植物一样的小精灵…"
                },
                {
                    "N": "素达蓓",
                    "T": "圆圆的、像植物一样…啊！"
                },
                {
                    "N": "_1005",
                    "T": "怎么样，素达蓓想到什么了吗？"
                },
                {
                    "N": "素达蓓",
                    "T": "嗯…不知道！真神秘呢！"
                },
                {
                    "N": "_1005",
                    "T": "欸…是这样吗，真可惜。毕竟，拉娜姐姐说，她很想知道「兰那罗」是什么呢！"
                },
                {
                    "N": "素达蓓",
                    "T": "欸，拉娜姐姐也想知道吗？这样的话…"
                },
                {
                    "N": "_1005",
                    "T": "嗯！而且，故事里的祭司大姐姐不是也说了吗：「叮叮叮，你不要像个闹脾气的小孩子一样不和人说话！」"
                },
                {
                    "N": "_0",
                    "T": "「叮叮叮！」"
                },
                {
                    "N": "素达蓓",
                    "T": "嗯…我知道了，祭司大姐姐和女王大姐姐的确是很好的朋友。"
                },
                {
                    "N": "素达蓓",
                    "T": "不过，不管怎么说，就像她们信任对方一样，我觉得，拉娜姐姐也会相信素达蓓，理解素达蓓不说的原因。"
                },
                {
                    "N": "素达蓓",
                    "T": "#等素达蓓长大了，知道了很多事情，就告诉拉娜姐姐、告诉{M#哥哥姐姐}{F#两位姐姐}。但是，现在不行。"
                },
                {
                    "N": "_0",
                    "T": "要健康快乐地长大喔。"
                },
                {
                    "N": "素达蓓",
                    "T": "#嗯！谢谢{M#哥哥}{F#姐姐}！"
                },
                {
                    "N": "_0",
                    "T": "#到时候{M#哥哥}{F#姐姐}都老了。"
                },
                {
                    "N": "素达蓓",
                    "T": "#没关系。{M#哥哥}{F#姐姐}长大的时候，素达蓓也会长大。所以，{M#哥哥}{F#姐姐}会一直是{M#哥哥}{F#姐姐}。"
                },
                {
                    "N": "_1005",
                    "T": "好啦，我们不问了。素达蓓要好好听话，不要乱跑哦。"
                },
                {
                    "N": "素达蓓",
                    "T": "嗯！谢谢你们跟素达蓓说故事，我很喜欢这个故事。以后，我要变成像祭司大姐姐那样，又聪明、又漂亮、又厉害的人！"
                },
                {
                    "N": "素达蓓",
                    "T": "然后娶拉娜姐姐做新娘子！"
                }
            ]
        ]
    },
    "7300112": {
        "Desc": "和孩子们对话",
        "Step": "优丹想听与「龙」有关的故事，卡乌斯想听与「海怪」有关的故事，而素达蓓想要听有「又聪明、又厉害的大姐姐」的故事。众口难调，分别跟三个孩子讲他们各自感兴趣的吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唉，这些孩子，看上去应该知道我们要问的神秘生物是什么，就是不愿意说…"
                },
                {
                    "N": "_0",
                    "T": "要挑拨他们，各个击破吗？"
                },
                {
                    "N": "_1005",
                    "T": "真是的，又不是对付什么坏蛋，别想这些！就当做是小孩子之间不愿意让大人知道的秘密吧。"
                },
                {
                    "N": "_0",
                    "T": "要利用村里的大人施压吗？"
                },
                {
                    "N": "_1005",
                    "T": "真是的，又不是对付什么坏蛋，别想这些！就当做是小孩子之间不愿意让大人知道的秘密吧。"
                },
                {
                    "N": "_0",
                    "T": "就当做是小孩子之间的秘密吧。"
                },
                {
                    "N": "_1005",
                    "T": "我们在须弥应该会待上一段时间，之后慢慢探索吧！"
                },
                {
                    "N": "拉娜",
                    "T": "我回来啦！怎么样？你们玩得开心吗？"
                },
                {
                    "N": "优丹",
                    "T": "#开心！{M#哥哥姐姐}{F#两个姐姐}跟我们讲了故事！拉娜姐姐，巨龙原来是不会吃人的！"
                },
                {
                    "N": "拉娜",
                    "T": "哎呀，是这样吗？那就好，拉娜姐姐还怕哪天啊，有头龙飞过来，嗷的一下把你们都吃掉喽！"
                },
                {
                    "N": "优丹",
                    "T": "哇！"
                },
                {
                    "N": "_1005",
                    "T": "讲故事挺开心的呢！"
                },
                {
                    "N": "_0",
                    "T": "我也觉得。"
                },
                {
                    "N": "_0",
                    "T": "我累了。"
                },
                {
                    "N": "拉娜",
                    "T": "好了，都到这个时间了，你们该回去吃饭了。耶沙法特叔叔说，今天钓上了好东西！"
                },
                {
                    "N": "卡乌斯",
                    "T": "#拉娜姐姐一起来吃吧！还有{M#哥哥姐姐}{F#两个姐姐}，也一起来吧！"
                },
                {
                    "N": "拉娜",
                    "T": "我们待会还有事，就不去啦。"
                },
                {
                    "N": "素达蓓",
                    "T": "素达蓓想和拉娜姐姐一起吃…"
                },
                {
                    "N": "拉娜",
                    "T": "姐姐下次一定来喔！好啦，快去快去！不然，耶沙法特叔叔就要一个人吃完啦！"
                },
                {
                    "N": "优丹",
                    "T": "#嗯！拉娜姐姐再见，客人{M#哥哥姐姐}{F#姐姐}再见！"
                },
                {
                    "N": "拉娜",
                    "T": "优丹先别走，拉娜姐姐想和你说点事情。"
                },
                {
                    "N": "拉娜",
                    "T": "拉娜姐姐很担心你。最近呀，森林变得和以前不一样了。动物变得狂躁，蕈兽也变多了。死域也是，一个劲地往外冒。"
                },
                {
                    "N": "拉娜",
                    "T": "优丹，最近你就不要去森林里采蘑菇了，好不好？"
                },
                {
                    "N": "优丹",
                    "T": "不用担心，我知道什么地方安全、什么地方不安全。而且，星蕈又很好吃，拉娜姐姐在外面这么辛苦，吃了的话才有精神。"
                },
                {
                    "N": "拉娜",
                    "T": "不行，我和婕叶婆婆都会担心的。答应姐姐好不好？在拉娜姐姐搞清楚外面发生了什么事情之前，不要一个人出去乱跑。"
                },
                {
                    "N": "优丹",
                    "T": "…嗯。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，优丹真懂事，以后一定是个好男子汉。好啦，快去吧，和卡乌斯哥哥他们一起吃饭。"
                },
                {
                    "N": "优丹",
                    "T": "嗯，知道啦。"
                },
                {
                    "N": "拉娜",
                    "T": "真是的。希望他们能够平安长大。"
                },
                {
                    "N": "拉娜",
                    "T": "#{NICKNAME}，你觉得这些孩子怎么样？"
                },
                {
                    "N": "_0",
                    "T": "我应付过更难缠的…"
                },
                {
                    "N": "_0",
                    "T": "是好孩子。"
                },
                {
                    "N": "_0",
                    "T": "不如派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "啊？这是在夸我吗…？"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，我明白你的想法了。不管怎么说，我希望他们能够平安长大。"
                },
                {
                    "N": "拉娜",
                    "T": "其实我这次巡林还没有结束，接下来我还得去西边看看。而且…"
                },
                {
                    "N": "拉娜",
                    "T": "#而且，我还有个不情之请。{NICKNAME}，派蒙，能请你们和我一起去吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？为什么？"
                },
                {
                    "N": "拉娜",
                    "T": "#之前在那边发现了一些死域，一直没有人手处理。我很担心，要是孩子们跑进去，该怎么办。难得有{NICKNAME}在，可以帮帮忙吗？"
                },
                {
                    "N": "拉娜",
                    "T": "拜托了，虽然我没有什么能回报你们的东西…"
                },
                {
                    "N": "_0",
                    "T": "你的斧子不错，是我的了。"
                },
                {
                    "N": "_1005",
                    "T": "#喂！{NICKNAME}{M#他}{F#她}是在开玩笑，我们不会要什么报酬的啦！对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "小菜一碟。"
                },
                {
                    "N": "_0",
                    "T": "反正也没啥事…"
                },
                {
                    "N": "_1005",
                    "T": "就当做是锻炼吧！"
                },
                {
                    "N": "拉娜",
                    "T": "真的吗？那太感谢了！真不知道怎么报答你们才好，帮了这么多忙…"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，我们可不会放着有困难的人不管。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯！那我们走吧。"
                }
            ]
        ]
    },
    "7300113": {
        "Desc": "和孩子们对话",
        "Step": "优丹想听与「龙」有关的故事，卡乌斯想听与「海怪」有关的故事，而素达蓓想要听有「又聪明、又厉害的大姐姐」的故事。众口难调，分别跟三个孩子讲他们各自感兴趣的吧。",
        "Talk": [
            [
                {
                    "N": "优丹",
                    "T": "原来巨龙不会吃人和驮兽啊…下次要跟艾方索哥哥说…"
                }
            ]
        ]
    },
    "7300114": {
        "Desc": "(test)(隐藏)拉妮家对话2$HIDDEN",
        "Step": "为了将想到的事情整理成能让孩子们也觉得有趣的版本，和派蒙一起费了不少功夫。孩子们对故事满意，真是太好了。虽然孩子们对「神秘生物」的态度十分可疑，不过目前也无法太过深究。接下来，就随拉娜一同去清理一些死域吧。再怎么说，也是为了让维摩庄的孩子们能安全地玩耍。$HIDDEN",
        "Talk": [
            [
                {
                    "N": "卡乌斯",
                    "T": "长大以后，我要变成辛巴达克斯那样的伟大航海家！"
                }
            ]
        ]
    },
    "7300115": {
        "Desc": "离开维摩庄，前往指定地点",
        "Step": "为了将想到的事情整理成能让孩子们也觉得有趣的版本，和派蒙一起费了不少功夫。孩子们对故事满意，真是太好了。虽然孩子们对「神秘生物」的态度十分可疑，不过目前也无法太过深究。接下来，就随拉娜一同去清理一些死域吧。再怎么说，也是为了让维摩庄的孩子们能安全地玩耍。",
        "Talk": [
            [
                {
                    "N": "素达蓓",
                    "T": "长大以后，素达蓓要变成很厉害、很聪明、很漂亮的大姐姐，娶拉娜姐姐做新娘子。"
                }
            ]
        ]
    },
    "7300122": {
        "Desc": "与拉娜对话",
        "Talk": [
            [
                {
                    "N": "艾方索",
                    "T": "上边的任务…不想处理…怎么办才好…要是孩子们…拉娜…"
                },
                {
                    "N": "_0",
                    "T": "（悄悄离开吧。）"
                }
            ]
        ]
    },
    "7300123": {
        "Desc": "与拉娜对话出发",
        "Talk": []
    },
    "7300215": {
        "Desc": "(test)刷死域$HIDDEN",
        "Talk": []
    },
    "7300233": {
        "Desc": "前往需要清理的死域",
        "Step": "为了将想到的事情整理成能让孩子们也觉得有趣的版本，和派蒙一起费了不少功夫。孩子们对故事满意，真是太好了。虽然孩子们对「神秘生物」的态度十分可疑，不过目前也无法太过深究。接下来，就随拉娜一同去清理一些死域吧。再怎么说，也是为了让维摩庄的孩子们能安全地玩耍。",
        "Talk": []
    },
    "7300201": {
        "Desc": "前往需要清理的死域",
        "Step": "为了将想到的事情整理成能让孩子们也觉得有趣的版本，和派蒙一起费了不少功夫。孩子们对故事满意，真是太好了。虽然孩子们对「神秘生物」的态度十分可疑，不过目前也无法太过深究。接下来，就随拉娜一同去清理一些死域吧。再怎么说，也是为了让维摩庄的孩子们能安全地玩耍。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "呼，有机会活动活动，还挺痛快的。这下应该能稍微缓解缓解问题了。"
                },
                {
                    "N": "拉娜",
                    "T": "#而且，看到{NICKNAME}战斗的样子，我觉得我还有很多需要学习的地方！无论是步法，还是出手的时机…"
                },
                {
                    "N": "拉娜",
                    "T": "经验丰富的旅行者，真的不一样！真的好厉害！"
                },
                {
                    "N": "_0",
                    "T": "谢谢。"
                },
                {
                    "N": "_0",
                    "T": "小菜一碟。"
                },
                {
                    "N": "_0",
                    "T": "因为派蒙经常训练我。"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，毕竟我们是一起进步的伙伴！"
                },
                {
                    "N": "拉娜",
                    "T": "#真是太感谢了。话说回来，状态如何，{NICKNAME}？清理了这么多死域，有没有觉得不舒服？头晕恶心之类的…"
                },
                {
                    "N": "_0",
                    "T": "还好，问题不大。"
                },
                {
                    "N": "_0",
                    "T": "只是有点累。"
                },
                {
                    "N": "_0",
                    "T": "呜呜，我要死了。"
                },
                {
                    "N": "拉娜",
                    "T": "哎？我、我知道了，你快躺下，我去找人帮忙…"
                },
                {
                    "N": "_1005",
                    "T": "#喂！别开这种玩笑啦，{NICKNAME}！拉娜会担心的。"
                },
                {
                    "N": "_0",
                    "T": "开玩笑的。抱歉。"
                },
                {
                    "N": "_0",
                    "T": "其实没什么问题。"
                },
                {
                    "N": "拉娜",
                    "T": "那就好…真是辛苦你们了。哎呀，这下就安心多了。"
                },
                {
                    "N": "拉娜",
                    "T": "我们休息一下吧！在前边不远处，有个我们巡林的露营地。设备和补给应该都有。"
                },
                {
                    "N": "_0",
                    "T": "其实我没有那么累…"
                },
                {
                    "N": "_0",
                    "T": "好耶，露营！"
                },
                {
                    "N": "_1005",
                    "T": "露营耶！感觉很好玩！"
                },
                {
                    "N": "拉娜",
                    "T": "那我们走吧！就在前边不远处。"
                }
            ]
        ]
    },
    "7300217": {
        "Desc": "与拉娜对话",
        "Talk": []
    },
    "7300202": {
        "Desc": "清理死域",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "就是这里。"
                },
                {
                    "N": "_1005",
                    "T": "边上的这个圆滚滚的…看起来像是「小房子」一样的东西，是什么呀？"
                },
                {
                    "N": "拉娜",
                    "T": "这个啊…我也不知道是从哪来的。在我们须弥的森林里，经常能见到呢。可能是什么遗迹吧！"
                },
                {
                    "N": "拉娜",
                    "T": "奇怪，听你这么一问，我好像对这种房子，和住在里面的「居民」有印象。究竟是什么人呢…也不是狂语期的学者…"
                },
                {
                    "N": "拉娜",
                    "T": "#算了，不管了！{NICKNAME}、派蒙，你们稍微等我一下喔！我整理一下营地，把火生起来，再准备一下食材就可以了！"
                },
                {
                    "N": "_0",
                    "T": "那就有劳了。"
                },
                {
                    "N": "_1005",
                    "T": "我们也帮忙吧！"
                },
                {
                    "N": "_0",
                    "T": "我们也帮忙吧。"
                },
                {
                    "N": "拉娜",
                    "T": "欸，这怎么行嘛！明明是我请你们来帮忙清理死域的…"
                },
                {
                    "N": "_1005",
                    "T": "就当是巡林官日常生活的见习吧！拉娜需要我们做什么呢？"
                },
                {
                    "N": "拉娜",
                    "T": "既然派蒙这么说了…嗯…那就帮忙捡点柴火吧！"
                },
                {
                    "N": "_1005",
                    "T": "#去砍点木头就行了吗？这点小事，交给{NICKNAME}吧。"
                },
                {
                    "N": "_0",
                    "T": "还是需要脱落的干燥枝条…"
                },
                {
                    "N": "拉娜",
                    "T": "#嗯嗯，{NICKNAME}很懂嘛，一定能成为优秀的巡林官！"
                },
                {
                    "N": "_0",
                    "T": "我很会砍树的。"
                },
                {
                    "N": "拉娜",
                    "T": "啊，不行的。还是得要落在地上的干燥枝条才行。捡柴禾可是野外生存的基本点哦！"
                },
                {
                    "N": "_1005",
                    "T": "#是这样吗？嗯…好吧，我明白了。出发，{NICKNAME}！"
                }
            ]
        ]
    },
    "7300203": {
        "Desc": "前往需要清理的死域",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "你们回来啦！我这边也收拾得差不多了。"
                },
                {
                    "N": "_1005",
                    "T": "拉娜，这些够吗？"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，绰绰有余！"
                },
                {
                    "N": "拉娜",
                    "T": "啊——对了！我们野营的时候，有一个习俗是，「点燃篝火」要让团体中最尊贵的人来。"
                },
                {
                    "N": "_0",
                    "T": "只要点燃就行了对吗？"
                },
                {
                    "N": "_0",
                    "T": "噫！火！好可怕！"
                },
                {
                    "N": "_1005",
                    "T": "真是的，别开玩笑啦！明明我们一路上，也没少烧过乱七八糟的东西…"
                },
                {
                    "N": "_1005",
                    "T": "交给我们吧！"
                }
            ]
        ]
    },
    "7300221": {
        "Desc": "与拉娜对话",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "(test) 天亮了"
                }
            ]
        ]
    },
    "7300230": {
        "Desc": "(test)判定完成$HIDDEN",
        "Talk": []
    },
    "7300231": {
        "Desc": "(test)【隐藏】播开车$HIDDEN",
        "Talk": []
    },
    "7300204": {
        "Desc": "清理死域",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "利用营地中储存的物资与一路上采得的食材，拉娜做了一锅香味非常浓郁的咖喱。\\n与派蒙、拉娜一同大快朵颐。\\n剩下的则用容器装起来，待之后再享用。"
                },
                {
                    "N": "拉娜",
                    "T": "…噗哈！真好吃，劳动以后的咖喱，真是格外美味。"
                },
                {
                    "N": "_0",
                    "T": "拉娜好像把派蒙的台词抢了…"
                },
                {
                    "N": "_1005",
                    "T": "我才不会在这种事情上计较呢！"
                },
                {
                    "N": "_0",
                    "T": "真美味！谢谢！"
                },
                {
                    "N": "_1005",
                    "T": "不过，咖喱的味道真的好香呀！我还担心，会有小动物、丘丘人之类的，被香味引过来呢。"
                },
                {
                    "N": "拉娜",
                    "T": "「咖喱~咖喱的香味~就是孩子们回家的信号~♪」"
                },
                {
                    "N": "拉娜",
                    "T": "这是我们须弥的儿歌喔！咖喱是很自由的，依照自家的做法，会加入不同的食材、香料。所以，每家人的咖喱都有自己的滋味。"
                },
                {
                    "N": "拉娜",
                    "T": "所以，我们小时候呀，只要闻到咖喱的香味，就知道是不是自己的爸爸妈妈煮的。"
                },
                {
                    "N": "拉娜",
                    "T": "不过，长大以后，反而分不清是谁家的咖喱了，觉得都差不多。"
                },
                {
                    "N": "拉娜",
                    "T": "当然了，只要闻到咖喱的香味，就知道，已经到了吃饭的时间，应该回家了！"
                },
                {
                    "N": "_1005",
                    "T": "「咖喱的香味~♪」"
                },
                {
                    "N": "_0",
                    "T": "「回家的信号~♪」"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}做的东西，其实也有不同的香味呢！"
                },
                {
                    "N": "_0",
                    "T": "不是咖喱的香味也能吸引派蒙吧。"
                },
                {
                    "N": "_1005",
                    "T": "#哼，那看来{NICKNAME}自己还没发现。其实，你做的东西，和别人做的东西，香味是不同的。"
                },
                {
                    "N": "拉娜",
                    "T": "欸？是这样吗？我也想吃！"
                },
                {
                    "N": "_0",
                    "T": "可以是可以…"
                },
                {
                    "N": "_1005",
                    "T": "不过，我们刚刚才吃了这么多咖喱耶，下次再做吧！"
                },
                {
                    "N": "_0",
                    "T": "不要。"
                },
                {
                    "N": "拉娜",
                    "T": "欸——怎么这样——"
                },
                {
                    "N": "_1005",
                    "T": "#啊，是这样的，{NICKNAME}的意思是，我们刚刚才吃了这么多咖喱耶，下次再做吧！"
                },
                {
                    "N": "拉娜",
                    "T": "好吧…"
                },
                {
                    "N": "_1005",
                    "T": "#话说回来，为什么生火一定要捡枝条，不能砍树呀？是因为草神会狠狠惩罚破坏树木的人吗？呜哇…{NICKNAME}，怎么办！"
                },
                {
                    "N": "拉娜",
                    "T": "不是啦！新鲜的木材水分太多，不容易点燃。况且，草神大人怎么会是这么小心眼的人啦！"
                },
                {
                    "N": "拉娜",
                    "T": "不过，我们须弥人的教导也说，要尊重自然、尊重森林，因为我们都是森林的子民。我们，还有林中的飞鸟与走兽，还有…"
                },
                {
                    "N": "拉娜",
                    "T": "……"
                },
                {
                    "N": "拉娜",
                    "T": "「最后，森林会记住一切」。"
                },
                {
                    "N": "拉娜",
                    "T": "「…就算以后，长大了，忘记了也不要紧。森林会记住一切。」"
                },
                {
                    "N": "_0",
                    "T": "「森林会记住一切」？"
                },
                {
                    "N": "_1005",
                    "T": "咦…拉娜，你怎么啦？"
                },
                {
                    "N": "_0",
                    "T": "拉娜，你还好吗？"
                },
                {
                    "N": "拉娜",
                    "T": "欸？啊…刚刚一瞬间，好像想到了什么，忘记了很久的事情，很温暖、很让人怀念的事情，但又没完全想起来…只有那两句话…"
                },
                {
                    "N": "拉娜",
                    "T": "可恶！感觉就像想要打喷嚏，但又没有办法打出来的感觉，好生气！"
                },
                {
                    "N": "_1005",
                    "T": "有的事情，如果硬是去想的话，就越想越没有头绪的！"
                },
                {
                    "N": "_1005",
                    "T": "如果不管它，过一段时间，说不定就会在做别的事情的时候，「咻」地一下想起来！"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，我知道啦。之前在村里照顾那群小家伙，真是麻烦你们了。他们就像我的弟弟妹妹一样。"
                },
                {
                    "N": "拉娜",
                    "T": "最大的是卡乌斯。他呀，一心想要长大以后坐船游历世界。素达蓓是他的妹妹，说要以我做榜样，怪不好意思的，嘿嘿。"
                },
                {
                    "N": "_0",
                    "T": "我觉得没什么问题。"
                },
                {
                    "N": "_0",
                    "T": "真是令人不好意思。"
                },
                {
                    "N": "拉娜",
                    "T": "然后呢，我比较担心的是优丹。他是婕叶奶奶收养的，被别人丢在村子里的孩子。"
                },
                {
                    "N": "_1005",
                    "T": "欸？优丹竟然是…"
                },
                {
                    "N": "拉娜",
                    "T": "嗯。那时候我还是个小姑娘。有一天，大人们发现，当时寄住在村里的一对外国夫妇不见了，只留下了一个很小很小的小孩子。"
                },
                {
                    "N": "拉娜",
                    "T": "本来呀，我也很担心他。但现在，他和卡乌斯他们就像亲兄妹一样。艾方索也很照顾他，就像真正的哥哥。"
                },
                {
                    "N": "_0",
                    "T": "关于之前和孩子们的对话…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，这么说来，给他们讲故事的时候，我们也打听了一下…"
                },
                {
                    "N": "_0",
                    "T": "「兰那罗」的事情…"
                },
                {
                    "N": "拉娜",
                    "T": "啊，就是之前你们提到的，圆圆的、像植物一样的小精灵…"
                },
                {
                    "N": "_1005",
                    "T": "唔…虽然他们都说不知道，但态度看起来就像是在隐瞒「兰那罗」的事情呢。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯…虽然对于这个，我也不是很了解，总之我就说说我听说过的部分吧。首先，外形和你们形容的很像，圆圆的、像植物。"
                },
                {
                    "N": "拉娜",
                    "T": "我们须弥的森林很大、很深，而且，就像是一头巨大的野兽一样，总是在变化。所以，且不论旅人，就连本地人也会迷路。"
                },
                {
                    "N": "拉娜",
                    "T": "在这样的森林里，传说中有数之不尽的奇异生灵，而当中最有名的就是兰那罗。这个名字据说，就是「森之民」的意思。"
                },
                {
                    "N": "拉娜",
                    "T": "兰那罗是草之神的眷属，森林的守护者，也是树与人之间的调停者。除此之外，还有「进入梦乡」的能力。"
                },
                {
                    "N": "拉娜",
                    "T": "…不过，做梦这种事情对须弥人来说很罕见就对了。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好神奇喔！"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，虽然他们不愿意跟大人说，但似乎很喜欢兰那罗的传说。说不定，他们在森林里玩的时候，见过兰那罗吧？"
                },
                {
                    "N": "拉娜",
                    "T": "小孩子之间有些不愿意告诉大人的秘密很正常，只要他们能健康成长，变成强壮、善良、正直的大人就好…"
                },
                {
                    "N": "_0",
                    "T": "另外，关于「走丢」的事情…"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，关于这点…欸？你们对这件事有什么头绪吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们也很担心，所以打听了一下！孩子们说，开始是在林子里，然后回过神来，就已经在维摩庄了，根本不记得发生了什么事。"
                },
                {
                    "N": "拉娜",
                    "T": "对，卡乌斯和素达蓓都是，不见了几天以后，突然出现在村里。不见的时候，大家都担心坏了，艾方索也组织搜救队…"
                },
                {
                    "N": "拉娜",
                    "T": "噗哧…"
                },
                {
                    "N": "_1005",
                    "T": "拉娜，怎么啦？"
                },
                {
                    "N": "拉娜",
                    "T": "现在回想起来，还挺好笑的。还记得之前说的咖喱的事情吗？艾方索让搜救队带着咖喱深入林子里，希望能让孩子们闻到。"
                },
                {
                    "N": "拉娜",
                    "T": "总之，我们没有找到卡乌斯和素达蓓，但他们却自己回来了。加上「失忆」的情况，整个事件都让我觉得非常蹊跷…"
                },
                {
                    "N": "拉娜",
                    "T": "所以，我要认真巡林，排除所有可能伤害孩子们的因素。现在只有优丹没有走丢过了，我一定要保护好他。"
                },
                {
                    "N": "_0",
                    "T": "关于「走丢」的事情…"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，关于这点…欸？你们对这件事有什么头绪吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们也很担心，所以打听了一下！孩子们说，开始是在林子里，然后回过神来，就已经在维摩庄了，根本不记得发生了什么事。"
                },
                {
                    "N": "拉娜",
                    "T": "对，卡乌斯和素达蓓都是，不见了几天以后，突然出现在村里。不见的时候，大家都担心坏了，艾方索也组织搜救队…"
                },
                {
                    "N": "拉娜",
                    "T": "噗哧…"
                },
                {
                    "N": "_1005",
                    "T": "拉娜，怎么啦？"
                },
                {
                    "N": "拉娜",
                    "T": "现在回想起来，还挺好笑的。还记得之前说的咖喱的事情吗？艾方索让搜救队带着咖喱深入林子里，希望能让孩子们闻到。"
                },
                {
                    "N": "拉娜",
                    "T": "总之，我们没有找到卡乌斯和素达蓓，但他们却自己回来了。加上「失忆」的情况，整个事件都让我觉得非常蹊跷…"
                },
                {
                    "N": "拉娜",
                    "T": "所以，我要认真巡林，排除所有可能伤害孩子们的因素。现在只有优丹没有走丢过了，我一定要保护好他。"
                },
                {
                    "N": "_0",
                    "T": "另外，关于「兰那罗」的事情…"
                },
                {
                    "N": "拉娜",
                    "T": "啊，就是之前你们提到的，圆圆的、像植物一样的小精灵…"
                },
                {
                    "N": "_1005",
                    "T": "唔…虽然他们都说不知道，但态度看起来就像是在隐瞒「兰那罗」的事情呢。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯…虽然对于这个，我也不是很了解，总之我就说说我听说过的部分吧。首先，外形和你们形容的很像，圆圆的、像植物。"
                },
                {
                    "N": "拉娜",
                    "T": "我们须弥的森林很大、很深，而且，就像是一头巨大的野兽一样，总是在变化。所以，且不论旅人，就连本地人也会迷路。"
                },
                {
                    "N": "拉娜",
                    "T": "在这样的森林里，传说中有数之不尽的奇异生灵，而当中最有名的就是兰那罗。这个名字据说，就是「森之民」的意思。"
                },
                {
                    "N": "拉娜",
                    "T": "兰那罗是草之神的眷属，森林的守护者，也是树与人之间的调停者。除此之外，还有「进入梦乡」的能力。"
                },
                {
                    "N": "拉娜",
                    "T": "…不过，做梦这种事情对须弥人来说很罕见就对了。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好神奇喔！"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，虽然他们不愿意跟大人说，但似乎很喜欢兰那罗的传说。说不定，他们在森林里玩的时候，见过兰那罗吧？"
                },
                {
                    "N": "拉娜",
                    "T": "小孩子之间有些不愿意告诉大人的秘密很正常，只要他们能健康成长，变成强壮、善良、正直的大人就好…"
                },
                {
                    "N": "_0",
                    "T": "关于艾方索…"
                },
                {
                    "N": "_1005",
                    "T": "啊，这么说来…艾方索好像在维摩庄也很有人望呢！搜救队也是他组织的，孩子们也经常提到他…"
                },
                {
                    "N": "拉娜",
                    "T": "哎？他呀…在孩子眼里，就像大家的哥哥一样呢。自从几年前，他来到村子里，我们就把他当成自己的家人。"
                },
                {
                    "N": "拉娜",
                    "T": "依照他的说法，他和优丹一样，也没有亲人，所以就把这里当成真正的家了。优丹也把他当作是真正的哥哥。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…"
                },
                {
                    "N": "拉娜",
                    "T": "#如果{NICKNAME}和派蒙愿意留在维摩庄，那他们一定会很高兴的！能多{M#一个哥哥、一个姐姐}{F#两个姐姐}！"
                },
                {
                    "N": "拉娜",
                    "T": "之前也说到，如果可以的话，我希望能推荐你加入巡林官的行列。我们一起巡林，你现在觉得如何？"
                },
                {
                    "N": "_0",
                    "T": "其实我旅行是为了找人…"
                },
                {
                    "N": "???",
                    "T": "简要地向拉娜阐述了自己旅行的目的。"
                },
                {
                    "N": "拉娜",
                    "T": "#原来如此，我明白你的感受，{NICKNAME}。我也有一个很重要的朋友，不知从什么时候起，就消失不见了。但是，究竟是…"
                },
                {
                    "N": "拉娜",
                    "T": "#嗯，我的事情不重要。你要找的金发的{M#少女}{F#少年}…总感觉，好像在哪听说过。我想想…"
                },
                {
                    "N": "拉娜",
                    "T": "#…不行，想不起来。应该确实是有人跟我说过，金发的{M#少女}{F#少年}的故事…像黄金一样的…好像是叫那菈什么来着…"
                },
                {
                    "N": "_1005",
                    "T": "（感觉拉娜记忆力好像不太行。）"
                },
                {
                    "N": "_0",
                    "T": "（长大了就会这样。）"
                },
                {
                    "N": "_0",
                    "T": "（真是令人担心。）"
                },
                {
                    "N": "_1005",
                    "T": "拉娜不用勉强啦。希望维摩庄的孩子们一切平安…"
                },
                {
                    "N": "拉娜",
                    "T": "#嗯。不过，能认识派蒙和{NICKNAME}，我觉得真的很开心，我相信孩子们也会这么想的！"
                },
                {
                    "N": "拉娜",
                    "T": "不但身手矫捷，还心地善良，替我担心维摩庄的弟弟妹妹，我真的很感动！你要找的人，我也会留意的！"
                },
                {
                    "N": "拉娜",
                    "T": "然后，等你的旅行结束了，来须弥吧！我们可以一起巡林！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "到时候再说吧。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯。你慢慢考虑吧。如果能早点认识你、认识派蒙，那就好了…"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，叫人怪不好意思的。"
                },
                {
                    "N": "拉娜",
                    "T": "呼…"
                },
                {
                    "N": "_0",
                    "T": "（看来睡着了。）"
                },
                {
                    "N": "_1005",
                    "T": "（这样坐着，居然也能睡着！巡林官是受过什么特殊训练的吗？）"
                },
                {
                    "N": "_0",
                    "T": "（坐着也能睡着！）"
                },
                {
                    "N": "_1005",
                    "T": "#（她已经很累了吧。哼哼，这样看来，拉娜的体力不如我们呢。你要休息一下吗，{NICKNAME}？）"
                },
                {
                    "N": "_0",
                    "T": "（嗯，我也稍微打个盹。）"
                },
                {
                    "N": "_1005",
                    "T": "（好好休息喔。）"
                },
                {
                    "N": "_0",
                    "T": "（还有点要做的事。）"
                },
                {
                    "N": "_1005",
                    "T": "（嗯。如果想休息一下的话，就回来吧。）"
                }
            ]
        ]
    },
    "7300205": {
        "Desc": "前往「棘冠鳄」的活动区域",
        "Step": "拉娜所标记的死域也姑且清除干净了。依照拉娜的说法，最近「棘冠鳄」的活动似乎是因为死域的影响，变得特别凶暴，对孩子们有危险不提，对森林的生态也会造成影响。接下来，要前往这种鳄鱼活动的区域，驱赶它们。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "#这里的物资，除了薪柴都还挺充足的…啊，{NICKNAME}，你回来了！捡够柴禾了吗？"
                },
                {
                    "N": "_0",
                    "T": "还没有…"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，没关系的。交给我吧，你在这里好好休息就行了！我收拾一下营地，马上就去！"
                },
                {
                    "N": "_0",
                    "T": "让我去吧，用不了多长时间。"
                },
                {
                    "N": "_0",
                    "T": "只是和你打声招呼。我马上去。"
                },
                {
                    "N": "拉娜",
                    "T": "好吧。辛苦你啦。"
                }
            ]
        ]
    },
    "7300220": {
        "Desc": "与拉娜对话",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "#啊，{NICKNAME}，你回来了！我担心死了…"
                },
                {
                    "N": "拉娜",
                    "T": "我还怕你和派蒙跑了…或者，更糟的情况是，之前我们教训的鳄鱼跑过来报复你们，把你们给拖走了！"
                },
                {
                    "N": "_1005",
                    "T": "鳄鱼有这么可怕吗！？我们是看你睡着了，就去处理了一些别的事情…"
                },
                {
                    "N": "拉娜",
                    "T": "不知不觉就睡着了，真是不好意思，嘿嘿…"
                },
                {
                    "N": "_0",
                    "T": "坐着也能睡着…"
                },
                {
                    "N": "_0",
                    "T": "之前很累吧…"
                },
                {
                    "N": "拉娜",
                    "T": "倒没有很累啦。只是吃得很饱，加上觉得很安心，不知不觉就…"
                },
                {
                    "N": "拉娜",
                    "T": "咳咳！这里倒是有个巡林官的小知识喔。我们有时会搜索在森林里迷失的人，如果找到了，一定要给他们吃容易消化的东西。"
                },
                {
                    "N": "拉娜",
                    "T": "因为消化是会消耗体力的，这也是吃饱以后，容易犯困的原因啦。至少，教令院的学者是这么说的。"
                },
                {
                    "N": "拉娜",
                    "T": "#{NICKNAME}、派蒙，你们休息了吗？毕竟，昨天那么辛苦…"
                },
                {
                    "N": "_0",
                    "T": "睡得跟婴儿似的。"
                },
                {
                    "N": "_0",
                    "T": "我不要紧，精神很好。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！不用担心我们！"
                },
                {
                    "N": "拉娜",
                    "T": "是吗？那就好…昨天真的很感谢你们。有你们在身边帮忙，真的很让人安心。"
                },
                {
                    "N": "_1005",
                    "T": "#哼哼，{NICKNAME}很可靠的！拉娜今天还有什么工作吗？"
                },
                {
                    "N": "拉娜",
                    "T": "我想想…应该差不多了，我们回维摩庄吧！沿途顺便看看情况有没有什么变化。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，出发吧！"
                }
            ]
        ]
    },
    "7300222": {
        "Desc": "击败一定数量的「棘冠鳄」",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "我们野营的时候，有一个习俗是，「点燃篝火」要让团体中最尊贵的人来。"
                },
                {
                    "N": "拉娜",
                    "T": "据说是因为在黑暗的年代里，火光象征着温暖和勇气吧！"
                },
                {
                    "N": "_0",
                    "T": "黑暗的年代？"
                },
                {
                    "N": "拉娜",
                    "T": "嗯。我们的起源呀，在很久很久以前。听说，那时候森林里还有真正的老虎，而最早的巡林者是守护森林王御苑的近侍呢！"
                },
                {
                    "N": "拉娜",
                    "T": "后来，坎瑞亚的灾难发生了。那就是黑暗的年代。"
                },
                {
                    "N": "拉娜",
                    "T": "不过，因为灾难，很多记载都消失了，所以究竟如何也不知道。我也好想见到真正的老虎喔！"
                }
            ]
        ]
    },
    "7300223": {
        "Desc": "与拉娜对话",
        "Step": "这下就算是保护丛林的自然环境了吧…？也算是干了不少体力活，就依照拉娜的提案，在附近的「露营地」休息吧。",
        "Talk": []
    },
    "7300206": {
        "Desc": "前往「露营地」",
        "Step": "这下就算是保护丛林的自然环境了吧…？也算是干了不少体力活，就依照拉娜的提案，在附近的「露营地」休息吧。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "(test)准备好了吗？"
                },
                {
                    "N": "拉娜",
                    "T": "(test)那我们出发吧"
                }
            ]
        ]
    },
    "7300207": {
        "Desc": "(test)(隐藏)营地对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "死域很危险的。如果承受不住，就一定要离开死域休息喔。"
                }
            ]
        ]
    },
    "7300219": {
        "Desc": "收集柴禾",
        "Step": "为了生火，需要收集一些干燥的柴禾。在附近找找看吧。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "啊——睡得真香！不知不觉就睡着了，真是不好意思，嘿嘿…"
                },
                {
                    "N": "_0",
                    "T": "坐着也能睡着…"
                },
                {
                    "N": "_0",
                    "T": "之前很累吧…"
                },
                {
                    "N": "拉娜",
                    "T": "倒没有很累啦。只是吃得很饱，加上觉得很安心，不知不觉就…"
                },
                {
                    "N": "拉娜",
                    "T": "咳咳！这里倒是有个巡林官的小知识喔。搜索在森林里迷失的人的时候，如果找到了，一定要给他们吃容易消化的东西。"
                },
                {
                    "N": "拉娜",
                    "T": "因为消化是会消耗体力的，这也是吃饱以后，容易犯困的原因啦。至少，教令院的学者是这么说的。"
                },
                {
                    "N": "拉娜",
                    "T": "#{NICKNAME}、派蒙，你们休息了吗？毕竟，昨天那么辛苦…"
                },
                {
                    "N": "_0",
                    "T": "睡得跟婴儿似的。"
                },
                {
                    "N": "_0",
                    "T": "我不要紧，精神很好。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！不用担心我们！"
                },
                {
                    "N": "拉娜",
                    "T": "是吗？那就好…昨天真的很感谢你们。有你们在身边帮忙，真的很让人安心。"
                },
                {
                    "N": "_1005",
                    "T": "#哼哼，{NICKNAME}很可靠的！拉娜今天还有什么工作吗？"
                },
                {
                    "N": "拉娜",
                    "T": "我想想…应该差不多了，我们回维摩庄吧！沿途顺便看看情况有没有什么变化。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，出发吧！"
                }
            ]
        ]
    },
    "7300209": {
        "Desc": "收集柴禾$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嗯，这个量应该够了吧！"
                },
                {
                    "N": "_1005",
                    "T": "我们回去找拉娜吧！"
                }
            ]
        ]
    },
    "7300210": {
        "Desc": "收集柴禾$HIDDEN",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "就是这里了。我小的时候，经常通过这条路，到前边的河谷玩。"
                },
                {
                    "N": "拉娜",
                    "T": "现在死域产生的速度太快，提纳里前辈他们又太忙了，没有办法及时清理。但是，现在有你在，实在是太好了。"
                },
                {
                    "N": "_0",
                    "T": "交给我吧。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯！虽然之前也看你干净利落地清除了死域，但是，死域还是很危险。如果承受不住，就一定要离开死域休息。"
                }
            ]
        ]
    },
    "7300208": {
        "Desc": "收集柴禾$HIDDEN",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "#有{NICKNAME}在，真是太好了。不过，不要勉强喔。"
                }
            ]
        ]
    },
    "7300234": {
        "Desc": "(test)回滚隔离$HIDDEN",
        "Talk": []
    },
    "7300218": {
        "Desc": "(test)派蒙对话隐藏$HIDDEN",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "呼…帮忙找人…咖喱…"
                },
                {
                    "N": "_0",
                    "T": "（也稍微打个盹吧。）"
                },
                {
                    "N": "_0",
                    "T": "（先去处理点别的吧。）"
                }
            ]
        ]
    },
    "7300211": {
        "Desc": "返回露营地，与拉娜对话",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "这个死域竟然扩张了…"
                },
                {
                    "N": "拉娜",
                    "T": "#无论如何，和之前一样，就拜托你了，{NICKNAME}。千万不要勉强…"
                },
                {
                    "N": "_0",
                    "T": "毋须担心。"
                },
                {
                    "N": "_0",
                    "T": "小菜一碟。"
                },
                {
                    "N": "拉娜",
                    "T": "#嗯。谢谢你，{NICKNAME}。"
                }
            ]
        ]
    },
    "7300212": {
        "Desc": "点燃营地的篝火",
        "Step": "巡林官野营时似乎有这样的传统：「点燃篝火」要让团体中最尊贵的人来。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "巡林官也有保护自然生态的职能在。最近，或许是因为死域的影响，鳄鱼的活动特别…应该说，特别狂躁吧。"
                },
                {
                    "N": "拉娜",
                    "T": "不但侵入其他动物的领地，而且繁殖的速度也加快了。再这么下去，且不论孩子们可能遇到危险，对森林的生态也不利。"
                },
                {
                    "N": "拉娜",
                    "T": "#幸好这次要处理的对象不是死域，我有出场的机会了，嘿嘿。{NICKNAME}，你休息一下，交给我吧。"
                },
                {
                    "N": "_0",
                    "T": "我也会帮忙的。"
                },
                {
                    "N": "_0",
                    "T": "休息？怎么可能。"
                },
                {
                    "N": "_1005",
                    "T": "我们也来帮忙！"
                },
                {
                    "N": "拉娜",
                    "T": "#真的没问题吗…？那太好了，总算能和{NICKNAME}并肩作战了！"
                }
            ]
        ]
    },
    "7300213": {
        "Desc": "与拉娜对话",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "就是这里了。我小的时候，经常通过这条路，到前边的河谷玩。"
                },
                {
                    "N": "拉娜",
                    "T": "现在死域产生的速度太快，提纳里前辈他们又太忙了，没有办法及时清理。但是，现在有你在，实在是太好了。"
                },
                {
                    "N": "_0",
                    "T": "交给我吧。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯！虽然之前也看你干净利落地清除了死域，但是，死域还是很危险。如果承受不住，就一定要离开死域休息。"
                }
            ]
        ]
    },
    "7300214": {
        "Desc": "休息，或是等待至早晨（6时~8时）",
        "Step": "描绘咖喱的歌曲，派蒙似乎很喜欢。在火堆旁聊天似乎比想象中还惬意，拉娜在不知不觉中睡着了。一直在冒险，难得有休息的机会，小憩一会也不错。或是利用这个空档，去处理别的事情也行。",
        "Talk": []
    },
    "7300224": {
        "Desc": "【隐藏】差分1：对话结束休息$HIDDEN",
        "Talk": []
    },
    "7300225": {
        "Desc": "【隐藏】差分1.1：对话结束休息后表现$HIDDEN",
        "Talk": []
    },
    "7300232": {
        "Desc": "【隐藏】差分1.2：对话结束选否$HIDDEN",
        "Talk": []
    },
    "7300216": {
        "Desc": "【隐藏】差分1.2.1：对话结束选否并继续对话休息后表现$HIDDEN",
        "Talk": []
    },
    "7300226": {
        "Desc": "【隐藏】差分2：在原地时间到达结束休息$HIDDEN",
        "Talk": []
    },
    "7300227": {
        "Desc": "【隐藏】差分3：离远判定/离远了结束休息$HIDDEN",
        "Talk": []
    },
    "7300228": {
        "Desc": "与拉娜对话",
        "Talk": []
    },
    "7300229": {
        "Desc": "与拉娜对话",
        "Talk": []
    },
    "7300301": {
        "Desc": "沿途返回维摩庄",
        "Step": "拉娜标记的死域也清理了，棘冠鳄的问题也处理了。这下应该不用担心维摩庄的孩子们了。与拉娜一同回去吧。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "和你们一起来，真是太好了。不过这附近死域扩张的情况，还是要报告给提纳里前辈才行。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那是…是维摩庄的小孩子吗？"
                },
                {
                    "N": "拉娜",
                    "T": "咦？优丹！等等！"
                }
            ]
        ]
    },
    "7300302": {
        "Desc": "(test)(隐藏)优丹跑过对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "优丹…怎么会这样…"
                },
                {
                    "N": "优丹",
                    "T": "#呜呜，拉娜姐姐…还有{M#大哥哥}{F#大姐姐}…"
                },
                {
                    "N": "_1005",
                    "T": "欸？优丹为什么会在…死域里…而且，魔物好多…"
                },
                {
                    "N": "拉娜",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "这里就交给我吧。"
                },
                {
                    "N": "_0",
                    "T": "那个绿色的是什么…？"
                },
                {
                    "N": "拉娜",
                    "T": "不行…没时间了…"
                },
                {
                    "N": "拉娜",
                    "T": "#可恶，{NICKNAME}，拜托你了！我们一起上！"
                },
                {
                    "N": "拉娜",
                    "T": "优丹你乖乖待着别动！我们来救你了！"
                }
            ]
        ]
    },
    "7300303": {
        "Desc": "寻找优丹",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "呼…呼…总算好了…"
                },
                {
                    "N": "优丹",
                    "T": "拉娜姐姐…呜呜…"
                },
                {
                    "N": "拉娜",
                    "T": "优丹…你是男子汉，不要哭哦。你看……姐姐可以把在死域里的感觉…告诉他们…教令院的学者，然后，他们就能解决死域…"
                },
                {
                    "N": "拉娜",
                    "T": "#而且…你看到了吗…拉娜姐姐战斗的样子，不…{NICKNAME}{M#哥哥}{F#姐姐}战斗的样子，你要谢谢{M#他}{F#她}…"
                },
                {
                    "N": "_1005",
                    "T": "拉娜…"
                },
                {
                    "N": "_0",
                    "T": "别说了。"
                },
                {
                    "N": "_1005",
                    "T": "拉娜，你先休息一下吧…"
                },
                {
                    "N": "_0",
                    "T": "我去找人来帮忙。"
                },
                {
                    "N": "拉娜",
                    "T": "哈…哈哈…没关系，我只是觉得有点头晕，有点累…"
                },
                {
                    "N": "优丹",
                    "T": "拉娜姐姐…对不起…"
                },
                {
                    "N": "拉娜",
                    "T": "说…说什么呢，你可是我的小老虎呀，别哭！倒是你没关系吧？优丹…有没有不舒服…？会不会觉得头晕、没力气…"
                },
                {
                    "N": "优丹",
                    "T": "我没事，但是拉娜姐姐…"
                },
                {
                    "N": "拉娜",
                    "T": "嗯！没关系…拉娜姐姐没关系的，毕竟我是身经百战的巡林官！我们走吧！"
                }
            ]
        ]
    },
    "7300317": {
        "Desc": "",
        "Talk": []
    },
    "7300304": {
        "Desc": "深入洞窟，寻找优丹",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "不用担心我…你们快去吧。"
                }
            ]
        ]
    },
    "7300310": {
        "Desc": "(test)【隐藏】愚人众对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "愚人众士官",
                    "T": "…你们，是谁？不要妨碍我们。"
                },
                {
                    "N": "拉娜",
                    "T": "哼，我才要问你是谁呢！我是这里的巡林官，正在搜寻下落不明的孩子。报上名来！"
                },
                {
                    "N": "_0",
                    "T": "哎吔，是愚人众！哪来的愚人众？"
                },
                {
                    "N": "_0",
                    "T": "是愚人众。小心。"
                },
                {
                    "N": "拉娜",
                    "T": "哎呀？难道这就是艾方索提过的「愚人众」吗。请你说明来意。"
                },
                {
                    "N": "愚人众士官",
                    "T": "艾方索…？算了。反正你们谁都别想全身而退！"
                },
                {
                    "N": "拉娜",
                    "T": "真是的，看来没办法好好谈了！"
                }
            ]
        ]
    },
    "7300311": {
        "Desc": "击败愚人众及党羽",
        "Step": "追寻优丹的时候，遭遇了镀金旅团成员与愚人众。情况似乎不太妙，要尽快排除障碍，找到他才行。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "#{NICKNAME}，幸好有你在…"
                },
                {
                    "N": "_0",
                    "T": "嗯，不用担心。"
                },
                {
                    "N": "_0",
                    "T": "你打得很好。"
                },
                {
                    "N": "拉娜",
                    "T": "真的吗？嘿嘿，可能是因为你和派蒙在身边吧。"
                },
                {
                    "N": "拉娜",
                    "T": "看来，艾方索说得没错，愚人众确实很危险…"
                },
                {
                    "N": "拉娜",
                    "T": "——这个回头再说。优丹应该在洞窟更深处，我们赶紧走吧。"
                }
            ]
        ]
    },
    "7300315": {
        "Desc": "(test)【隐藏】与拉娜对话$HIDDEN",
        "Talk": []
    },
    "7300316": {
        "Desc": "继续深入洞窟，寻找优丹",
        "Talk": []
    },
    "7300312": {
        "Desc": "(test)拉妮救优丹表现$HIDDEN",
        "Talk": []
    },
    "7300305": {
        "Desc": "尝试消除死域",
        "Step": "优丹似乎被困在了死域当中。为了帮助优丹，拉娜不顾一切冲进了死域。要帮助他们才行。",
        "Talk": [
            [
                {
                    "N": "艾方索",
                    "T": "#优丹？为什么你会…还有{NICKNAME}…"
                },
                {
                    "N": "_1005",
                    "T": "事情紧急，我们长话短说…"
                },
                {
                    "N": "???",
                    "T": "简要说明了事情原委。"
                },
                {
                    "N": "艾方索",
                    "T": "…我明白了。优丹，你好好休息一下。"
                },
                {
                    "N": "优丹",
                    "T": "嗯。对不起，艾方索哥哥…"
                },
                {
                    "N": "艾方索",
                    "T": "#没关系，你没事就好…{NICKNAME}，你等我一下。我准备一些药物，马上跟你们去。"
                },
                {
                    "N": "_0",
                    "T": "没时间了。位置在这，你自己去。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们得赶快回去看着拉娜才行…"
                },
                {
                    "N": "艾方索",
                    "T": "哎，等等…"
                }
            ]
        ]
    },
    "7300306": {
        "Desc": "(test)(隐藏)救出优丹后对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…咦？我记得确实是在这边没错…"
                },
                {
                    "N": "_1005",
                    "T": "拉娜！你听得见吗？"
                },
                {
                    "N": "_0",
                    "T": "拉娜！"
                },
                {
                    "N": "_1005",
                    "T": "没有回应…可恶，怎么回事！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…？这些痕迹是…"
                },
                {
                    "N": "_0",
                    "T": "这些痕迹到底是…"
                },
                {
                    "N": "_1005",
                    "T": "总之先跟着看看吧…说不定，是拉娜留给我们的线索。"
                }
            ]
        ]
    },
    "7300313": {
        "Desc": "沿途返回维摩庄",
        "Step": "似乎是因为那个奇妙的绿色防护罩，优丹倒是除了惊吓没有受到别的伤害。拉娜的情况似乎不太妙。还是尽快带他们回维摩庄吧。",
        "Talk": []
    },
    "7300314": {
        "Desc": "(test)(隐藏)拉妮休息对话$HIDDEN",
        "Talk": []
    },
    "7300307": {
        "Desc": "将优丹送回维摩庄",
        "Step": "拉娜坚持表示她「休息一下就好」，希望优丹尽快被送回维摩庄。但拉娜的状况还是很令人担心。将优丹送回去之后，就尽快回去找她吧。",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "喂！拉娜！你听得到吗？"
                },
                {
                    "N": "拉娜",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "到底是怎么回事…这个，是不是之前优丹和拉娜说的兰…什么来着？"
                },
                {
                    "N": "_0",
                    "T": "「兰迦拉梨」？"
                },
                {
                    "N": "_1005",
                    "T": "啊，对对对！就是这个！好像是说能抵抗无留陀侵蚀什么的…"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯。那菈聪明。兰迦拉梨，能抵御无留陀。"
                },
                {
                    "N": "_0",
                    "T": "什么来着？"
                },
                {
                    "N": "_1005",
                    "T": "好像是说能抵抗无留陀侵蚀什么的…名字很怪的东西。"
                },
                {
                    "N": "兰拉娜",
                    "T": "是兰迦拉梨，能抵御无留陀。名字不怪。"
                },
                {
                    "N": "_1005",
                    "T": "哇！"
                },
                {
                    "N": "兰拉娜",
                    "T": "哇！"
                },
                {
                    "N": "_0",
                    "T": "是不是之前看到的…"
                },
                {
                    "N": "_1005",
                    "T": "呼…吓死我了！我还以为蔬菜在说话…"
                },
                {
                    "N": "_0",
                    "T": "蔬菜…"
                },
                {
                    "N": "兰拉娜",
                    "T": "才不是蔬菜，是兰拉娜。兰拉娜是朋友，是兰那罗。"
                },
                {
                    "N": "_0",
                    "T": "「兰那罗」…"
                },
                {
                    "N": "_1005",
                    "T": "欸？是说兰那罗吗？这么一看，确实是之前我们看到的…"
                },
                {
                    "N": "_0",
                    "T": "「兰拉娜」…"
                },
                {
                    "N": "_1005",
                    "T": "之前跟优丹讲故事的时候，好像听过这个名字…"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯。那菈优丹是兰拉娜的朋友。"
                },
                {
                    "N": "_0",
                    "T": "「兰拉娜」…"
                },
                {
                    "N": "_1005",
                    "T": "之前跟优丹讲故事的时候，好像听过这个名字…"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯。那菈优丹是兰拉娜的朋友。"
                },
                {
                    "N": "_0",
                    "T": "「兰那罗」…"
                },
                {
                    "N": "_1005",
                    "T": "欸？是说兰那罗吗？这么一看，确实是之前我们看到的…"
                },
                {
                    "N": "兰拉娜",
                    "T": "#兰那罗是森林的孩子，和树生活在一起。和你，那菈{NICKNAME}不一样。你像是蒲公英的孩子，一直在旅行。"
                },
                {
                    "N": "_1005",
                    "T": "#为什么你知道{NICKNAME}的名字？"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰拉娜为什么知道，不重要。但是，兰拉娜要帮助那菈拉娜，很重要。"
                },
                {
                    "N": "_0",
                    "T": "那菈拉娜…好拗口…"
                },
                {
                    "N": "_1005",
                    "T": "是要帮助拉娜吗？你需要我们做什么吗？"
                },
                {
                    "N": "_0",
                    "T": "需要我做什么？"
                },
                {
                    "N": "兰拉娜",
                    "T": "谢谢你们。你们是好那菈。她是兰拉娜的，很重要的好朋友。所以，兰拉娜会保护她。"
                },
                {
                    "N": "兰拉娜",
                    "T": "#但是，只是这样不够。要治好那菈拉娜，需要「惟耶之实」。那菈{NICKNAME}去「桓那兰那」，叫大家帮忙弄「惟耶之实」。"
                },
                {
                    "N": "_0",
                    "T": "「惟耶之实」…"
                },
                {
                    "N": "_0",
                    "T": "那是什么？"
                },
                {
                    "N": "兰拉娜",
                    "T": "那菈拉娜被无留陀侵蚀，很重。有坏虫噬咬树木的根。树会枯死、果实会腐败。"
                },
                {
                    "N": "兰拉娜",
                    "T": "那菈的生命就像树木，坏虫就像无留陀。只有「惟耶之实」，能够让那菈拉娜恢复。"
                },
                {
                    "N": "_1005",
                    "T": "呃…总之，我们是要去一个叫「桓那兰那」的地方，想办法弄「惟耶之实」来是吧。然后，我们就能治好拉娜？"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯。"
                },
                {
                    "N": "_0",
                    "T": "那拉娜现在的状况…"
                },
                {
                    "N": "兰拉娜",
                    "T": "不用担心。兰拉娜会在这里，抵抗无留陀的侵蚀。所以，不会变坏。"
                },
                {
                    "N": "兰拉娜",
                    "T": "但是，没有「惟耶之实」，也不会变好。"
                },
                {
                    "N": "_0",
                    "T": "我明白了。要怎么走？"
                },
                {
                    "N": "兰拉娜",
                    "T": "顺着「森林的轨迹」，顺着水来的地方一直走，就能到达「桓那兰那」。"
                },
                {
                    "N": "兰拉娜",
                    "T": "然后，唱歌。"
                },
                {
                    "N": "_0",
                    "T": "唱歌？"
                },
                {
                    "N": "_0",
                    "T": "会招来骗骗花…"
                },
                {
                    "N": "兰拉娜",
                    "T": "#那菈{NICKNAME}，真风趣。"
                },
                {
                    "N": "_0",
                    "T": "（脑海中浮现出了一段旋律…）"
                },
                {
                    "N": "兰拉娜",
                    "T": "这是「大梦的曲调」。只要唱大梦的曲调，就能进入「桓那兰那」。"
                },
                {
                    "N": "兰拉娜",
                    "T": "进入我们的梦、我们的世界。"
                }
            ]
        ]
    },
    "7300308": {
        "Desc": "前往拉娜所在的位置",
        "Talk": [
            [
                {
                    "N": "拉娜",
                    "T": "#抱歉…{NICKNAME}，派蒙，我想休息一下…优丹，等一下姐姐哦。"
                },
                {
                    "N": "_1005",
                    "T": "拉娜，真的不要紧吗…"
                },
                {
                    "N": "_0",
                    "T": "我们去找人帮忙…"
                },
                {
                    "N": "拉娜",
                    "T": "没关系、没关系…我稍微，歇一下就好…"
                },
                {
                    "N": "优丹",
                    "T": "对不起，拉娜姐姐…对不起…"
                },
                {
                    "N": "拉娜",
                    "T": "真是的…都说了，没事的啦！不过，拉娜姐姐很生气哦…"
                },
                {
                    "N": "拉娜",
                    "T": "明明答应了姐姐…不要到森林里来…都说好了的。等拉娜姐姐，休息好了，一定要好好教训你这个不听话的…坏家伙…"
                },
                {
                    "N": "优丹",
                    "T": "呜呜…我只是之前听艾方索哥哥说，这边有很大的蘑菇！我想给姐姐采一些新鲜的蘑菇，姐姐吃了，就会很有精神…"
                },
                {
                    "N": "拉娜",
                    "T": "笨蛋…真是多此一举，拉娜姐姐只要想着大家，就会很有精神…"
                },
                {
                    "N": "拉娜",
                    "T": "不过，哈哈哈…这里的蘑菇，真的好大…如果拿去煮咖喱，一定很好吃…"
                },
                {
                    "N": "_0",
                    "T": "是艾方索让你来的？"
                },
                {
                    "N": "优丹",
                    "T": "不是…艾方索哥哥也说，不要随便跑到外面去。不过，优丹就是想要拉娜姐姐吃好吃的…所以…"
                },
                {
                    "N": "拉娜",
                    "T": "艾方索才不会做这种事情，他可是优丹的哥哥…"
                },
                {
                    "N": "_1005",
                    "T": "也是…不过，优丹又怎么会困在死域里呢？"
                },
                {
                    "N": "优丹",
                    "T": "在林子里，我觉得好像有人跟着我…我好害怕，我觉得是「无留陀的化身」…我就一直跑…呜呜…"
                },
                {
                    "N": "优丹",
                    "T": "结果，就跑到了「无留陀」里…"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "_0",
                    "T": "「无留陀」？"
                },
                {
                    "N": "拉娜",
                    "T": "也就是…死域。"
                },
                {
                    "N": "优丹",
                    "T": "啊…对，就是死域。"
                },
                {
                    "N": "_0",
                    "T": "「无留陀的化身」？"
                },
                {
                    "N": "优丹",
                    "T": "嗯。也就是替代无留陀在大地上，做坏事的…黑黑的、高高的东西…"
                },
                {
                    "N": "_0",
                    "T": "「无留陀的化身」？"
                },
                {
                    "N": "优丹",
                    "T": "嗯。也就是替代「无留陀」在大地上，做坏事的…黑黑的、高高的东西…"
                },
                {
                    "N": "_0",
                    "T": "「无留陀」？"
                },
                {
                    "N": "拉娜",
                    "T": "也就是…死域。"
                },
                {
                    "N": "优丹",
                    "T": "啊…对，就是死域。"
                },
                {
                    "N": "_1005",
                    "T": "无留陀…好奇怪的名字。"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，为什么我会知道无留陀就是死域…？可恶…头好晕…"
                },
                {
                    "N": "拉娜",
                    "T": "刚刚，优丹，那个绿色的是什么？"
                },
                {
                    "N": "优丹",
                    "T": "……"
                },
                {
                    "N": "优丹",
                    "T": "是「兰迦拉梨」…可以保护人，不被无留陀侵蚀。"
                },
                {
                    "N": "_0",
                    "T": "搞不明白的东西越来越多了…"
                },
                {
                    "N": "拉娜",
                    "T": "这个是…一种森林的「法术」，也是一种「音乐」…这是兰…"
                },
                {
                    "N": "_0",
                    "T": "是什么？"
                },
                {
                    "N": "_1005",
                    "T": "别想这些有的没的，拉娜你好好休息一会！"
                },
                {
                    "N": "_0",
                    "T": "别想这些了，休息一下。"
                },
                {
                    "N": "拉娜",
                    "T": "就快要想起来了，但就是…"
                },
                {
                    "N": "优丹",
                    "T": "对不起，拉娜姐姐，对不起…以后我不会乱跑的，会好好呆在家里…"
                },
                {
                    "N": "拉娜",
                    "T": "嗯，姐姐知道啦。你要变得聪明、健康，知道什么是好的，什么是不好的…就像，你知道什么蘑菇能吃、什么不能吃一样…"
                },
                {
                    "N": "优丹",
                    "T": "我知道…我知道了啦…对不起…"
                },
                {
                    "N": "拉娜",
                    "T": "#知道「无留陀」不好，然后…森林是好的…变成强壮、正直的人，帮助需要帮助的人…像{NICKNAME}和派蒙那样…"
                },
                {
                    "N": "拉娜",
                    "T": "然后，不要忘记…森林会记住一切…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，不行，我觉得拉娜状态越来越差了！"
                },
                {
                    "N": "_0",
                    "T": "我们去找人帮忙。"
                },
                {
                    "N": "_0",
                    "T": "拉娜，等我们一下。"
                },
                {
                    "N": "拉娜",
                    "T": "哎？啊…没关系，没关系…我休息一下就好…"
                },
                {
                    "N": "拉娜",
                    "T": "#{NICKNAME}，拜托你…替我把优丹送回去…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们走吧，优丹。拉娜，你别乱跑！我们马上回来！"
                }
            ]
        ]
    },
    "7300309": {
        "Desc": "跟随奇怪的痕迹",
        "Step": "拉娜消失了。但从她之前所在的位置开始，出现了奇妙的痕迹。追寻这一缕痕迹，或许能找到拉娜。",
        "Talk": []
    }
}