// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "莱欧斯利",
            "ID": "1078",
            "Count": 288
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 173
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 115
        },
        {
            "Name": "杜吉耶",
            "ID": "13479",
            "Count": 47
        },
        {
            "Name": "费索勒",
            "ID": "13478",
            "Count": 31
        },
        {
            "Name": "尚博迪克",
            "ID": "13521",
            "Count": 20
        },
        {
            "Name": "布尔米耶",
            "ID": "13480",
            "Count": 16
        },
        {
            "Name": "奥瑟莱",
            "ID": "13481",
            "Count": 12
        },
        {
            "Name": "里加斯",
            "ID": "13482",
            "Count": 12
        },
        {
            "Name": "阿维丝",
            "ID": "13487",
            "Count": 8
        },
        {
            "Name": "耶尔米尼",
            "ID": "13483",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 7
        },
        {
            "Name": "维勒",
            "ID": "13485",
            "Count": 7
        },
        {
            "Name": "韦尔赛",
            "ID": "5206",
            "Count": 6
        },
        {
            "Name": "古齐安",
            "ID": "13484",
            "Count": 4
        },
        {
            "Name": "格莱",
            "ID": "13522",
            "Count": 3
        },
        {
            "Name": "调查",
            "ID": "13605",
            "Count": 2
        },
        {
            "Name": "埃克朗谢",
            "ID": "13588",
            "Count": 2
        },
        {
            "Name": "塞卡伊",
            "ID": "13523",
            "Count": 1
        },
        {
            "Name": "阿维丝",
            "ID": "13618",
            "Count": 1
        },
        {
            "Name": "德帕里",
            "ID": "13525",
            "Count": 1
        },
        {
            "Name": "菲德兰",
            "ID": "13526",
            "Count": 1
        }
    ],
    "Num": "守狱犬之章 第一幕",
    "Title": "于怨嗟之地重生",
    "IT": "莱欧斯利",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Wriothesley",
    "Intro": "冲动的情感淹没理智，错误的选择指向歧途，如此种种的复杂纠葛，共同铸造了「罪」。<br>坠入水之深渊被视为一种惩戒，但在梅洛彼得堡的管理者眼中，这亦是反思过去的良机。<br>无人可赐救赎，唯有自掌沉浮。",
    "MainQuests": [
        {
            "_id": 14004,
            "Name": "重生的契机",
            "Desc": "某日，你和派蒙来到梅洛彼得堡的监舍区域附近…",
            "Track": [
                14005
            ],
            "R": [
                114004
            ],
            "RP": [],
            "Sub": [
                1400401,
                1400402,
                1400403,
                1400404,
                1400405,
                1400407,
                1400408,
                1400409
            ]
        },
        {
            "_id": 14005,
            "Name": "以「檐帽会」为傲",
            "Desc": "聊天中，你们知晓了名为「檐帽会」的组织，正在为迷茫或孤独的罪人提供帮助。莱欧斯利提议一同去看看这些人平时的生活。",
            "Track": [
                14006
            ],
            "R": [
                114005
            ],
            "RP": [],
            "Sub": [
                1400501,
                1400502,
                1400503,
                1400504,
                1400505,
                1400506,
                1400507,
                1400514,
                1400515,
                1400516,
                1400517,
                1400518,
                1400519,
                1400520,
                1400521,
                1400513,
                1400508,
                1400509,
                1400510,
                1400512
            ]
        },
        {
            "_id": 14006,
            "Name": "罪有应得",
            "Desc": "阿维丝提供的证据指出，「檐帽会」的会长杜吉耶为了控制手下的成员，使用了非常残忍的手段。对此恶行，无论是谁都无法坐视不管。",
            "Track": [],
            "R": [
                114006
            ],
            "RP": [],
            "Sub": [
                1400601,
                1400629,
                1400630,
                1400602,
                1400603,
                1400604,
                1400605,
                1400606,
                1400628,
                1400631,
                1400607,
                1400608,
                1400609,
                1400610,
                1400611,
                1400612,
                1400613,
                1400621,
                1400623,
                1400622,
                1400624,
                1400625,
                1400626,
                1400627,
                1400614,
                1400615,
                1400616,
                1400617,
                1400618,
                1400619,
                1400620
            ]
        }
    ]
}

var _sq = {
    "1400401": {
        "Desc": "前往梅洛彼得堡的监舍区",
        "Talk": []
    },
    "1400402": {
        "Desc": "前往梅洛彼得堡的监舍区",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "曾经以为「梅洛彼得堡」会很可怕，现在想想气氛其实也还不错。"
                },
                {
                    "N": "_1005",
                    "T": "生活稳定，每天都有饭吃，能用「特许券」买各式各样的东西，难怪很多犯人不愿意离开。"
                },
                {
                    "N": "_0",
                    "T": "的确如此。"
                },
                {
                    "N": "_0",
                    "T": "大概这就是那个人的管理风格。"
                },
                {
                    "N": "_1005",
                    "T": "哦，你在说莱欧斯利啊，我也觉得他是个很有本事的人。"
                },
                {
                    "N": "_1005",
                    "T": "虽然看上去有点严肃，但实际接触了之后，感觉也挺好说话的…"
                },
                {
                    "N": "_1005",
                    "T": "不知道他对这里的人是什么样的态度，难道说，看人下菜？"
                },
                {
                    "N": "_0",
                    "T": "没点手段可不行。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，能让这里的人都守规矩，又不显得压抑，他一定有独到的管理经验吧。"
                },
                {
                    "N": "费索勒",
                    "T": "请问，有人在吗？求求你们帮我一个忙好吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？我刚刚是不是听到了什么声音？"
                },
                {
                    "N": "_0",
                    "T": "我好像也…"
                },
                {
                    "N": "费索勒",
                    "T": "请问，有人路过吗？可不可以帮我一个忙？"
                },
                {
                    "N": "_1005",
                    "T": "确实，没有听错，在这边！但没看到人啊，怎么会…"
                },
                {
                    "N": "费索勒",
                    "T": "啊，是有人听到吗？你好，在这边，箱子里面。"
                },
                {
                    "N": "_1005",
                    "T": "#箱子？怪不得没看到人。唉，{NICKNAME}，我们过去看看吧。"
                },
                {
                    "N": "_1005",
                    "T": "你干嘛要躲在箱子里啊，要是没人路过，不管你喊多久都是白费力气哦。"
                },
                {
                    "N": "费索勒",
                    "T": "呃，原因比较复杂，可以先不追究吗？"
                },
                {
                    "N": "_0",
                    "T": "难道是眉毛被人剃掉了？"
                },
                {
                    "N": "_0",
                    "T": "难道是衣服被人撕坏了？"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，好过分，你是被霸凌了吗！"
                },
                {
                    "N": "费索勒",
                    "T": "不是不是，没有那么严重，我只是想让人帮我找一下我的帽子…"
                },
                {
                    "N": "_1005",
                    "T": "只是帽子而已？那为什么要躲起来？"
                },
                {
                    "N": "_1005",
                    "T": "哦，我懂了！你的头发是不是…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，别问了。"
                },
                {
                    "N": "_0",
                    "T": "派蒙，留点面子。"
                },
                {
                    "N": "_1005",
                    "T": "对不起，对不起。我明白了，原来是这样啊，嘿嘿，难怪你不愿意见人。"
                },
                {
                    "N": "_1005",
                    "T": "帽子对吧，我们马上就去帮你找回来。它长什么样呢？"
                },
                {
                    "N": "费索勒",
                    "T": "感觉你们误会了什么，但是…唉，算了，只要能把帽子找回来就行。"
                },
                {
                    "N": "费索勒",
                    "T": "那是一顶带檐的软帽子，棕色，样式比较普通。"
                },
                {
                    "N": "费索勒",
                    "T": "大概就掉在入口的升降平台附近。因为有点热，我取下帽子休息了一会儿，回过神来它就不见了。"
                },
                {
                    "N": "费索勒",
                    "T": "拜托你们了，帽子对我很重要，我就在这里等你们回来。"
                },
                {
                    "N": "_1005",
                    "T": "放心吧，去去就回。"
                }
            ]
        ]
    },
    "1400403": {
        "Desc": "在升降平台附近寻找帽子",
        "Step": "某日，你和派蒙来到梅洛彼得堡的监舍区域附近，忽然听到箱子里传来求助声，原来是有人弄丢了他的帽子。因为帽子对他非常重要，所以你们打算去附近找找…",
        "Talk": []
    },
    "1400404": {
        "Desc": "在箱子附近寻找帽子",
        "Talk": []
    },
    "1400405": {
        "Desc": "在护栏附近寻找帽子",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "水里也没有，还以为会被吹进去呢…"
                },
                {
                    "N": "_1005",
                    "T": "不知道掉到什么地方去了…"
                },
                {
                    "N": "_0",
                    "T": "放弃吧，这里太大了。"
                },
                {
                    "N": "_0",
                    "T": "不如直接去买一个。"
                },
                {
                    "N": "_1005",
                    "T": "也对啊，不想被人看到秃头的话，只要有帽子遮住就好了吧。"
                },
                {
                    "N": "_1005",
                    "T": "我们可以去「破烂骨头商店」看看，我印象中那边杂七杂八什么都有！"
                },
                {
                    "N": "_0",
                    "T": "怎么说到商店就兴奋起来了？"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，因为顺手还能买点其他东西啊，去都去了。"
                },
                {
                    "N": "_0",
                    "T": "…先说好，只买帽子。"
                },
                {
                    "N": "_1005",
                    "T": "欸？你怎么知道我在盘算什么！"
                },
                {
                    "N": "_1005",
                    "T": "#唉，{NICKNAME}你越来越不好对付了。"
                },
                {
                    "N": "_1005",
                    "T": "走吧，先过去看看再说。"
                }
            ]
        ]
    },
    "1400407": {
        "Desc": "去「破烂骨头商店」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸？我怎么记得这里的老板不是你来着…"
                },
                {
                    "N": "尚博迪克",
                    "T": "哈哈哈，埃尔瓦德大哥去进货了，这时候一般就让我来守摊子。"
                },
                {
                    "N": "尚博迪克",
                    "T": "等下，金发的外国人，加上一只会飞的白色姜饼人…"
                },
                {
                    "N": "尚博迪克",
                    "T": "你们就是传说中的旅行者和得力搭档派蒙吧？"
                },
                {
                    "N": "_1005",
                    "T": "对！…哎不对！呃，半对不对？我是想说，我不是什么姜饼人，我是得力搭档派蒙！"
                },
                {
                    "N": "尚博迪克",
                    "T": "抱歉抱歉，直到现在才有机会一睹真容，太激动了。"
                },
                {
                    "N": "尚博迪克",
                    "T": "要是有什么说错话的地方，还请多多担待，不要跟我这样的小人物计较。"
                },
                {
                    "N": "_1005",
                    "T": "啊，也没必要一下子这么客气，我只是吐槽而已…"
                },
                {
                    "N": "尚博迪克",
                    "T": "你们在伊黎耶岛做的那些事，早就传到梅洛彼得堡了。"
                },
                {
                    "N": "尚博迪克",
                    "T": "前段时间听说你们来到了这里，还被公爵大人亲自接待，我们都羡慕得很。"
                },
                {
                    "N": "尚博迪克",
                    "T": "现在谁都知道你们是公爵大人身边的红人，都希望能结识一下呢。"
                },
                {
                    "N": "_0",
                    "T": "原来是因为他…"
                },
                {
                    "N": "_0",
                    "T": "我还以为是个人魅力。"
                },
                {
                    "N": "尚博迪克",
                    "T": "哈哈，与其用谎言来拍马屁，我觉得还是坦诚一点比较好。"
                },
                {
                    "N": "尚博迪克",
                    "T": "当初我就是听说埃尔瓦德大哥好像和公爵大人关系不一般，才主动说要来帮他看店。"
                },
                {
                    "N": "尚博迪克",
                    "T": "结果这么久过去了，公爵大人我没见过两次，倒是和大哥成了很好的朋友。"
                },
                {
                    "N": "尚博迪克",
                    "T": "谁做事还没点目的了，但目的是否能实现，也不能强求嘛。"
                },
                {
                    "N": "_1005",
                    "T": "所以你又看上我们了…"
                },
                {
                    "N": "尚博迪克",
                    "T": "一码归一码，能碰见你们，本来就是我的荣幸。"
                },
                {
                    "N": "尚博迪克",
                    "T": "对了，你们想要什么？"
                },
                {
                    "N": "_0",
                    "T": "男士的帽子。"
                },
                {
                    "N": "尚博迪克",
                    "T": "没问题，还有其他的吗？"
                },
                {
                    "N": "尚博迪克",
                    "T": "随便挑吧，不用担心「特许券」，都由我来买单。"
                },
                {
                    "N": "_1005",
                    "T": "那怎么行，太不好意思了…"
                },
                {
                    "N": "尚博迪克",
                    "T": "哎，反正大哥也不发我工资，每次就让我挑些看得上的东西带回去。"
                },
                {
                    "N": "尚博迪克",
                    "T": "我最近也不缺什么，不如送给你们，交个朋友。"
                },
                {
                    "N": "_0",
                    "T": "都说到这个份儿上了…"
                },
                {
                    "N": "_1005",
                    "T": "那、那我挑挑看吧…"
                },
                {
                    "N": "???",
                    "T": "一阵犹豫之后，派蒙很克制地挑选了两种点心。"
                },
                {
                    "N": "尚博迪克",
                    "T": "真的不再选一点吗？这种机会很难得哦。"
                },
                {
                    "N": "_1005",
                    "T": "不用啦，这样就够了…"
                },
                {
                    "N": "_0",
                    "T": "你也有不想占便宜的时候。"
                },
                {
                    "N": "_1005",
                    "T": "占便宜和随便拿不一样，还是占便宜更开心。"
                },
                {
                    "N": "_1005",
                    "T": "算了，聊这个话题就太复杂了，那个人还在等我们呢。下次再和你科普派蒙心理学。"
                },
                {
                    "N": "_1005",
                    "T": "谢谢你，那我们就先走啦。"
                },
                {
                    "N": "尚博迪克",
                    "T": "好的，谢谢惠顾！记得在公爵大人那里给「破烂骨头商店」一个好评哦。"
                },
                {
                    "N": "_1005",
                    "T": "这种要好评的方式真狡猾啊…"
                }
            ]
        ]
    },
    "1400408": {
        "Desc": "将帽子送回去",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "出来吧，我们把帽子带回来啦。"
                },
                {
                    "N": "费索勒",
                    "T": "真的吗？太谢谢你们了！我这就出来！"
                },
                {
                    "N": "费索勒",
                    "T": "唔…唔…"
                },
                {
                    "N": "_1005",
                    "T": "什么嘛，你不是有头发吗？还这么浓密！"
                },
                {
                    "N": "费索勒",
                    "T": "唉，我就说你们误会了，不是那么回事。"
                },
                {
                    "N": "费索勒",
                    "T": "等一下，这个不是我丢掉的那顶帽子啊。"
                },
                {
                    "N": "_1005",
                    "T": "因为你说的那顶帽子实在是找不到了，所以我们去买了新的。"
                },
                {
                    "N": "_0",
                    "T": "准确说是别人送的。"
                },
                {
                    "N": "费索勒",
                    "T": "哦，原来是这样，谢谢你们。但很不好意思，对我来说，不是原来的那顶帽子就不行…"
                },
                {
                    "N": "_1005",
                    "T": "因为有什么纪念意义吗？"
                },
                {
                    "N": "费索勒",
                    "T": "这个，嗯…"
                },
                {
                    "N": "费索勒",
                    "T": "抱歉，我也解释不清楚。时间很紧，我再去周围找找看吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "帽子的话，我刚刚在下面捡到一顶，这是你的吗？"
                },
                {
                    "N": "费索勒",
                    "T": "公爵大人？！"
                },
                {
                    "N": "_1005",
                    "T": "哦，是莱欧斯利，有一阵子不见了啊。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "今天没什么事，就到处巡视一下。我办公的地方虽然宽敞，但待久了也难免觉得闷。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们还是老样子，只要有人需要帮忙，无论事情大小，都不会拒绝。"
                },
                {
                    "N": "_1005",
                    "T": "这就是冒险家的精神嘛。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "呵，都想让他们到梅洛彼得堡开个分部了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "对你们「檐帽会」来说，帽子是非常重要的东西吧，这可不能随便乱丢。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不然下次估计就没有这样的好运气了。"
                },
                {
                    "N": "费索勒",
                    "T": "明白了，非、非常感谢，公爵大人…"
                },
                {
                    "N": "费索勒",
                    "T": "那…那我先走了，呃，我…我先走了。"
                },
                {
                    "N": "_1005",
                    "T": "好怪的人，完全搞不懂。"
                },
                {
                    "N": "_1005",
                    "T": "他是做了什么亏心事吗？怎么看到你就像丢了魂一样。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "怎么会，恰恰相反，「檐帽会」的人从不惹事生非，工作态度积极向上，很让我省心。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他的话，我想只是比较内向吧，突然看到我估计有点紧张。"
                },
                {
                    "N": "_1005",
                    "T": "啊？内向…还有内向的罪人吗？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "地面之上有千百罪名，犯罪者亦有千百动机，「罪人」只不过是一个归类标签。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "无论是「邪恶」，还是「暴戾」，还是「自私」，都不足以描述复杂的人性。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他是什么样的人，又为什么会定罪，不去了解他的故事就无从得知。"
                },
                {
                    "N": "_1005",
                    "T": "有道理，反正只要你不在乎就好。"
                },
                {
                    "N": "_0",
                    "T": "「檐帽会」是什么？"
                },
                {
                    "N": "_0",
                    "T": "还有人会认真工作？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "虽然绝大多数的帮会只是让罪人间的斗殴变成群殴而已…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "但「檐帽会」的确是在尝试一些比较新鲜有趣的事情。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们现在有时间吗？不妨随我去特许食堂坐一坐，正好我也想和你们聊聊天。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "在那之后如果感兴趣的话，我还可以带你们去「檐帽会」的休息处看看。"
                },
                {
                    "N": "_1005",
                    "T": "我对那个食堂没什么好印象，不过反正也没事情做…"
                },
                {
                    "N": "_0",
                    "T": "走吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那么请随我来。"
                }
            ]
        ]
    },
    "1400409": {
        "Desc": "与莱欧斯利一同前往特许食堂",
        "Step": "一番寻找未果，最后还是莱欧斯利找到了丢失的帽子。在解决了这件事后，莱欧斯利邀请你们同行。",
        "Talk": [
            [
                {
                    "N": "韦尔赛",
                    "T": "这不是公爵大人还有旅行者嘛，欢迎来到特许食堂，需要今天的福利餐吗？"
                },
                {
                    "N": "韦尔赛",
                    "T": "不过公爵大人应该提前打个招呼，超豪华福利餐今天可是一份也没有做…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那我就不用了。你们呢？"
                },
                {
                    "N": "_0",
                    "T": "我不饿。"
                },
                {
                    "N": "_0",
                    "T": "没有豪华版就算了。"
                },
                {
                    "N": "_1005",
                    "T": "我…我也不要，我宁愿把肚子留给更好的…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "真可惜，看来我们都欣赏不来韦尔赛你的手艺啊。"
                },
                {
                    "N": "韦尔赛",
                    "T": "哈哈，那只能请公爵大人想想办法，多给我安排点食材种类，这样我才能开发出更多套餐啊。"
                },
                {
                    "N": "韦尔赛",
                    "T": "不需要食物的话，我给你们上几瓶饮料吧，都是刚到货的好东西。"
                },
                {
                    "N": "_1005",
                    "T": "这个还不错，原来你这里不只有福利餐啊。"
                },
                {
                    "N": "韦尔赛",
                    "T": "一般人可享受不到，这是公爵大人和你们的独家待遇。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，我就喜欢独家待遇，那给我两瓶，我很能喝！"
                },
                {
                    "N": "韦尔赛",
                    "T": "好嘞，稍等哦。"
                },
                {
                    "N": "???",
                    "T": "过了一会儿，韦尔赛把饮料送了上来。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "之前的见面略显仓促，后来又发生了这样那样的事，一直没有机会和你们聊些私人话题。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我是个很喜欢听故事的人，之前听说了你们在枫丹的种种事迹，很想听听真实情况。"
                },
                {
                    "N": "_1005",
                    "T": "要聊这个可就有的说了。"
                },
                {
                    "N": "_0",
                    "T": "战天斗地，行侠仗义。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不错不错。既有勇气投身危险的事件，又有能力全身而退，这可不是随便什么人都能做到的。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "要不是你们有这样可贵的品质，我可能根本没有机会与你们二位结识。"
                },
                {
                    "N": "_0",
                    "T": "一点点了解了这个国度。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "原来如此，确实很有旅行者的风格。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "沿途记录所见所闻，广交朋友，你的视野和机遇将超过所有人。"
                },
                {
                    "N": "_0",
                    "T": "其实都和我关系不大…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "呵呵，这种回答未免太谦虚了一点。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "或许只是你一个不经意的举动，就催生出了新的变化，扭转了既定的命运。"
                },
                {
                    "N": "_1005",
                    "T": "感觉你一直在捡好听的说…"
                },
                {
                    "N": "_1005",
                    "T": "之前那个卖帽子的人明说想要巴结我们，但你是这里的「公爵」，没有理由这么做吧？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "毕竟你们也帮助了梅洛彼得堡，让我能继续在这地方自娱自乐。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "只是出于单纯的敬佩，表达适度的赞扬，难道很奇怪吗？"
                },
                {
                    "N": "_0",
                    "T": "说实话，有点。"
                },
                {
                    "N": "_0",
                    "T": "因为你基本不提你自己的事。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "原来如此，是信任感的原因啊。没办法，谁让我的故事不值一提呢。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我很早就成为罪人被扔到了这里，摸爬滚打很长时间之后，才当上了这里的老大。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "手段也是多种多样，有黑有白，只不过在这个地方，没有罪加一等，只有胜者为王。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "怎么样，就算知道了这些，也不能提升信任感吧？"
                },
                {
                    "N": "_1005",
                    "T": "也是啊，你和我们一路上遇到的人都不太一样…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "呵呵，在这点上我也有自知之明。不过这也不影响我对你们另眼相看。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "——我很愿意把我们的友善关系保持下去。"
                },
                {
                    "N": "_0",
                    "T": "我也是这样的态度。"
                },
                {
                    "N": "_0",
                    "T": "感谢你的招待，但…"
                },
                {
                    "N": "格莱",
                    "T": "公爵大人，按照你的指示，我们果然在货物堆里找到了一箱未经报备的违禁品。"
                },
                {
                    "N": "格莱",
                    "T": "东西隐藏得很好，对方已经不是第一次做这样的事了，货物的源头我们正在追查。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "好的，有进展及时通知我，东西留下，先回去吧。"
                },
                {
                    "N": "格莱",
                    "T": "是的，公爵大人。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "抱歉，我都差点把这件事忘了。"
                },
                {
                    "N": "_1005",
                    "T": "违禁品是什么？不会是很危险的东西吧？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "应该不是，一般提到违禁，往往是想要偷偷运进来的货物。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "罪人们很多都身怀绝技，就算很普通的东西也能玩出花来，所以在物品管理上需要格外注意。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "让我看看…嗯，和预想中差不多。"
                },
                {
                    "N": "_1005",
                    "T": "哇，有摩拉，小零食，毛线团，绳子，机器零件，还有宝石！收获好丰富啊…"
                },
                {
                    "N": "_1005",
                    "T": "等等，既然被你收缴了，也就是说…这些东西现在都归你所有？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，不然也没别的处理方式。"
                },
                {
                    "N": "_1005",
                    "T": "#那不是赚疯了吗？！{NICKNAME}，你要不要也搞个「公爵」来当当！"
                },
                {
                    "N": "_0",
                    "T": "那派蒙你呢？"
                },
                {
                    "N": "_1005",
                    "T": "我当仓库管理员！"
                },
                {
                    "N": "_0",
                    "T": "「公爵」的称号归我了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "哦？我们刚刚才达成了和平意向，现在就要抢我位置了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "没想到你会这么喜欢，那这样吧，这里你随便挑一个东西，算我送你的礼物。"
                },
                {
                    "N": "_1005",
                    "T": "真的吗？随便一个都行？"
                },
                {
                    "N": "_1005",
                    "T": "你可不要反悔哦，我下手超狠的！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我怎么会用这种事开玩笑。"
                },
                {
                    "N": "_1005",
                    "T": "那…我看看…"
                },
                {
                    "N": "_1005",
                    "T": "就它了，这个黑黑的宝石，一看就是高级货！"
                },
                {
                    "N": "_1005",
                    "T": "唔…唔…"
                },
                {
                    "N": "_1005",
                    "T": "我不要了。我不喜欢这个，换一个吧。"
                },
                {
                    "N": "_0",
                    "T": "怎么了，派蒙？"
                },
                {
                    "N": "_0",
                    "T": "不舒服吗？"
                },
                {
                    "N": "_1005",
                    "T": "这个石头很奇怪，拿起来之后我就想起来很多不开心的事。"
                },
                {
                    "N": "_1005",
                    "T": "控制都控制不住，什么讨厌的想法都往外冒…我觉得这个东西很不对劲。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "是这样吗？我来试试。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "派蒙说的没错，我也看到了一些不是很愉快的回忆。"
                },
                {
                    "N": "_0",
                    "T": "也给我试试。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "没关系吗？这种体验真的不算好。"
                },
                {
                    "N": "_0",
                    "T": "我想和你们信息一致。"
                },
                {
                    "N": "_0",
                    "T": "我的体质比较特殊。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "原来如此，那你来试试吧，我想它对身体应该没有坏处。"
                },
                {
                    "N": "_0",
                    "T": "！！！"
                },
                {
                    "N": "_1005",
                    "T": "#怎么样，{NICKNAME}，你也看到了什么吧？"
                },
                {
                    "N": "_0",
                    "T": "嗯，确实如你们所说。"
                },
                {
                    "N": "_0",
                    "T": "至少都是…印象深刻的记忆。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这个宝石就由我来保管，之后我会好好调查一番，派蒙选个其他的东西吧。"
                },
                {
                    "N": "_1005",
                    "T": "那…唉，算了，我不要了。本来想选小零食的，现在都有点不敢吃了。"
                },
                {
                    "N": "_0",
                    "T": "同意。"
                },
                {
                    "N": "_0",
                    "T": "谨慎是正确的。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "有道理，保险起见，还是把整箱东西全部销毁吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "正好饮料喝得差不多了，接下来我带你们去「檐帽会」看看吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我来为你们介绍，顺便我们还能继续聊聊天。"
                },
                {
                    "N": "_1005",
                    "T": "你不会平时每天都这么闲吧？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你才发现？我们第一天见面时不也这样。"
                }
            ]
        ]
    },
    "1400501": {
        "Desc": "前往「檐帽会」的休息处",
        "Talk": [
            [
                {
                    "N": "杜吉耶",
                    "T": "公爵大人您好，我与「檐帽会」的各位在此处恭候多时了。"
                },
                {
                    "N": "杜吉耶",
                    "T": "这边的两位是您的客人吗？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，我来介绍吧。这位是「檐帽会」的会长，杜吉耶，这里是他们的休息处。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "「檐帽会」在这里提供各种饮料和点心，也有种类繁多的书籍可供取阅。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他们还会不定期地举办活动与演讲，每到这样的时候这里总会热闹非凡。"
                },
                {
                    "N": "杜吉耶",
                    "T": "公爵大人过奖了，我们只是参考了同好协会的形式，在梅洛彼得堡也组织了一个类似的团体而已。"
                },
                {
                    "N": "杜吉耶",
                    "T": "因为大家刚来这里的时候人生地不熟，难免会觉得无助与孤独，我也经历过那种时期。"
                },
                {
                    "N": "杜吉耶",
                    "T": "我就在想，与其在这里也像过去那样浑浑噩噩，为什么不让大家有机会改变呢？"
                },
                {
                    "N": "杜吉耶",
                    "T": "在公爵大人的帮助下，「檐帽会」就这么成立了。"
                },
                {
                    "N": "_1005",
                    "T": "还有你的事呢？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "说的这么夸张，其实我只是按照流程通过了审批而已。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们应该也有点熟悉这个地方了，大部分人还是自由散漫，不情不愿地度过每一天。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "但对于真心忏悔，想要改变自己的人来说，我觉得「檐帽会」是个很好的选择。"
                },
                {
                    "N": "杜吉耶",
                    "T": "是的，互相监督，互相提醒，不仅能改变精神状态，还能交到新的朋友。"
                },
                {
                    "N": "杜吉耶",
                    "T": "组织的运营全靠成员自愿捐助的物品和「特许券」，包括这里大多数的东西都是这么来的。"
                },
                {
                    "N": "_1005",
                    "T": "居然在梅洛彼得堡会有这种地方…"
                },
                {
                    "N": "_1005",
                    "T": "对了，为什么是「檐帽」呢？"
                },
                {
                    "N": "杜吉耶",
                    "T": "哈哈，没有什么特别的原因，只是我觉得组织需要一个记忆点嘛。"
                },
                {
                    "N": "杜吉耶",
                    "T": "如果在「檐帽会」的生活让人特别快乐与自豪，那么这顶帽子也是令人自豪的象征。"
                },
                {
                    "N": "杜吉耶",
                    "T": "大家聚集在一起，看到同样的帽子，成员们也会有更强的归属感。"
                },
                {
                    "N": "杜吉耶",
                    "T": "乐观，勤奋，互相帮助，追求新生…我希望这顶帽子能向梅洛彼得堡的人传达我们的态度。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "简单来说，看到这顶帽子就会联想到优等生的形象，这也有利于他们招募新人。"
                },
                {
                    "N": "杜吉耶",
                    "T": "公爵大人说的是，当然也有这方面的打算。我们别站着了，先过来坐吧。"
                },
                {
                    "N": "杜吉耶",
                    "T": "我让他们准备几杯饮料，请稍等片刻。两位客人如果好奇的话，也可以四处看看。"
                },
                {
                    "N": "_0",
                    "T": "你和他约好了？"
                },
                {
                    "N": "_0",
                    "T": "他说恭候多时…"
                },
                {
                    "N": "_1005",
                    "T": "对哦，难道不是顺便过来看看吗？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "哎呀，被逮到了。看来不能忽视冒险家的眼力，下次做坏事时得引以为鉴。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "开玩笑的。我们只是商量一些小事而已，不会花太多时间。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这里的情况刚刚也简单介绍了，比起我继续讲解，还是亲眼看看更有意思吧。"
                },
                {
                    "N": "_1005",
                    "T": "怎么感觉让他把话绕过去了…算了，我是没什么所谓。"
                },
                {
                    "N": "_0",
                    "T": "随便看看吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，见识一下优等生的休息处。"
                }
            ]
        ]
    },
    "1400502": {
        "Desc": "与「檐帽会」成员随便聊聊",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嘿，你在这里干什么呢？"
                },
                {
                    "N": "布尔米耶",
                    "T": "哦，你们好，你们是公爵大人带来的客人是吧。我正在整理书架，你们想看看吗？"
                },
                {
                    "N": "布尔米耶",
                    "T": "除了一些经典书籍之外，这里有很多书都是「檐帽会」成员自己写的。"
                },
                {
                    "N": "_0",
                    "T": "你们还写书？"
                },
                {
                    "N": "布尔米耶",
                    "T": "是的，大多都是日记形式，记录自己在「檐帽会」逐渐产生的变化。"
                },
                {
                    "N": "布尔米耶",
                    "T": "有人戒了酒，有人学会了裁缝，有人练出了一手好字，就连我也学会了怎么留影…"
                },
                {
                    "N": "布尔米耶",
                    "T": "我们都开玩笑说，要是在地面上，这是一辈子都不可能花时间去认真做的事。"
                },
                {
                    "N": "_1005",
                    "T": "因为空闲时间变多了？"
                },
                {
                    "N": "布尔米耶",
                    "T": "不只是如此，以前我们都没有什么尝试新东西的想法，活着就已经很累了。"
                },
                {
                    "N": "布尔米耶",
                    "T": "但在这里，公爵大人和会长把我们的生活安排得井井有条，我们只需要思考想干什么。"
                },
                {
                    "N": "布尔米耶",
                    "T": "如果不尝试，怎么知道自己有什么长处呢？"
                },
                {
                    "N": "布尔米耶",
                    "T": "而且在这个地方，无论摆弄什么，都不会有人用世俗的眼光指责你，因为也没必要合群嘛。"
                },
                {
                    "N": "_1005",
                    "T": "听上去，像是个避风港。"
                },
                {
                    "N": "布尔米耶",
                    "T": "是啊，也不是每个人都擅长体力活，或者喜欢打架。有「檐帽会」真是帮大忙了。"
                },
                {
                    "N": "布尔米耶",
                    "T": "正好这里我也打扫完了，你们想看的话就随意拿取吧。哦，要记得原位放回哦？"
                },
                {
                    "N": "_1005",
                    "T": "好啦，放心吧。"
                }
            ]
        ]
    },
    "1400503": {
        "Desc": "与「檐帽会」成员随便聊聊",
        "Talk": [
            [
                {
                    "N": "奥瑟莱",
                    "T": "欢迎光临「檐帽会」的休息处，有什么需要我讲解的地方吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们就是随便看看，没关系啦。"
                },
                {
                    "N": "_0",
                    "T": "听上去像美露莘导游。"
                },
                {
                    "N": "_0",
                    "T": "听上去像商店的导购。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "呵呵，这么说没错，我的工作就是为新加入的成员介绍「檐帽会」的各种设施与福利。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "相信会长已经做过一些介绍了，我再来补充说明一下吧。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "除了各位所在的休息处，我们还设置了娱乐室，保健室，自习处等多个房间。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "每一位成员都可以自由使用，充分享受工作之外的自由时间。"
                },
                {
                    "N": "_1005",
                    "T": "听上去挺不错啊，你们有餐厅吗？这样就不需要吃特许食堂了。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "抱歉，这个没有，生活方面的支持还是由公爵大人全权负责。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "不过我们和特许食堂也有合作，可以借用他们的厨房进行简单的烹饪研究。"
                },
                {
                    "N": "_0",
                    "T": "挺周全的。"
                },
                {
                    "N": "_1005",
                    "T": "对啊，能加入这种地方的话，赎罪的日子也不会那么难熬了。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "嗯，这也是会长创立「檐帽会」的初衷。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "我们都认为加入这个组织的选择是非常正确的。"
                }
            ]
        ]
    },
    "1400504": {
        "Desc": "与「檐帽会」成员随便聊聊",
        "Talk": [
            [
                {
                    "N": "里加斯",
                    "T": "嘿，新来的！"
                },
                {
                    "N": "_1005",
                    "T": "哦，哦哦？！叫、叫我吗？"
                },
                {
                    "N": "里加斯",
                    "T": "没错，像我一样，深呼吸，然后把所有的声音都放出来。"
                },
                {
                    "N": "里加斯",
                    "T": "喝啊——！"
                },
                {
                    "N": "_1005",
                    "T": "呜哇？！"
                },
                {
                    "N": "_0",
                    "T": "你在干什么？"
                },
                {
                    "N": "_0",
                    "T": "好吵。"
                },
                {
                    "N": "里加斯",
                    "T": "哈哈，这是我每天为自己打气的办法，我还有好多朋友都觉得它很管用。"
                },
                {
                    "N": "里加斯",
                    "T": "把疲劳，压抑和不愉快，都用这种方法丢出身体之外，这样就能精神抖擞地迎接新的一天！"
                },
                {
                    "N": "里加斯",
                    "T": "你们也试试吧，保证管用。"
                },
                {
                    "N": "_1005",
                    "T": "不、不了吧…"
                },
                {
                    "N": "里加斯",
                    "T": "哈哈哈，还害羞起来了。没关系，只要记住我教你们的方法，总有一天能用上的。"
                },
                {
                    "N": "里加斯",
                    "T": "遇到困难的时候，就深呼吸大声喊出来吧，哈哈哈哈。"
                }
            ]
        ]
    },
    "1400505": {
        "Desc": "",
        "Talk": []
    },
    "1400506": {
        "Desc": "与莱欧斯利交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "总算是聊了一圈，感觉大家的状态都很不错。"
                },
                {
                    "N": "_1005",
                    "T": "难怪莱欧斯利对这个「檐帽会」赞赏有加。"
                },
                {
                    "N": "_1005",
                    "T": "欸，好像他和杜吉耶也聊得差不多了，我们回去看看吧。"
                },
                {
                    "N": "杜吉耶",
                    "T": "好的，公爵大人叮嘱的这些事，我一定照办。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，那我没什么要说的了。哦，你们回来了，感觉这个地方怎么样？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们的评价，也会影响我对「檐帽会」和杜吉耶的评价。"
                },
                {
                    "N": "杜吉耶",
                    "T": "欸，之前没听说过还有这样的评价关系啊…"
                },
                {
                    "N": "杜吉耶",
                    "T": "没关系，我对目前的发展很有自信。"
                },
                {
                    "N": "_1005",
                    "T": "我觉得…还行？"
                },
                {
                    "N": "_1005",
                    "T": "但我很意外，没想到会有人在梅洛彼得堡做这样的事。"
                },
                {
                    "N": "_0",
                    "T": "我也是同感。"
                },
                {
                    "N": "杜吉耶",
                    "T": "看起来「檐帽会」一直坚持的信念，能让你们感受到，那我也很满足了。"
                },
                {
                    "N": "_0",
                    "T": "我觉得只是表面工夫。"
                },
                {
                    "N": "杜吉耶",
                    "T": "这个…嗯，确实，只凭这些，可能是有点轻飘飘的。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这里的罪人性格迥异，内心的需求也完全不同。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这种需求就是一头凶猛的野兽，如果无法正视它，它就会因饥渴而狂怒，犯下恶行。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "而喂饱了它，它就会回归平静，甚至是为人所用。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "——所以在我看来，学会和内心相处，是走上赎罪之路的第一步。"
                },
                {
                    "N": "杜吉耶",
                    "T": "公爵大人说的太对了，在「檐帽会」成立之前，我见到了太多因自我而苦恼的人…"
                },
                {
                    "N": "杜吉耶",
                    "T": "相信公爵大人也看在了眼里，才会对我现在的做法表示赞许吧。"
                },
                {
                    "N": "_1005",
                    "T": "我还以为大家每天工作和打拳也挺开心的…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "对有些人来说的确是在享受这样的生活，而其他的人就是在用这些事转移注意力了。"
                },
                {
                    "N": "杜吉耶",
                    "T": "说起这个，你们可能还不知道吧，公爵大人偶尔也会去打拳的。"
                },
                {
                    "N": "_1005",
                    "T": "欸，你会亲自上吗？不会戴着你的硬梆梆大拳套吧？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "基本不用吧。"
                },
                {
                    "N": "_0",
                    "T": "「基本」…"
                },
                {
                    "N": "_0",
                    "T": "「吧」？"
                },
                {
                    "N": "费索勒",
                    "T": "啊…"
                },
                {
                    "N": "_1005",
                    "T": "欸，这不是那个丢帽子的人吗？你也回这里休息了啊？"
                },
                {
                    "N": "费索勒",
                    "T": "！！！"
                },
                {
                    "N": "布尔米耶",
                    "T": "……"
                },
                {
                    "N": "里加斯",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "你怎么了？不会是已经把我们忘了吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "生病了吗？看你脸色不太好的样子。"
                },
                {
                    "N": "费索勒",
                    "T": "没、没有…谢谢你们帮我找到帽子，嗯。"
                },
                {
                    "N": "费索勒",
                    "T": "我…抱歉，我先走了。"
                },
                {
                    "N": "_1005",
                    "T": "他还是这么奇怪，唉，虽然我已经有点习惯了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "杜吉耶，你知道是怎么回事吗？"
                },
                {
                    "N": "杜吉耶",
                    "T": "我也不清楚，他平时就有点怪怪的，等会儿我去问问吧。"
                },
                {
                    "N": "杜吉耶",
                    "T": "毕竟我作为会长，没能及时帮助遇到困难的成员，那也算是我的责任嘛。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那就拜托你了。嗯…我们刚刚聊到什么地方了？"
                },
                {
                    "N": "_0",
                    "T": "好像是转移注意力。"
                },
                {
                    "N": "_0",
                    "T": "好像是硬梆梆大拳套。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "哦，对，可能你们觉得我在开玩笑，但在那个地方，大家都会用出真本事。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "火气一上来，场面就会失控，我的拳套大多数时候都用来维持秩序了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不只是拳套，这副手铐也经常派上用场…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "哎呀。"
                },
                {
                    "N": "_1005",
                    "T": "那个不是讨人厌的宝石吗？你怎么一直带在身边？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "因为比较特殊，我就带在身边了，放在包里的话好像不会有什么明显的影响。"
                },
                {
                    "N": "杜吉耶",
                    "T": "你们几个，快帮公爵大人捡一下。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "是、是的。"
                },
                {
                    "N": "杜吉耶",
                    "T": "这个宝石的光泽好漂亮，希望没有摔坏，麻烦公爵大人检查一下。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，看上去没什么问题。对了，杜吉耶，你以前见过这种宝石吗？"
                },
                {
                    "N": "杜吉耶",
                    "T": "没有，看上去就是高级货，和我这种人没什么缘分啦。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "哈哈哈，也对。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "事情也谈得差不多了，今天就聊到这里吧，旅行者之后还有别的安排。"
                },
                {
                    "N": "_1005",
                    "T": "欸…"
                },
                {
                    "N": "杜吉耶",
                    "T": "好的好的，各位慢走，我送你们到那边。"
                },
                {
                    "N": "杜吉耶",
                    "T": "见到两位是我的荣幸，以后还希望你们能常来。公爵大人也是，祝您一切顺利。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，你也一样。"
                },
                {
                    "N": "_1005",
                    "T": "接下来我们没什么安排啊，你为什么突然说…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "怎么样，在看完一圈之后，你们能给「檐帽会」什么样的评价呢？"
                },
                {
                    "N": "_1005",
                    "T": "唔，要我说的话，挺好的啊，你不也一直在夸他们吗？"
                },
                {
                    "N": "_1005",
                    "T": "我不太记得你说的是什么了，总之就是他们能用积极的方式面对新生活，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "不过他们如果做得太好了，是不是就不会听你的了？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "呵呵，是有这样的可能。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "但在现阶段，有一个能以这种方式帮我管理罪人的组织，可以减轻我的工作量。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "顺便我也想看看「檐帽会」究竟能做到什么程度，杜吉耶接下来还有什么想法。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我对此很好奇，然后…我注意到了一些轻微的异响。"
                },
                {
                    "N": "_1005",
                    "T": "异响？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "#我相信{NICKNAME}已经感觉到了。"
                },
                {
                    "N": "_0",
                    "T": "还说不清楚…"
                },
                {
                    "N": "_0",
                    "T": "但气氛不太对劲。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我就知道，这一定难不倒你。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "整件事比较复杂，晚些时候我再和你解释，只能说目前的情况在意料之外…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "本来我打算不声不响地处理，可是现在不得不摆到明面上来，很难说接下来会如何发展。"
                },
                {
                    "N": "_1005",
                    "T": "欸？这又是怎么回事？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "趁这个机会，你们再回一次休息处吧，就说有东西忘在那边了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "要是我的推断没错的话，杜吉耶现在应该已经离开了…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "没有会长在那边盯着，成员们的反应很有可能给你们一个惊喜。"
                },
                {
                    "N": "_1005",
                    "T": "呃，你就不能直接和我们说清楚吗？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这可是枫丹最流行的做法。调查，取证，以真相进行审判…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我太久没有看歌剧院上演的节目，竟然有些怀念。"
                },
                {
                    "N": "_0",
                    "T": "我就信你一次。"
                },
                {
                    "N": "_0",
                    "T": "反正你又在开玩笑。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，原因之后我再解释，现在可谓机不可失。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "如果「檐帽会」的人都离开了，可能就什么都问不出来了。"
                }
            ]
        ]
    },
    "1400507": {
        "Desc": "再次返回「檐帽会」的休息处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好像真的和莱欧斯利说的一样，杜吉耶已经离开了。"
                },
                {
                    "N": "_1005",
                    "T": "你刚刚说感觉到气氛不对劲，这样的话，你就按你的想法试探一下吧。"
                },
                {
                    "N": "_1005",
                    "T": "我会尽力配合你的！"
                },
                {
                    "N": "_0",
                    "T": "我也拿不准…"
                },
                {
                    "N": "_0",
                    "T": "先随便聊聊吧。"
                },
                {
                    "N": "布尔米耶",
                    "T": "啊，你们是…"
                },
                {
                    "N": "_1005",
                    "T": "不好意思，我们突然发现有东西不见了，想了想有可能掉在这里，回来找一下。"
                },
                {
                    "N": "布尔米耶",
                    "T": "哦、哦…"
                },
                {
                    "N": "_0",
                    "T": "你们看到了一个玻璃瓶吗？"
                },
                {
                    "N": "布尔米耶",
                    "T": "……"
                },
                {
                    "N": "奥瑟莱",
                    "T": "……"
                },
                {
                    "N": "里加斯",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "都没看到吗？"
                },
                {
                    "N": "_0",
                    "T": "大概手掌那么大。"
                },
                {
                    "N": "_0",
                    "T": "装了些香料粉。"
                },
                {
                    "N": "奥瑟莱",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "没关系，不用紧张，不是什么重要的东西。"
                },
                {
                    "N": "_1005",
                    "T": "没看到的话我们就自己找一找，你们也不用担心我们会和莱欧斯利说什么。"
                },
                {
                    "N": "里加斯",
                    "T": "那、那我去通知会长…"
                },
                {
                    "N": "_1005",
                    "T": "不需要啦，找个东西而已，为什么要专门告诉他？"
                },
                {
                    "N": "里加斯",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（好奇怪。）"
                },
                {
                    "N": "_0",
                    "T": "（好像都在…畏惧什么。）"
                },
                {
                    "N": "_1005",
                    "T": "我们找找看，应该没有关系吧？"
                },
                {
                    "N": "布尔米耶",
                    "T": "嗯…"
                }
            ]
        ]
    },
    "1400514": {
        "Desc": "再次与「檐帽会」成员交谈",
        "Talk": []
    },
    "1400515": {
        "Desc": "再次与「檐帽会」成员交谈",
        "Talk": []
    },
    "1400516": {
        "Desc": "再次与「檐帽会」成员交谈",
        "Talk": []
    },
    "1400517": {
        "Desc": "再次与「檐帽会」成员交谈$HIDDEN",
        "Talk": []
    },
    "1400518": {
        "Desc": "再次与「檐帽会」成员交谈$HIDDEN",
        "Talk": []
    },
    "1400519": {
        "Desc": "再次与「檐帽会」成员交谈$HIDDEN",
        "Talk": []
    },
    "1400520": {
        "Desc": "再次与「檐帽会」成员交谈$HIDDEN",
        "Talk": []
    },
    "1400521": {
        "Desc": "",
        "Talk": []
    },
    "1400513": {
        "Desc": "再次与「檐帽会」成员交谈",
        "Talk": []
    },
    "1400508": {
        "Desc": "将感受告知莱欧斯利",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "你们回来了，休息处的情况怎么样？"
                },
                {
                    "N": "_1005",
                    "T": "刚刚在场的都好像变了一个人似的…"
                },
                {
                    "N": "_0",
                    "T": "突然不怎么说话了。"
                },
                {
                    "N": "_0",
                    "T": "突然变得很害怕。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，这正好能够印证我的猜想。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "所谓「檐帽会」的异响，就是这些成员偶尔表现出的惊慌失措的状态。"
                },
                {
                    "N": "_0",
                    "T": "就像躲在箱子里的那个人。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，我们在休息处见到他的时候，他也显得特别惊恐。"
                },
                {
                    "N": "_1005",
                    "T": "唔…应该说一开始遇到他，他担心帽子的状态就很不正常了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这就是为什么我会拿走他的帽子。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此…"
                },
                {
                    "N": "_1005",
                    "T": "原来是你啊！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "因为我想知道背后真实的原因。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "——绝非杜吉耶所说，只是某些成员的精神状态不稳定。"
                },
                {
                    "N": "_0",
                    "T": "你开始调查多久了？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "刚开始不久，杜吉耶为我做了很多精细的准备，虽然现在看来，他的表演欲望有点过剩了。"
                },
                {
                    "N": "_1005",
                    "T": "那既然你觉得不对，怎么不一声令下，把「檐帽会」的人都抓起来？"
                },
                {
                    "N": "_1005",
                    "T": "「公爵」想干什么，不需要讲道理吧？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "哈哈哈，看起来你比我更适合当这个「公爵大人」，我都想把鞭子交给你了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "可是啊，鞭子不只是用来打人，还是用来给其他人看的。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我想要创造一个什么样的环境，取决于我想让这里的人看到什么。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "在他们眼里，我希望我是个讲道理的形象。"
                },
                {
                    "N": "_1005",
                    "T": "有点高深，听不太懂…"
                },
                {
                    "N": "_0",
                    "T": "「公爵」的一举一动都是表率。"
                },
                {
                    "N": "_0",
                    "T": "「公爵」的一举一动都会被模仿。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，就是这个意思，如果我不讲道理，以后这里就没几个人愿意讲道理了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "所以哪怕杜吉耶那家伙已经露出了马脚，证据没有坐实的时候，我也不愿率先翻脸。"
                },
                {
                    "N": "_1005",
                    "T": "行吧。也就是说，这个「檐帽会」的会长，用了某种方法控制了手下的成员…"
                },
                {
                    "N": "_1005",
                    "T": "虽然他们平时变得积极向上，但这不是他们的自愿行为…"
                },
                {
                    "N": "_0",
                    "T": "我觉得肯定没这么简单。"
                },
                {
                    "N": "_0",
                    "T": "我觉得动机还说不通。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "是的，不惜用见不得光的手段控制他们，也要让他们变得精神充沛斗志昂扬，这没有任何好处。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不过我相信在今日的造访之后，有些人已经读懂了我的暗示。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "说不定晚些时候，就会有鱼乖乖地游进来。"
                },
                {
                    "N": "_1005",
                    "T": "鱼？暗示？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "先等到晚上吧，正好看守们的调查也需要一定时间。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "到时候来我的办公室找我。"
                },
                {
                    "N": "_1005",
                    "T": "喂，说清楚再走啊！真是的！"
                }
            ]
        ]
    },
    "1400509": {
        "Desc": "等待至晚上18-24点",
        "Step": "在莱欧斯利的提示下，你和派蒙也明显察觉了「檐帽会」成员的诡异之处，对此莱欧斯利似乎有所计划…",
        "Talk": []
    },
    "1400510": {
        "Desc": "按照约定去见莱欧斯利",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "哦，你们来了。今晚抽到好吃的福利餐了吗？"
                },
                {
                    "N": "_1005",
                    "T": "别再绕圈子了，「檐帽会」的事情怎么样了？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "看你急的，趁事情还在发酵，我们也需要理清思路，排除疑点。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "对我来说，在我察觉到「檐帽会」可能存在问题的时候，我想到的第一个疑点是——"
                },
                {
                    "N": "莱欧斯利",
                    "T": "为什么没有人试图向我揭发真相？"
                },
                {
                    "N": "_1005",
                    "T": "对哦，难道是因为他们害怕的东西，连这里的公爵都解决不了？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "就算真有这种东西，不向我确认怎么知道？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "一两个人就算了，不可能所有人都这么想。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我觉得最有可能的解释是——他们笃定就算我知道真相，也不会帮他们。"
                },
                {
                    "N": "_0",
                    "T": "因为是你授意了杜吉耶？"
                },
                {
                    "N": "_0",
                    "T": "因为你是杜吉耶的同伙？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，杜吉耶一定对他们说了什么，让他们认为我不会为他们出头。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "所以我需要做的就是想办法破除这一层谎言，表明我的态度。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "当然，我原本想的是更隐蔽的办法…没想到你们大大方方地指认出了那个丢帽子的人。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这下，在场的所有人都知道了我们正在调查这件事，也包括杜吉耶。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…欸？难道说，怪我吗？"
                },
                {
                    "N": "_0",
                    "T": "这么一说…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那个人非常害怕弄丢帽子的事被杜吉耶知道，回到「檐帽会」之后绝不会主动提起。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "而在对话中，杜吉耶知道他弄丢了帽子，还是被我们几个找了回来…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他的警惕心，一定在瞬间就达到了极限。"
                },
                {
                    "N": "_0",
                    "T": "帽子之下藏了什么东西…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，这也是我的推断，不然只是一顶帽子，不可能让人惶恐成那副样子。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "如果给杜吉耶更多时间，他肯定会想办法隐藏真相，好不容易找到的线索就又断了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "所以我想了想，故意把那个黑色宝石扔了出去。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "而在场所有人给我的反应，我很满意。"
                },
                {
                    "N": "_1005",
                    "T": "是你故意的啊？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "对，那箱违禁品，本来就是在怀疑「檐帽会」的基础上找到线索，并最终截获的。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他们是否见过那个宝石，我也没有十足把握，但那时的状态，可谓是箭在弦上不得不发。"
                },
                {
                    "N": "_0",
                    "T": "这就是你的暗示吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，我表示我不知道这是什么东西，足以对有心人传达「我不了解内情」这个信息。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "再加上你们两位名声在外，不会对罪恶与暴行置之不理…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们随我同行，就能表现出我们的态度是帮助者，而非加害者。"
                },
                {
                    "N": "_1005",
                    "T": "连我们都被你算进去了啊！"
                },
                {
                    "N": "_0",
                    "T": "怪不得你要带我们去。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "抱歉，因为事情比较复杂，要解释清楚会花费很多时间，不如先让你们亲眼看看。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不过放心，至此为止，我们的信息就完全一致了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我不强求你们，但的确非常希望你们能继续参与进来，搞清楚「檐帽会」背后的秘密。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "可以帮我这个忙吗？"
                },
                {
                    "N": "_1005",
                    "T": "唉，虽然有点火大…"
                },
                {
                    "N": "_0",
                    "T": "大不了就是出谋划策吧。"
                },
                {
                    "N": "_0",
                    "T": "大不了就是帮你打架吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "感激不尽。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "目前还有两件事没有搞清楚，一个是「檐帽会」成员的帽子究竟想隐藏什么。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "帽子我检查过，没有任何值得注意的疑点。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "另一个是黑色宝石的具体用途，每个了解它的人都讳莫如深。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "希望我留下的暗示，能让一条鱼勇敢地从池子里跳出来。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "等着也是等着，不如听听音乐吧。"
                },
                {
                    "N": "???",
                    "T": "在莱欧斯利的办公室等待了一段时间之后…"
                },
                {
                    "N": "阿维丝",
                    "T": "公爵大人，您好，能让我进去吗？我担心有人跟踪我。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "请进。"
                }
            ]
        ]
    },
    "1400512": {
        "Desc": "与莱欧斯利交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "啊啊啊，这个人搞什么，好生气，好生气！"
                },
                {
                    "N": "_1005",
                    "T": "你直接给他点颜色看看啊！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "人总要为自负付出代价，或早或晚。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "既然他早有准备，不畏于直接挑明矛盾，那我们就更不能受他挑衅而冲动行事。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "「檐帽会」的人都是人质，如果杜吉耶没有回去，他的手下必会有所行动。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这也是他在我面前肆无忌惮的原因。"
                },
                {
                    "N": "_0",
                    "T": "反正不可能放过他。"
                },
                {
                    "N": "_0",
                    "T": "现在的问题是…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那个秘密，不在帽子里，也不在脑袋上。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "看来杜吉耶一开始就知道那里什么都没有，所以才不慌不忙。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "但「檐帽会」的规则，又说明秘密就在那里。"
                },
                {
                    "N": "_1005",
                    "T": "确实很奇怪，究竟是想要藏什么呢…"
                }
            ]
        ]
    },
    "1400601": {
        "Desc": "前往「檐帽会」的休息处",
        "Talk": [
            [
                {
                    "N": "耶尔米尼",
                    "T": "公爵大人，这里的「檐帽会」成员我们已经控制住了。"
                },
                {
                    "N": "耶尔米尼",
                    "T": "就在刚刚，他们好像突然接到了命令，都想离开这个地方。"
                },
                {
                    "N": "耶尔米尼",
                    "T": "因为表现太过异常，我们就先动手了，本来想通知公爵大人，没想到您已经来了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "干得不错。"
                },
                {
                    "N": "_1005",
                    "T": "你事先就有准备了？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "本来只是让他们监视一下，现在正好。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们去把「檐帽会」其他的活动场所全部搜查一遍，把所有人都带过来。"
                },
                {
                    "N": "耶尔米尼",
                    "T": "是的，这就去办。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我来看看这里的人的情况…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "果然，这些人的头上都有一个伤口，空心刺整个嵌了进去。"
                },
                {
                    "N": "_1005",
                    "T": "哇啊？！"
                },
                {
                    "N": "_1005",
                    "T": "幸、幸好我没凑上去看，吓死我了…我还是去看看别的地方吧。"
                },
                {
                    "N": "_0",
                    "T": "刺留在脑袋上？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "只有这样，才会让杜吉耶对「训诫」的成果放心吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "…这些人必定经历了常人难以想象的痛苦。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我们也调查一下其他地方吧。"
                }
            ]
        ]
    },
    "1400629": {
        "Desc": "",
        "Talk": []
    },
    "1400630": {
        "Desc": "",
        "Talk": []
    },
    "1400602": {
        "Desc": "在此地搜查线索",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "看我找到了什么。"
                },
                {
                    "N": "_0",
                    "T": "这是…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这叫采阅端口，通过这个装置可以在远处看到休息处的一举一动。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这样的话，无论杜吉耶本人是否在这里，他的眼睛永远不会挪开。"
                },
                {
                    "N": "_0",
                    "T": "怪不得那些人很害怕。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，没有剧本也没有指令的时候，反而会陷入迷茫。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "既然做了就有可能错，那干脆就少做或者不做…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "杜吉耶对他们的「驯化」已经完成了。"
                }
            ]
        ]
    },
    "1400603": {
        "Desc": "在此地搜查线索",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这是我从书架旁边的箱子里找到的书，里面的内容和书架上的这一本完全一样。"
                },
                {
                    "N": "_1005",
                    "T": "可是，封面的颜色不同，作者的名字也不同…"
                },
                {
                    "N": "_0",
                    "T": "书也是做做样子…"
                },
                {
                    "N": "_0",
                    "T": "不然书架永远没法更新…"
                },
                {
                    "N": "_1005",
                    "T": "对啊，说什么是「檐帽会」成员自己写的，哼！"
                }
            ]
        ]
    },
    "1400604": {
        "Desc": "在此地搜查线索",
        "Talk": [
            [
                {
                    "N": "调查",
                    "T": "（这些报纸都有一些时日了，看起来却都像新的一样，没什么翻动过的痕迹。）"
                },
                {
                    "N": "调查",
                    "T": "（仔细看的话，就连折痕都是差不多的，很难说是在阅读过程中自然形成…）"
                }
            ]
        ]
    },
    "1400605": {
        "Desc": "在此地搜查线索",
        "Talk": []
    },
    "1400606": {
        "Desc": "与莱欧斯利交谈",
        "Talk": [
            [
                {
                    "N": "耶尔米尼",
                    "T": "公爵大人，公爵大人，不好了！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "怎么了？"
                },
                {
                    "N": "耶尔米尼",
                    "T": "那些地方一个人都没有，有很多东西从来都没有使用过，还有些使用痕迹是刻意制造的。"
                },
                {
                    "N": "耶尔米尼",
                    "T": "比如水垢，积灰的情况，等等…"
                },
                {
                    "N": "耶尔米尼",
                    "T": "我们还调查了「檐帽会」成员的住处，结果也没有人在，而且据说他们很长时间没有回去了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这样啊…"
                },
                {
                    "N": "_1005",
                    "T": "人不见了？难道说…"
                },
                {
                    "N": "_0",
                    "T": "「檐帽会」在作假上下足了工夫。"
                },
                {
                    "N": "_0",
                    "T": "他们的真正据点在其他地方。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，如果杜吉耶只会利用恐惧，以展现在我们面前的这种管理方式，他不可能杜绝告密者的出现。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "而真相一旦泄漏，他花费大工夫炮制的谎言就会失去作用。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "所以休息处，娱乐场所，包括平时出现在这里的「檐帽会」的人，都是他精心策划的表演。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "只有表现最好，服从性最高的人，才会被他选作「演员」。"
                },
                {
                    "N": "_1005",
                    "T": "那…我们现在该去哪里找他？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我想想…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "如果他把罪人都收押在了其他地方，那看守一定会注意到，但我一直没有收到相关报告…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "杜吉耶一定收买了管理者。"
                },
                {
                    "N": "_0",
                    "T": "那就去找他。"
                },
                {
                    "N": "_0",
                    "T": "让他交代据点在哪里。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，走吧。你们，也跟我来。"
                }
            ]
        ]
    },
    "1400628": {
        "Desc": "前往生产区",
        "Talk": []
    },
    "1400631": {
        "Desc": "前往生产区",
        "Talk": []
    },
    "1400607": {
        "Desc": "前往生产区",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "那个人跑到这里来了吗？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "多半是的，他估计已经听到风声，只能去寻求杜吉耶的帮助。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "继续往下走，那里有一些废弃的区域，杜吉耶收押成员需要空间，很可能私占了那些地方。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "大方向不会出错，接下来只需要把那个看守揪出来。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "走吧，我们去这边，你们到那边去。"
                }
            ]
        ]
    },
    "1400608": {
        "Desc": "跟随莱欧斯利调查生产区",
        "Talk": []
    },
    "1400609": {
        "Desc": "追捕逃跑的「檐帽会」成员",
        "Talk": [
            [
                {
                    "N": "维勒",
                    "T": "可恶的看守！"
                },
                {
                    "N": "古齐安",
                    "T": "哈啊…哈啊…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "是杜吉耶让你们来的？为什么要攻击那个看守？"
                },
                {
                    "N": "维勒",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "这种时候就赶快交代啊，谁想帮你们还看不出来吗！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "如果积极配合的话，清算的时候我会酌情对你们网开一面。"
                },
                {
                    "N": "维勒",
                    "T": "会长他，害怕那个家伙找过来，暴露了我们的据点…"
                },
                {
                    "N": "维勒",
                    "T": "本来要把他直接扔下去，结果你们追上来了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "也就是说据点在这个方向对吧？"
                },
                {
                    "N": "古齐安",
                    "T": "嗯，沿路而下，你们会看到一根排水管道，一直往里走就到了。"
                },
                {
                    "N": "_0",
                    "T": "这才识相。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "看守，把他们带走。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "走吧，下去会会杜吉耶，看看他到底想干什么。"
                }
            ]
        ]
    },
    "1400610": {
        "Desc": "与被抓获的「檐帽会」成员交谈",
        "Talk": [
            [
                {
                    "N": "古齐安",
                    "T": "哈啊…哈啊…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "是杜吉耶让你们来的？为什么要攻击那个看守？"
                },
                {
                    "N": "维勒",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "这种时候就赶快交代啊，谁想帮你们还看不出来吗！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "如果积极配合的话，清算的时候我会酌情对你们网开一面。"
                },
                {
                    "N": "维勒",
                    "T": "会长他，害怕那个家伙找过来，暴露了我们的据点…"
                },
                {
                    "N": "维勒",
                    "T": "本来要把他直接扔下去，结果你们追上来了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "也就是说据点在这个方向对吧？"
                },
                {
                    "N": "古齐安",
                    "T": "嗯，沿路而下，你们会看到一根排水管道，一直往里走就到了。"
                },
                {
                    "N": "_0",
                    "T": "这才识相。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "看守，把他们带走。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "走吧，下去会会杜吉耶，看看他到底想干什么。"
                }
            ]
        ]
    },
    "1400611": {
        "Desc": "前往「檐帽会」真正的藏身处",
        "Talk": []
    },
    "1400612": {
        "Desc": "与莱欧斯利交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这下面居然有这么大的地方。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，是废弃的工作区，因为经费的问题一直搁置在这里。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "平时也会有人巡查，唉，看来巡查的人也被杜吉耶收买了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "走吧，我猜他准备了很多不得了的东西。"
                }
            ]
        ]
    },
    "1400613": {
        "Desc": "向深处探索",
        "Talk": []
    },
    "1400621": {
        "Desc": "解救受害者，调查情况",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "喂，你没事吧？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "已经安全了，跟着看守们离开这个地方吧。"
                },
                {
                    "N": "_1005",
                    "T": "居然还有警卫机关，看来那个家伙准备充分啊。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "警卫机关的遗失，还有异常的报废申请，也是我先前注意到的异状。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "看来他也做好了要和我正面对抗的准备。"
                },
                {
                    "N": "_1005",
                    "T": "欸，这是什么？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "好像是手册，我看看…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "上面写了很多「檐帽会」的规矩，这才是正版啊。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不允许随意离开，不允许互相交谈…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "五人构成一个小组，如果小组内有人违反规矩，所有人都要受到惩罚。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "如果揭发他人的违规行为，则可获得食物和水的奖励。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "…果然是这么回事啊。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好残酷，很不讲理…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "被囚禁在这里的人必须用揭发他人的方式换取食物和水，而这样做就意味着其他人会受到惩罚。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他们害怕犯错，所以不互相交谈，但又因为揭发而互相猜疑和仇恨，最后变得孤立无援。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "长此以往，逐渐变成杜吉耶的奴隶。"
                },
                {
                    "N": "_0",
                    "T": "太过分了。"
                },
                {
                    "N": "_0",
                    "T": "根本没把人当人。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "还记得吗？派蒙在接触了黑色宝石之后，就对那个箱子里的零食也产生了戒心。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "她明显喜爱美食，但在情绪驱使下，却做出了很少见的选择。"
                },
                {
                    "N": "_1005",
                    "T": "非要拿我举例子吗？我觉得也没错啊，那种时候是该谨慎一点吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "是的，你的选择很正当，但在外人看来，或许更像是被情绪扭曲之后的「正当」选择。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "人心就像大海上的小船，看似能够控制航向，其实随时会被风和浪卷去最危险的地方。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "利用恐惧掀起风浪，这样的做法一定要付出代价。"
                }
            ]
        ]
    },
    "1400623": {
        "Desc": "继续向前探索",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "如果我没记错的话，前方就是这里的核心区域，但是门被关上了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "比起去找杜吉耶算账，我觉得应该先把「檐帽会」的人尽可能多地救出去。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们就在这里等着。我们试试把门打开，去其他地方看看。"
                },
                {
                    "N": "_1005",
                    "T": "开门…大概就是靠这里的机关吧？唔，完全看不懂。"
                },
                {
                    "N": "_1005",
                    "T": "不管了，随便操作两下看看吧。"
                }
            ]
        ]
    },
    "1400622": {
        "Desc": "操作面前的机关",
        "Talk": []
    },
    "1400624": {
        "Desc": "继续深入",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "这里应该就是牢房了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯…有很多空房间，估计杜吉耶把他们带到其他地方去了。"
                },
                {
                    "N": "_1005",
                    "T": "先把这里的人救出来吧，能救一个是一个。"
                },
                {
                    "N": "_1005",
                    "T": "喂，没事了哦，你可以出去了！"
                },
                {
                    "N": "埃克朗谢",
                    "T": "别、别…！我不出去了，我再也不出去了！"
                },
                {
                    "N": "埃克朗谢",
                    "T": "别靠近我，别给我找麻烦！"
                },
                {
                    "N": "_1005",
                    "T": "不是的，你冷静一下，我们不是坏人！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "她的应激反应很严重，暂时没办法有效交流。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这里的人可能或多或少都会有这种情况，先交给看守来照看吧，我们继续行进。"
                },
                {
                    "N": "_0",
                    "T": "阿维丝他们有危险。"
                },
                {
                    "N": "_1005",
                    "T": "好、好吧…我们先找出口。"
                }
            ]
        ]
    },
    "1400625": {
        "Desc": "尝试打开眼前的门",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "这里就交给你们了，所有人都要安全地带出去。"
                },
                {
                    "N": "塞卡伊",
                    "T": "明白了，公爵大人也要当心。我们就在这里，随时等待你的命令。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，做好你们的工作就行了，我有足够可靠的帮手。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "走吧，回去看看。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "最初的大厅里的机关，或许也需要用相同的装置固定住，才能打开通向核心房间的大门。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "记得把它们带上。"
                }
            ]
        ]
    },
    "1400626": {
        "Desc": "与赶来的看守交谈",
        "Talk": []
    },
    "1400627": {
        "Desc": "返回中央房间，尝试打开新的门",
        "Talk": []
    },
    "1400614": {
        "Desc": "进入最深处",
        "Talk": [
            [
                {
                    "N": "杜吉耶",
                    "T": "我非常愤怒，直到现在，「檐帽会」依然有蔑视规则的人存在。"
                },
                {
                    "N": "杜吉耶",
                    "T": "费索勒和阿维丝，这两个人成为了「檐帽会」的叛徒！"
                },
                {
                    "N": "杜吉耶",
                    "T": "叛徒应该付出什么样的代价，我要你们每个人都看在眼里！"
                },
                {
                    "N": "杜吉耶",
                    "T": "动手吧，阿维丝，把你手里的刺插到他的脑袋里，再把「创痛之水」一点一点滴进去。"
                },
                {
                    "N": "杜吉耶",
                    "T": "一滴一滴，一滴一滴，在所有的水都滴进去之前，不可以停下！"
                },
                {
                    "N": "阿维丝",
                    "T": "对不起…"
                },
                {
                    "N": "费索勒",
                    "T": "没事的，我…我能行。"
                },
                {
                    "N": "杜吉耶",
                    "T": "不准说话，谁允许你们说话了！"
                },
                {
                    "N": "杜吉耶",
                    "T": "我的规则就是至高无上的铁律，胆敢破坏这里最基础的原则，罪加一等！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "够了，杜吉耶，你张狂的叫声让我反胃。"
                },
                {
                    "N": "德帕里",
                    "T": "！！！"
                },
                {
                    "N": "菲德兰",
                    "T": "是公爵大人？"
                },
                {
                    "N": "杜吉耶",
                    "T": "莱欧斯利，唉，莱欧斯利，我知道你会来，但没想到你来得这么快…"
                },
                {
                    "N": "杜吉耶",
                    "T": "到最后你还是听不懂我的意思，你明明有那么多蛋糕，分我一块又怎么了！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "看来你是搞不懂「分」和「抢」的区别，而且…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你的吃相太难看了。"
                },
                {
                    "N": "杜吉耶",
                    "T": "你！你少装什么正义使者了！"
                },
                {
                    "N": "杜吉耶",
                    "T": "你不会已经忘了吧，梅洛彼得堡全都是罪人，都是做过坏事的，为人不齿的烂货！"
                },
                {
                    "N": "杜吉耶",
                    "T": "这帮人受到惩罚有什么不可以的吗？都是他们罪有应得！"
                },
                {
                    "N": "杜吉耶",
                    "T": "你也不见得很重视他们的死活吧，只要梅洛彼得堡能继续运转，你就有足够的利益不是吗？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "很遗憾，我从没像你一样，把他们视为货币。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "梅洛彼得堡是囚禁之地，亦是重生之地。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他们可以就此沉沦，也可以寻求救赎，肉体虽有局限，但精神始终是自由的。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他们曾有过错，但也是有亲人有朋友，有珍视之物的有血有肉的人…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "关键在于，整理与反省了过去之后，未来要何去何从，选择权应当在他们之手！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "可是你，正在用恐惧杀死他们的精神！让他们成为再也无法思考的奴隶！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "还说这是他们「罪有应得」？你算什么东西！"
                },
                {
                    "N": "_1005",
                    "T": "他、他好生气…！"
                },
                {
                    "N": "_0",
                    "T": "我和他一样。"
                },
                {
                    "N": "_0",
                    "T": "其实他早就被激怒了。"
                },
                {
                    "N": "杜吉耶",
                    "T": "你笑我的傲慢，我笑你的天真，莱欧斯利，你还是太年轻了。"
                },
                {
                    "N": "杜吉耶",
                    "T": "不会有人真的觉得梅洛彼得堡是个好地方吧？不，它不是，现在不是，未来也不可能是！"
                },
                {
                    "N": "杜吉耶",
                    "T": "没有人会因为你的糖而记得你的好，你想让罪人听话，那缺的只有可能是鞭子！"
                },
                {
                    "N": "杜吉耶",
                    "T": "你要是再晚察觉一点，梅洛彼得堡的警卫机关就要被我挖空了。"
                },
                {
                    "N": "杜吉耶",
                    "T": "就算你有神之眼，面对这些强大的造物又能坚持到什么时候呢？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "哼，满口大话，却只有这点可怜的见识。那就满足你吧。"
                }
            ]
        ]
    },
    "1400615": {
        "Desc": "消灭警卫机关",
        "Talk": []
    },
    "1400616": {
        "Desc": "抓住杜吉耶，解救受害者",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "看守解救了所有被囚禁在此地的「檐帽会」成员。"
                },
                {
                    "N": "???",
                    "T": "莱欧斯利花费了非常多的时间与每位成员交谈，安抚情绪并表达歉意。"
                },
                {
                    "N": "???",
                    "T": "在那之后，他又布置了医疗与善后的工作安排。"
                },
                {
                    "N": "???",
                    "T": "至此「檐帽会」一事才告一段落。"
                }
            ]
        ]
    },
    "1400617": {
        "Desc": "前往莱欧斯利的办公室",
        "Talk": []
    },
    "1400618": {
        "Desc": "与莱欧斯利交谈",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "抱歉，花了太长时间，让你们不耐烦了吧？"
                },
                {
                    "N": "_1005",
                    "T": "没有啦，没想到你还有这么细心的一面。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "恰恰相反，我觉得我非常无力，对于他们每天面临的恐惧，我无法感同身受。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "无论是安慰，还是补偿，或许都没办法修复他们内心的创伤。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这是我的责任，也是梅洛彼得堡的责任。"
                },
                {
                    "N": "_0",
                    "T": "解决了总归是好事。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，至少也得做到这种程度吧。"
                },
                {
                    "N": "_0",
                    "T": "还需要更正式的道歉吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你说得对，不只是正式的道歉与追责，也需要再去和上面谈谈看守们的管理规则了。"
                },
                {
                    "N": "_0",
                    "T": "没想到你解释得这么认真。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "就算是我，这种时候也没精力开玩笑了。"
                },
                {
                    "N": "_1005",
                    "T": "对了，那个坏蛋你打算怎么对付他？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "杜吉耶啊，这个我已经想好了…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "暂时先什么都不做吧。"
                },
                {
                    "N": "_1005",
                    "T": "欸？为什么？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "让他每天都想象自己即将遭遇什么，我觉得是非常适合他的惩罚。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "无论是惩罚的形式，还是日程，都不会告知。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "当然，这并不是说我要对他手下留情——难得有可以上真家伙的对象了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我打算和「檐帽会」的成员聊聊，看看他平时用过什么手段，总要让他都亲身体验一遍吧。"
                },
                {
                    "N": "_0",
                    "T": "我同意。"
                },
                {
                    "N": "_0",
                    "T": "也就梅洛彼得堡能这么干吧。"
                },
                {
                    "N": "_1005",
                    "T": "没想到你狠起来这么狠…唔，看来以后我说话也要注意点了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你怎么会认为我会这样对待你们呢？真令人难过。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "好了，说正经事。这次非常感谢你们的协助，接下来还有很多善后工作，我想想…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这样吧，两天后在特许食堂，我请你们吃饭，那时候事情也应该有后续了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？不要，吃腻了…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "放心啦，不是福利餐，我来安排。"
                },
                {
                    "N": "_1005",
                    "T": "好耶，那就说定了！"
                }
            ]
        ]
    },
    "1400619": {
        "Desc": "等待至两天后（11-13点）",
        "Step": "杜吉耶的野心被彻底粉碎，事情看似告一段落，但受害者是否能从事件的影响中康复，仍然是未知数。你们和莱欧斯利约好，两天后再来了解事件的进展。",
        "Talk": []
    },
    "1400620": {
        "Desc": "前往特许食堂见莱欧斯利",
        "Talk": [
            [
                {
                    "N": "莱欧斯利",
                    "T": "哦，你们来了啊。"
                },
                {
                    "N": "_1005",
                    "T": "#吃东西的事我肯定不会忘，就算{M#他}{F#她}忘了我也会提醒{M#他}{F#她}的！"
                },
                {
                    "N": "_0",
                    "T": "就像平时让你挨饿了一样…"
                },
                {
                    "N": "_1005",
                    "T": "啊，我没有这个意思。莱欧斯利应该懂吧，我没有这个意思。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这就不知道了，听不太出来。"
                },
                {
                    "N": "_1005",
                    "T": "喂，你这个人！"
                },
                {
                    "N": "莱欧斯利",
                    "T": "不开玩笑了，有个好消息，医生在诊断之后，认为空心刺从头部取出的难度不大。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "只需要一段时间的休养，他们就能恢复了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "至于精神状态，大部分人恢复得还不错，有几个情况比较严重的，已经列入了重点观察名单。"
                },
                {
                    "N": "_1005",
                    "T": "挺靠谱的嘛。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "那是当然，毕竟是在我的地盘上发生的事，肯定要由我来解决。"
                },
                {
                    "N": "_0",
                    "T": "其实我有个问题。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "请说。"
                },
                {
                    "N": "_0",
                    "T": "拿起宝石的时候，你的回忆…"
                },
                {
                    "N": "_0",
                    "T": "面对杜吉耶的时候，你的愤怒…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这个嘛，说来话长了…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我曾有过相似的经历，来自于童年时期我的寄宿家庭。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我是个孤儿，收养我的人是非常有爱心的一对夫妻，我有一大堆兄弟姐妹，大家关系都很好。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "爸爸妈妈会把长大的孩子交给条件更好的家庭单独抚养，又会去收养新的孤儿…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "真是无可挑剔的父母啊，我一直都是这么认为的…"
                },
                {
                    "N": "_1005",
                    "T": "然后呢？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "后来我才知道，我们都只不过是「父母」饲养的牲畜罢了，养大了，就放到市场上去卖。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "卖掉的孩子就会离开，谁也不知道会遭遇什么，卖不掉的孩子，就会被「处理」。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们知道吗？我一度认为自己非常幸福，我的好朋友，兄弟姐妹们，和我一样都这么想…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我并不是第一个触及真相的人，在我之前的那些孩子，无一例外都被处理掉了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "他们的结局，和「父母」对我们的微笑重叠在一起的画面，是那么的讽刺。"
                },
                {
                    "N": "_0",
                    "T": "所以愤怒的原因还有…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，他们都创造了幻象，利用谎言满足私欲，还不惜动用残忍的手段。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "却从来没有想过这种做法会彻底毁掉一个人，或者说，可能压根就不在乎吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "——但是我很在乎。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "所以最后我杀了他们，放走了所有孩子，然后被宣判有罪，来到了梅洛彼得堡。"
                },
                {
                    "N": "_1005",
                    "T": "啊…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "行为太过激了…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "我那时十几岁，被最为信赖的人欺骗，也并不信任那些「更好」的解决方法。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "被怀疑与无从施放的愤怒推着往前，通向了罪有应得的结局。"
                },
                {
                    "N": "_0",
                    "T": "情绪很复杂。"
                },
                {
                    "N": "_0",
                    "T": "我也不知道说什么才好。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "没关系，不用给出你的评价。无论别人怎么想，我已经像现在这样活下去了。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "至少不能让我目前的栖身之所，重演曾经的那些悲剧。"
                },
                {
                    "N": "阿维丝",
                    "T": "各位，打扰了。"
                },
                {
                    "N": "_1005",
                    "T": "哦，是阿维丝和费索勒，你们没事了吗？"
                },
                {
                    "N": "费索勒",
                    "T": "多亏你们来得及时，我没有受伤。"
                },
                {
                    "N": "_0",
                    "T": "那就好。"
                },
                {
                    "N": "阿维丝",
                    "T": "今天来这里有些唐突，是希望公爵大人能帮个忙…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "请讲，如果是合理的请求我会尽我全力。"
                },
                {
                    "N": "费索勒",
                    "T": "就是，那个，我打算和阿维丝在梅洛彼得堡办婚礼…"
                },
                {
                    "N": "_1005",
                    "T": "你们要结婚啦？"
                },
                {
                    "N": "费索勒",
                    "T": "是的，我们在「檐帽会」认识，后来掉进了杜吉耶的陷阱。"
                },
                {
                    "N": "费索勒",
                    "T": "但即便是在那种环境下，我们也从来没有互相怀疑，我们都坚信是杜吉耶在耍手段，挑拨离间。"
                },
                {
                    "N": "费索勒",
                    "T": "经过这次事件，我们都觉得对方是可以托付终身的人。"
                },
                {
                    "N": "阿维丝",
                    "T": "嘿嘿，算是因祸得福吧，他没抛下我，我也没抛下他。"
                },
                {
                    "N": "阿维丝",
                    "T": "只是毕竟我们都是罪人，梅洛彼得堡好像也不应该办这种招摇的喜事…"
                },
                {
                    "N": "阿维丝",
                    "T": "我们都有点拿不准，这会不会是一个过分的要求？"
                },
                {
                    "N": "莱欧斯利",
                    "T": "嗯，在我的记忆里梅洛彼得堡还从来没有办过婚礼…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "挺好的，不是吗？我来为你们准备，需要特别的东西我会直接从水上运下来。"
                },
                {
                    "N": "费索勒",
                    "T": "太谢谢你了，公爵大人！"
                },
                {
                    "N": "费索勒",
                    "T": "其实我们两个人也在计划，刑期结束之后，我们也继续留在这里。"
                },
                {
                    "N": "阿维丝",
                    "T": "嗯，毕竟这里留下了很多特殊的回忆，已经有点舍不得了。"
                },
                {
                    "N": "阿维丝",
                    "T": "有公爵大人在的话，我们对这里的未来也充满信心。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "你们的信任，算是对我最好的褒奖。"
                },
                {
                    "N": "_1005",
                    "T": "别绷这么紧了，有人愿意留下来，你肯定特别开心吧。"
                },
                {
                    "N": "莱欧斯利",
                    "T": "是啊…"
                },
                {
                    "N": "莱欧斯利",
                    "T": "这可比「服从」珍贵多了。"
                }
            ]
        ]
    }
}