// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "悦子",
            "ID": "3180",
            "Count": 86
        },
        {
            "Name": "「寝子」",
            "ID": "3189",
            "Count": 59
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 57
        },
        {
            "Name": "大祐",
            "ID": "3181",
            "Count": 51
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 28
        },
        {
            "Name": "盗宝团",
            "ID": "20303",
            "Count": 15
        },
        {
            "Name": "凯瑟琳",
            "ID": "3004",
            "Count": 9
        }
    ],
    "Num": "",
    "Title": "清籁逐雷记",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72155,
            "Name": "清籁逐雷记 · 其一",
            "Desc": "从稻妻冒险家协会的凯瑟琳小姐那里，你得知稻妻冒险家协会最近正在招募冒险家前往清籁岛进行探索…",
            "Track": [
                72156
            ],
            "R": [
                172155
            ],
            "RP": [],
            "Sub": [
                7215517,
                7215518,
                7215519,
                7215501,
                7215502,
                7215503,
                7215504,
                7215520,
                7215521,
                7215526,
                7215505,
                7215525,
                7215522,
                7215506,
                7215507,
                7215508,
                7215509,
                7215510,
                7215511,
                7215512,
                7215527,
                7215528,
                7215529,
                7215530,
                7215513,
                7215514,
                7215515,
                7215524,
                7215532,
                7215523,
                7215531,
                7215516
            ]
        },
        {
            "_id": 72156,
            "Name": "清籁逐雷记 · 其二",
            "Desc": "来到清籁岛后，你遇见了两位冒险家，他们似乎正在研究一种叫做「镇石」的东西。但跟随着猫的足迹，你来到了一座破败的神社，里面有一只自称「浅濑神社代宫司」，名叫「寝子」的猫。在帮助「寝子」修好了神社中的「塞钱箱」以后，它将封印「镇石」的方法告诉了你。而且，如果能将这座清籁岛上的四座「镇石」全部封印的话，说不定就能平息清籁岛上的雷暴…",
            "Track": [
                72157
            ],
            "R": [
                172156
            ],
            "RP": [],
            "Sub": [
                7215602,
                7215603,
                7215604,
                7215607,
                7215601,
                7215609,
                7215610,
                7215605,
                7215608,
                7215606
            ]
        },
        {
            "_id": 72157,
            "Name": "清籁逐雷记 · 其三",
            "Desc": "来到清籁岛后，你遇见了两位冒险家，他们似乎正在研究一种叫做「镇石」的东西。但跟随着猫的足迹，你来到了一座破败的神社，里面有一只自称「浅濑神社代宫司」，名叫「寝子」的猫。在帮助「寝子」修好了神社中的「塞钱箱」以后，它将封印「镇石」的方法告诉了你。而且，如果能将这座清籁岛上的四座「镇石」全部封印的话，说不定就能平息清籁岛上的雷暴…",
            "Track": [
                72158
            ],
            "R": [
                172157
            ],
            "RP": [],
            "Sub": [
                7215702,
                7215703,
                7215704,
                7215705,
                7215701,
                7215707,
                7215709,
                7215710,
                7215706,
                7215708
            ]
        },
        {
            "_id": 72158,
            "Name": "清籁逐雷记 · 其四",
            "Desc": "来到清籁岛后，你遇见了两位冒险家，他们似乎正在研究一种叫做「镇石」的东西。但跟随着猫的足迹，你来到了一座破败的神社，里面有一只自称「浅濑神社代宫司」，名叫「寝子」的猫。在帮助「寝子」修好了神社中的「塞钱箱」以后，它将封印「镇石」的方法告诉了你。而且，如果能将这座清籁岛上的四座「镇石」全部封印的话，说不定就能平息清籁岛上的雷暴…",
            "Track": [],
            "R": [
                172158
            ],
            "RP": [],
            "Sub": [
                7215808,
                7215806,
                7215801,
                7215810,
                7215813,
                7215811,
                7215815,
                7215816,
                7215812,
                7215814,
                7215802,
                7215807,
                7215803,
                7215809,
                7215804,
                7215805
            ]
        }
    ]
}

var _sq = {
    "7215517": {
        "Desc": "test前往冒险家协会（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "「寝子」",
                    "T": "哈唔…修得很好。奴家看见了，谢谢。"
                },
                {
                    "N": "「寝子」",
                    "T": "这样一来，神社就会变得热闹吧。汝等也要多多塞钱。"
                },
                {
                    "N": "「寝子」",
                    "T": "按照约定，奴家这就把封印石头的事情告诉汝等。"
                },
                {
                    "N": "「寝子」",
                    "T": "在岛上，有四堆那样的石头。阿响说，这都是为了封印一只好大好大的鸟才做的。"
                },
                {
                    "N": "_0",
                    "T": "好大好大的…鸟？"
                },
                {
                    "N": "「寝子」",
                    "T": "阿响说，那只鸟的力量很可怕，可以让岛上所有的猫的毛都炸起来。"
                },
                {
                    "N": "「寝子」",
                    "T": "奴家听她说，神社也是为了封印它才造的。"
                },
                {
                    "N": "「寝子」",
                    "T": "哈唔…喵喵…具体的奴家也记不清了，可惜阿响不在神社里，不然汝等就可以直接问她了。"
                },
                {
                    "N": "「寝子」",
                    "T": "不过奴家还记得封印那…喵喵…四块石头的方法，要封印的话…唔…喵喵…"
                },
                {
                    "N": "「寝子」",
                    "T": "阿响说，关键是要用石头上的绳子，还有上面的纸…"
                },
                {
                    "N": "_1005",
                    "T": "绳子？纸？"
                },
                {
                    "N": "「寝子」",
                    "T": "要把边上的棍子的纸，变成和石头的纸一样…"
                },
                {
                    "N": "_0",
                    "T": "听不懂。"
                },
                {
                    "N": "「寝子」",
                    "T": "你的表情怎么这么迷茫，果然是悟性不够啊…总之，纸和纸，还有石头。明白了吗？"
                },
                {
                    "N": "_1005",
                    "T": "难、难道是猜拳玩法？"
                },
                {
                    "N": "「寝子」",
                    "T": "「猜拳」？那是什么？奴家不明白…"
                },
                {
                    "N": "「寝子」",
                    "T": "唔，既然汝等的悟性不行…那些木板还有剩下的吗？奴家把这些事给汝等刻下来。"
                },
                {
                    "N": "_0",
                    "T": "好、好的…"
                },
                {
                    "N": "「寝子」",
                    "T": "这下总明白了吧。石头的封印方法，还有石头的所在位置。"
                },
                {
                    "N": "「寝子」",
                    "T": "汝等快点去吧，奴家还要在这里打理神社。"
                },
                {
                    "N": "「寝子」",
                    "T": "哼哼，既然「塞钱箱」已经修好了，那神社一定会很快重新热闹起来的…"
                },
                {
                    "N": "_0",
                    "T": "你的爪子真灵巧。"
                },
                {
                    "N": "_0",
                    "T": "居然能刻出这么复杂的内容…"
                },
                {
                    "N": "「寝子」",
                    "T": "小事一桩。"
                },
                {
                    "N": "「寝子」",
                    "T": "之后再来奴家的神社看看吧。等神社重新热闹起来了，一定又会有好多好多人类过来参拜。"
                },
                {
                    "N": "「寝子」",
                    "T": "到时候，奴家说不定又要汝等来帮忙啦。"
                },
                {
                    "N": "「寝子」",
                    "T": "阿响要是回来的话，看到神社重新热闹起来，肯定也会很高兴的。嗯…还有百目鬼那家伙…喵喵…"
                },
                {
                    "N": "_0",
                    "T": "这、这样啊…"
                }
            ]
        ]
    },
    "7215518": {
        "Desc": "前往冒险家协会",
        "Talk": [
            [
                {
                    "N": "大祐",
                    "T": "这「镇石」居然分成了上下两个结构，能转动…"
                },
                {
                    "N": "大祐",
                    "T": "要是用正确方式转动的话，说不定就会发生什么…"
                },
                {
                    "N": "悦子",
                    "T": "但是，究竟什么才是「正确的方式」呢？"
                },
                {
                    "N": "_0",
                    "T": "我知道怎么封印它了。"
                },
                {
                    "N": "悦子",
                    "T": "咦？你回来了，我们刚才还在奇怪你去哪了呢？"
                },
                {
                    "N": "大祐",
                    "T": "等会？封印？这、这个「镇石」是要「封印」的吗？"
                },
                {
                    "N": "悦子",
                    "T": "呃，一只会说话的猫？守在一个…废弃的神社里？"
                },
                {
                    "N": "悦子",
                    "T": "然后那只猫还告诉了你，封印「镇石」的方法？"
                },
                {
                    "N": "悦子",
                    "T": "真是匪夷所思…协会对这件委托的评级真是评太低了。"
                },
                {
                    "N": "大祐",
                    "T": "悦子小姐…这种时候就别在意委托评级了…"
                },
                {
                    "N": "大祐",
                    "T": "你看，这片木板上的字，好像真是用爪子划出来的！"
                },
                {
                    "N": "大祐",
                    "T": "这也太…太厉害了，那只叫「寝子」的猫还在那里吗？"
                },
                {
                    "N": "大祐",
                    "T": "我要是去那座神社参拜的话，需不需要带什么见面礼？"
                },
                {
                    "N": "大祐",
                    "T": "比如，鱼啊，猫粮啊之类的…"
                },
                {
                    "N": "悦子",
                    "T": "大祐，把重点放在封印「镇石」上，不要忘了我们过来的任务。"
                },
                {
                    "N": "大祐",
                    "T": "喔…喔！抱歉…"
                },
                {
                    "N": "悦子",
                    "T": "那我们就开始研究怎么封印这「镇石」吧。"
                },
                {
                    "N": "悦子",
                    "T": "但根据这块木板上的内容来看，这「镇石」似乎也不是那么好封印的啊…"
                }
            ]
        ]
    },
    "7215519": {
        "Desc": "test寻找清籁岛上的冒险家（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "悦子",
                    "T": "根据这块木板上的内容来看，这「镇石」也不是这么好封印的…"
                },
                {
                    "N": "悦子",
                    "T": "而且，我还有一件很在意的事。"
                },
                {
                    "N": "悦子",
                    "T": "既然我们要做的是「封印」住这座「镇石」，从而平息雷暴…"
                },
                {
                    "N": "悦子",
                    "T": "那是不是说…曾经有人在这里解开了这些「镇石」的封印。"
                },
                {
                    "N": "悦子",
                    "T": "所以，清籁岛上才会出现那样的雷暴…"
                },
                {
                    "N": "悦子",
                    "T": "但是，到底是谁…这个人又为什么要做这种事呢…"
                },
                {
                    "N": "悦子",
                    "T": "真是麻烦…听起来就不像是我能掺和的事…"
                },
                {
                    "N": "悦子",
                    "T": "不然…还是回去报告协会，让他们再派些人过来调查吧。"
                }
            ]
        ]
    },
    "7215501": {
        "Desc": "寻找清籁岛上的冒险家",
        "Talk": [
            [
                {
                    "N": "凯瑟琳",
                    "T": "你好，冒险家。最近的冒险活动开展得还顺利吗？"
                },
                {
                    "N": "_0",
                    "T": "还算顺利吧。"
                },
                {
                    "N": "_0",
                    "T": "没有我完不成的委托。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "不愧是你，保持着这种气势继续冒险，你一定会成为一名伟大的冒险家。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "说到冒险，最近协会正在招募一批冒险家前往清籁岛探索，不知道你有没有兴趣？"
                },
                {
                    "N": "_0",
                    "T": "清籁岛？"
                },
                {
                    "N": "凯瑟琳",
                    "T": "嗯，是一座位于鸣神岛南面的岛屿，岛上的某些区域还一直有雷暴肆虐，所以协会的探索工作一直没法推进。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "虽然协会也派遣了两名冒险家，悦子小姐和大祐先生常驻清籁岛，拜托他们研究平息雷暴的方法…"
                },
                {
                    "N": "凯瑟琳",
                    "T": "但是，他们似乎到现在也没找到什么头绪…"
                },
                {
                    "N": "凯瑟琳",
                    "T": "如果你有兴趣的话，就去清籁岛上去看看吧，据说，那座岛上还埋藏着很多宝藏呢。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "但你在清籁岛探索的时候，请务必提高警惕。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "毕竟，那种雷暴的成因，到现在协会也没有弄清。"
                }
            ]
        ]
    },
    "7215502": {
        "Desc": "前往调查「镇石」",
        "Talk": [
            [
                {
                    "N": "悦子",
                    "T": "这本书要用…这本书也要…还有这一本…"
                },
                {
                    "N": "悦子",
                    "T": "啊，你好，你是…冒险家？是来这座岛上探索的吗？"
                },
                {
                    "N": "_0",
                    "T": "是的。"
                },
                {
                    "N": "悦子",
                    "T": "是吗…那你可以先在这座岛的外围区域探索一下。"
                },
                {
                    "N": "悦子",
                    "T": "但是你可不要随便去这座岛的中央区域，那边的雷暴可不是开玩笑的。"
                },
                {
                    "N": "_0",
                    "T": "没有解决办法吗？"
                },
                {
                    "N": "悦子",
                    "T": "暂时没有…准确地说，我连这场雷暴的成因都没弄清楚。"
                },
                {
                    "N": "_0",
                    "T": "只有那边有雷暴？"
                },
                {
                    "N": "悦子",
                    "T": "嗯，很奇怪对吧？简直像是…有什么东西给这场雷暴划定了范围一样。"
                },
                {
                    "N": "悦子",
                    "T": "大祐那家伙，一直说这场雷暴绝对是神明为了阻拦普通人冒犯神域而降下的。"
                },
                {
                    "N": "悦子",
                    "T": "最开始我也不信，不过，后来我们在清籁岛上找到了很多奇怪的石座。"
                },
                {
                    "N": "悦子",
                    "T": "大祐从一本典籍里查到，那种石座叫做「镇石」。"
                },
                {
                    "N": "悦子",
                    "T": "而且在传说里，这种石座还真是用来封印某种东西的仪式器具。"
                },
                {
                    "N": "悦子",
                    "T": "虽然…我们找到的那些石座都破破烂烂的，怎么看都是一副年久失修的样子…"
                },
                {
                    "N": "悦子",
                    "T": "唉，解这种毫无头绪的谜题真是让人烦躁…不过既然是工作，那也只能硬着头皮解解看了。"
                },
                {
                    "N": "_0",
                    "T": "那个「镇石」在哪?"
                },
                {
                    "N": "悦子",
                    "T": "就在不远，大祐一直留在那边研究，我是帮他回来拿资料的，如果你想过去看看的话，我带你过去就是了。"
                },
                {
                    "N": "_0",
                    "T": "算是吧。"
                },
                {
                    "N": "悦子",
                    "T": "越快解开那个「镇石」的秘密，就能越快回协会交差了。"
                },
                {
                    "N": "悦子",
                    "T": "稍等一下，我把资料打包一下…"
                },
                {
                    "N": "悦子",
                    "T": "好了，我们出发吧。"
                }
            ]
        ]
    },
    "7215503": {
        "Desc": "与大祐对话",
        "Talk": [
            [
                {
                    "N": "大祐",
                    "T": "这封印…不对，不对…"
                },
                {
                    "N": "悦子",
                    "T": "大祐，我把资料给你带过来了喔。"
                },
                {
                    "N": "大祐",
                    "T": "奇怪，这里不应该是这种结构…"
                },
                {
                    "N": "悦子",
                    "T": "大祐！"
                },
                {
                    "N": "大祐",
                    "T": "噢！？悦、悦子小姐，别这么大声嘛，我都被你吓死了，就算我没被你吓死，你这么大声要是招来了魔物也不好啊…"
                },
                {
                    "N": "悦子",
                    "T": "行了！我都叫了你好多声了，是你没听见啦。"
                },
                {
                    "N": "悦子",
                    "T": "喏，你要的资料我都拿来了，还带来了一位冒险家。"
                },
                {
                    "N": "_0",
                    "T": "你好。"
                },
                {
                    "N": "大祐",
                    "T": "喔…喔！初次见面，请多指教，我的名字是大祐，是一名稻妻冒险家协会的冒险家…"
                },
                {
                    "N": "悦子",
                    "T": "好了，既然大家是冒险家，打招呼就不要这么麻烦了。"
                },
                {
                    "N": "大祐",
                    "T": "话也不能这么说，基本的礼貌还是必须要的啊。"
                },
                {
                    "N": "大祐",
                    "T": "毕竟大家都是在野外奔忙的冒险家，在闲下来的时候就更需要保持一个良好的心态。"
                },
                {
                    "N": "悦子",
                    "T": "你这家伙…我说你啊…"
                },
                {
                    "N": "大祐",
                    "T": "我和你之前就说过很多次了，与人交往时保持礼貌的态度就是一个良好心态的开始…"
                },
                {
                    "N": "悦子",
                    "T": "不说这些了！「镇石」研究得怎么样了？"
                },
                {
                    "N": "大祐",
                    "T": "基本上算是没进展，只找到了一些奇怪的踪迹。"
                },
                {
                    "N": "_0",
                    "T": "真是果断。"
                },
                {
                    "N": "悦子",
                    "T": "没进展啊…我们在这里也待了这么长时间了，要是再没有进展，我们就回协会去求援吧。"
                },
                {
                    "N": "大祐",
                    "T": "求、求援，那不就等于承认我们没能力完成这个委托了吗？"
                },
                {
                    "N": "悦子",
                    "T": "大祐，我和你说过了，我们是职业冒险家，承接的委托也是协会的工作。"
                },
                {
                    "N": "悦子",
                    "T": "我们的目标是完成工作，而不是证明自己。"
                },
                {
                    "N": "悦子",
                    "T": "如果为了证明自己而耽误了工作，那就得不偿失了。"
                },
                {
                    "N": "_0",
                    "T": "真是有职业精神啊…"
                },
                {
                    "N": "悦子",
                    "T": "谢谢夸奖。不过，这也只是我个人的一种工作方式而已。"
                },
                {
                    "N": "悦子",
                    "T": "协会里有人说我没干劲，也有人说我…只是为了工作而工作。"
                },
                {
                    "N": "悦子",
                    "T": "但无论他们怎么说，我在协会里完成委托的效率还是最高的。"
                },
                {
                    "N": "_0",
                    "T": "那你做冒险家的原因是…"
                },
                {
                    "N": "悦子",
                    "T": "工作，赚钱，仅此而已。"
                },
                {
                    "N": "_0",
                    "T": "真是单纯的目标啊…"
                },
                {
                    "N": "悦子",
                    "T": "不知道是不是因为我的目的这么单纯好懂，所以协会反而更愿意让我去执行各项委托。"
                },
                {
                    "N": "悦子",
                    "T": "不过这一次…呵呵，我好像没法独立完成委托了。"
                },
                {
                    "N": "大祐",
                    "T": "悦子小姐…协会都把任务派发给我们了，还请你打起精神来啊。"
                },
                {
                    "N": "悦子",
                    "T": "我已经打起了十分精神了，不过…没办法打起十二分。"
                },
                {
                    "N": "悦子",
                    "T": "好了，说说你找到的奇怪踪迹吧。"
                },
                {
                    "N": "_0",
                    "T": "初次见面。"
                },
                {
                    "N": "大祐",
                    "T": "是一些…猫的足迹，就在这「镇石」的旁边，一直向外延伸。"
                },
                {
                    "N": "悦子",
                    "T": "猫的足迹…听起来和这座「镇石」没什么关系。"
                },
                {
                    "N": "大祐",
                    "T": "不如，我们顺着这些足迹向那边找找看…"
                },
                {
                    "N": "悦子",
                    "T": "嗯，确实是很奇怪的足迹…但我们现在还是先把重点集中在「镇石」上，不要再发散了。"
                },
                {
                    "N": "悦子",
                    "T": "等我们弄清了这座「镇石」的原理后，再顺着足迹搜索吧。"
                },
                {
                    "N": "大祐",
                    "T": "悦子小姐，你不会是单纯地…不想走路吧…"
                },
                {
                    "N": "悦子",
                    "T": "…这是一种严谨的工作方式，快点开始吧。"
                },
                {
                    "N": "_1005",
                    "T": "看来，他们还是准备先研究「镇石」呢…"
                },
                {
                    "N": "_1005",
                    "T": "不过，我还是很在意那些猫的足迹。"
                },
                {
                    "N": "_1005",
                    "T": "那些足迹既然在「镇石」旁边出现…说不定会和「镇石」有关。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…我们先沿着那些足迹往前找找看吧，说不定会有什么收获呢。"
                }
            ]
        ]
    },
    "7215504": {
        "Desc": "循着猫的足迹向前探索",
        "Step": "来到清籁岛后，你遇见了两位冒险家，他们似乎正在研究一种叫做「镇石」的东西…",
        "Talk": [
            [
                {
                    "N": "大祐",
                    "T": "虽然书上说「镇石」是用于封印的仪式器具。"
                },
                {
                    "N": "大祐",
                    "T": "但是…这座「镇石」的形制却和书上的有些对不上…"
                }
            ]
        ]
    },
    "7215520": {
        "Desc": "循着猫的足迹向前探索",
        "Talk": [
            [
                {
                    "N": "悦子",
                    "T": "这样的话…这座「镇石」应该就算是被封印住了吧。"
                },
                {
                    "N": "大祐",
                    "T": "但是雷暴还没有平息啊…"
                },
                {
                    "N": "_0",
                    "T": "要把四座全部封印。"
                },
                {
                    "N": "悦子",
                    "T": "嗯，应该就是这样了。"
                },
                {
                    "N": "悦子",
                    "T": "那位「寝子」在那块木板上也标记好了四座「镇石」的所在位置吧。"
                },
                {
                    "N": "_0",
                    "T": "我们出发吧。"
                },
                {
                    "N": "悦子",
                    "T": "嗯，我们快点出发吧。"
                },
                {
                    "N": "大祐",
                    "T": "我能不能先去神社看看「寝子」…"
                },
                {
                    "N": "悦子",
                    "T": "等平息了雷暴之后，你再去看也不迟，快点走了。"
                },
                {
                    "N": "大祐",
                    "T": "好、好吧…"
                }
            ]
        ]
    },
    "7215521": {
        "Desc": "循着猫的足迹向前探索",
        "Talk": []
    },
    "7215526": {
        "Desc": "循着猫的足迹向前探索",
        "Talk": []
    },
    "7215505": {
        "Desc": "探索神社",
        "Talk": [
            [
                {
                    "N": "悦子",
                    "T": "唉…这种完全找不到头绪的感觉真难受…"
                }
            ]
        ]
    },
    "7215525": {
        "Desc": "test 与猫对话（隐藏）$HIDDEN",
        "Talk": []
    },
    "7215522": {
        "Desc": "查看「塞钱箱」的情况",
        "Step": "来到清籁岛后，你遇见了两位冒险家，他们似乎正在研究一种叫做「镇石」的东西。但跟随着猫的足迹，你来到了一座破败的神社，里面有一只自称「浅濑神社代宫司」，名叫「寝子」的猫，它说只要你愿意帮它的忙，它就可以告诉你封印「镇石」的方法…",
        "Talk": []
    },
    "7215506": {
        "Desc": "test 隐藏 reminder$HIDDEN",
        "Talk": [
            [
                {
                    "N": "「寝子」",
                    "T": "奴家把神社打理得真不错…"
                }
            ]
        ]
    },
    "7215507": {
        "Desc": "前往村子，搜集维修用材料",
        "Talk": [
            [
                {
                    "N": "大祐",
                    "T": "会说话的猫…真想去亲眼看看…"
                },
                {
                    "N": "大祐",
                    "T": "喔…喔，你好。悦子小姐一直是那种行事方式，请你不要在意。"
                },
                {
                    "N": "大祐",
                    "T": "虽然看起来有点没干劲…但悦子小姐其实是一名很厉害的冒险家，每次都能很完美地完成手上的委托。"
                },
                {
                    "N": "大祐",
                    "T": "不过…用悦子小姐的话来说，这其实是因为她从来不接受自己完不成的委托…"
                },
                {
                    "N": "大祐",
                    "T": "但是我觉得，悦子小姐拥有这种判断力就已经很厉害了。"
                }
            ]
        ]
    },
    "7215508": {
        "Desc": "打倒所有盗宝团",
        "Talk": [
            [
                {
                    "N": "「寝子」",
                    "T": "哈唔…终于有人类来了。"
                },
                {
                    "N": "_1005",
                    "T": "猫…说说说说说话了！"
                },
                {
                    "N": "「寝子」",
                    "T": "啊呀，见到奴家就这么受宠若惊吗？"
                },
                {
                    "N": "_1005",
                    "T": "只是没见过会说话的动物…"
                },
                {
                    "N": "「寝子」",
                    "T": "真是失礼，汝也是会说话的动物。"
                },
                {
                    "N": "_1005",
                    "T": "派蒙才不是动物！"
                },
                {
                    "N": "_0",
                    "T": "冷静一下…"
                },
                {
                    "N": "_1005",
                    "T": "哼！"
                },
                {
                    "N": "_1005",
                    "T": "仔细一想，我们好像见过很多会说话的动物了…"
                },
                {
                    "N": "_0",
                    "T": "见过会说话的龙。"
                },
                {
                    "N": "_1005",
                    "T": "欸？龙只是动物吗？总感觉应该有更高级、更了不起的分类吧…"
                },
                {
                    "N": "_1005",
                    "T": "不过，特瓦林确实会说话就是了…"
                },
                {
                    "N": "_0",
                    "T": "见过会说话的蛇。"
                },
                {
                    "N": "_1005",
                    "T": "你是说璃月那条叫做「长生」的蛇吗？"
                },
                {
                    "N": "_1005",
                    "T": "那真的不是「药材」吗…？"
                },
                {
                    "N": "_1005",
                    "T": "不过，会说话的猫还是第一次见呢…"
                },
                {
                    "N": "「寝子」",
                    "T": "放肆，奴家不是什么「会说话的猫」。"
                },
                {
                    "N": "「寝子」",
                    "T": "这里是浅濑神社，奴家是这里的「代宫司」寝子。"
                },
                {
                    "N": "「寝子」",
                    "T": "别的猫称呼奴家，都要加上「代宫司大人」几个字。但汝等与奴家有缘，礼节就免了。不必客气。"
                },
                {
                    "N": "_0",
                    "T": "别的猫也会说话吗？"
                },
                {
                    "N": "「寝子」",
                    "T": "呵呵…当然了，只不过汝等听不懂罢了。"
                },
                {
                    "N": "「寝子」",
                    "T": "汝等倒也不笨，知道沿着奴家的指引找过来。"
                },
                {
                    "N": "「寝子」",
                    "T": "要是汝等和那两个人类一样，只知道琢磨那堆大石头就没意思了。"
                },
                {
                    "N": "_1005",
                    "T": "大石头…啊，是不是之前的「镇石」？"
                },
                {
                    "N": "「寝子」",
                    "T": "奴家怎么知道叫什么。总之，是几个堆起来的石头，上面捆了绳子的那个。"
                },
                {
                    "N": "_0",
                    "T": "是你要那些猫…"
                },
                {
                    "N": "_0",
                    "T": "那些猫的足迹是你…"
                },
                {
                    "N": "「寝子」",
                    "T": "奴家让几个好动的小猫去那边晃悠，就是为了看看汝等的悟性如何。"
                },
                {
                    "N": "「寝子」",
                    "T": "这些石头是阿响好久好久以前解开的封印。和岛上那些…"
                },
                {
                    "N": "「寝子」",
                    "T": "和那些紫紫的、酥酥麻麻的、会让毛变成毛球的不好的东西有关。"
                },
                {
                    "N": "_1005",
                    "T": "紫紫的…酥酥麻麻的东西，难道是雷元素吗？"
                },
                {
                    "N": "_1005",
                    "T": "确实，清籁岛上的雷元素很夸张呢…"
                },
                {
                    "N": "「寝子」",
                    "T": "奴家可以教汝等怎么用那些大石头。但与此相对…"
                },
                {
                    "N": "_0",
                    "T": "我们得帮你忙。"
                },
                {
                    "N": "「寝子」",
                    "T": "很有悟性嘛，果然不愧是奴家看上的人类。"
                },
                {
                    "N": "「寝子」",
                    "T": "奴家虽说贵为浅濑神社代宫司，但有些事情，以奴家的这两对肉球是做不到的。"
                },
                {
                    "N": "「寝子」",
                    "T": "比如说，神社现在没有什么香火。等阿响回来了，看到神社这么破败，一定会伤心。"
                },
                {
                    "N": "「寝子」",
                    "T": "所以奴家想了好久好久，就明白了。只要把「塞钱箱」修好，就会有人来塞钱。神社也会重新变得热闹起来。"
                },
                {
                    "N": "_0",
                    "T": "事情好像没这么简单…"
                },
                {
                    "N": "「寝子」",
                    "T": "「塞钱箱」是用来塞钱的，之前箱子完好的时候，有很多人过来塞钱，所以神社很热闹。"
                },
                {
                    "N": "「寝子」",
                    "T": "箱子坏了之后，就没有人过来塞钱了，神社也冷清了下来…"
                },
                {
                    "N": "「寝子」",
                    "T": "所以，只要把这箱子修好，就会有人重新过来塞钱，神社也会重新热闹起来…有什么问题吗？"
                },
                {
                    "N": "_1005",
                    "T": "虽然说不上什么地方不对，但总感觉不太对劲，唔…"
                },
                {
                    "N": "「寝子」",
                    "T": "总之，奴家记得…好久好久以前，这个「塞钱箱」之前一直有人类来负责维修，所以神社一直很热闹，香火也很好。"
                },
                {
                    "N": "「寝子」",
                    "T": "负责维修的人类住在那边的村子里，但他已经好久没来了…"
                },
                {
                    "N": "「寝子」",
                    "T": "而且，自从那次好大好大的打雷之后，阿响和百目鬼他们也都不见了。"
                },
                {
                    "N": "「寝子」",
                    "T": "总之，奴家已经完全明白了，如果能把「塞钱箱」修好，神社就会变好。"
                },
                {
                    "N": "「寝子」",
                    "T": "所以，汝等帮奴家把「塞钱箱」修好，奴家就教汝等石头封印的做法。"
                },
                {
                    "N": "_1005",
                    "T": "你真的知道「镇石」要怎么封印吗？"
                },
                {
                    "N": "「寝子」",
                    "T": "哼，奴家可是看着阿响封印了好多好多次的，也看过她怎么解开封印。"
                },
                {
                    "N": "「寝子」",
                    "T": "大概没问题。"
                },
                {
                    "N": "_0",
                    "T": "大概？"
                },
                {
                    "N": "「寝子」",
                    "T": "喵喵喵？"
                },
                {
                    "N": "_1005",
                    "T": "居然装傻！"
                },
                {
                    "N": "_0",
                    "T": "我还算是擅长修理。"
                },
                {
                    "N": "_1005",
                    "T": "不过，要修理的话，应该还需要很多材料呢。"
                },
                {
                    "N": "_1005",
                    "T": "比如木板，钉子和绳子之类的东西…神社里有这些东西吗？"
                },
                {
                    "N": "「寝子」",
                    "T": "奴家可是把这座神社打理得很好的，没有这些没用的杂物。"
                },
                {
                    "N": "_1005",
                    "T": "明明都是些有用的东西啦！"
                },
                {
                    "N": "_0",
                    "T": "在哪里能找到这些材料？"
                },
                {
                    "N": "「寝子」",
                    "T": "奴家是猫，怎么会知道这种事情。"
                },
                {
                    "N": "_0",
                    "T": "那个负责维修的人住在哪？"
                },
                {
                    "N": "_1005",
                    "T": "对喔，那个负责维修的人应该存有维修用的材料，我们可以去那边找找看…"
                },
                {
                    "N": "「寝子」",
                    "T": "喔…你说这个啊，把地图拿来，奴家帮你把地点标记出来。"
                },
                {
                    "N": "_1005",
                    "T": "真、真的标记出来了…"
                },
                {
                    "N": "_0",
                    "T": "原来是用爪子标记吗…"
                },
                {
                    "N": "_0",
                    "T": "你的爪子真灵活。"
                },
                {
                    "N": "「寝子」",
                    "T": "那当然了。"
                },
                {
                    "N": "「寝子」",
                    "T": "好了，奴家已经给汝等标出大概的位置了。"
                },
                {
                    "N": "「寝子」",
                    "T": "维修箱子的事就拜托…汝等了…喵喵…"
                }
            ]
        ]
    },
    "7215509": {
        "Desc": "与盗宝团对话",
        "Talk": [
            [
                {
                    "N": "「寝子」",
                    "T": "箱子维修…拜托了…喵喵…"
                },
                {
                    "N": "_0",
                    "T": "怎么突然不会说话了…"
                },
                {
                    "N": "「寝子」",
                    "T": "说人类的话…很累…喵喵…"
                },
                {
                    "N": "_0",
                    "T": "我会修好箱子的，放心吧。"
                },
                {
                    "N": "「寝子」",
                    "T": "那就拜托汝等了，喵喵…"
                }
            ]
        ]
    },
    "7215510": {
        "Desc": "前往盗宝团营地",
        "Talk": []
    },
    "7215511": {
        "Desc": "打倒所有盗宝团",
        "Talk": []
    },
    "7215512": {
        "Desc": "在营地中搜索维修材料",
        "Talk": [
            [
                {
                    "N": "盗宝团",
                    "T": "哎哟！别打了，别打了！英雄，我们知错了！"
                },
                {
                    "N": "_0",
                    "T": "你们在这做什么？"
                },
                {
                    "N": "盗宝团",
                    "T": "我们…我们就是在这里随便挖挖，碰碰运气…"
                },
                {
                    "N": "_0",
                    "T": "说。"
                },
                {
                    "N": "_0",
                    "T": "三、二…"
                },
                {
                    "N": "盗宝团",
                    "T": "停！停！我们说！我们说…"
                },
                {
                    "N": "盗宝团",
                    "T": "我们就是从人家那听说，清籁岛上有宝藏，而且岛上还没多少人…"
                },
                {
                    "N": "盗宝团",
                    "T": "所以，我们就过来想要碰碰运气。"
                },
                {
                    "N": "盗宝团",
                    "T": "但是…但是我们什么都没找到啊，这村子也不知道多少年没人打理过了…"
                },
                {
                    "N": "盗宝团",
                    "T": "别说宝藏了，我们连一块完整的木头都找不到！"
                },
                {
                    "N": "_1005",
                    "T": "木头都坏掉了？那、那我们要找的维修材料…"
                },
                {
                    "N": "_0",
                    "T": "你们有营地吗？"
                },
                {
                    "N": "盗宝团",
                    "T": "这…这…当然是有的。英雄，你是要…"
                },
                {
                    "N": "_0",
                    "T": "营地里有钉子、木板和绳子吗？"
                },
                {
                    "N": "盗宝团",
                    "T": "这、这倒是也有的…"
                },
                {
                    "N": "盗宝团",
                    "T": "英、英雄，你想要什么直说就是，不用说这些隐语！"
                },
                {
                    "N": "盗宝团",
                    "T": "既然我们折在了英雄手上，那英雄无论要钱要宝，我们兄弟必然都双手奉上！"
                },
                {
                    "N": "盗宝团",
                    "T": "只求英雄高抬贵手，放我们兄弟一马…"
                },
                {
                    "N": "_0",
                    "T": "我确实是需要这些东西。"
                },
                {
                    "N": "盗宝团",
                    "T": "那…那英雄自己去我们的营地，把这些东西拿走就是！"
                },
                {
                    "N": "_0",
                    "T": "那你们呢？"
                },
                {
                    "N": "盗宝团",
                    "T": "我们…还有别的事，就在此和英雄告别了！"
                },
                {
                    "N": "盗宝团",
                    "T": "兄弟们，走！走了！"
                }
            ]
        ]
    },
    "7215527": {
        "Desc": "在营地中搜索维修材料",
        "Talk": []
    },
    "7215528": {
        "Desc": "在营地中搜索维修材料",
        "Talk": []
    },
    "7215529": {
        "Desc": "test 回滚隔离$HIDDEN",
        "Talk": []
    },
    "7215530": {
        "Desc": "test 回滚隔离$HIDDEN",
        "Talk": []
    },
    "7215513": {
        "Desc": "回到浅濑神社，维修「塞钱箱」",
        "Talk": []
    },
    "7215514": {
        "Desc": "向寝子回报",
        "Talk": []
    },
    "7215515": {
        "Desc": "封印「镇石」",
        "Step": "来到清籁岛后，你遇见了两位冒险家，他们似乎正在研究一种叫做「镇石」的东西。但跟随着猫的足迹，你来到了一座破败的神社，里面有一只自称「浅濑神社代宫司」，名叫「寝子」的猫。在帮助「寝子」修好了神社中的「塞钱箱」以后，它将启动「镇石」的方法告诉了你。而且，如果能将这座清籁岛上的四座「镇石」全部封印的话，说不定就能平息清籁岛上的雷暴…",
        "Talk": []
    },
    "7215524": {
        "Desc": "与大祐对话",
        "Talk": []
    },
    "7215532": {
        "Desc": "触碰「纸垂」",
        "Talk": []
    },
    "7215523": {
        "Desc": "封印「镇石」",
        "Talk": []
    },
    "7215531": {
        "Desc": "test 隐藏 播放cs$HIDDEN",
        "Talk": []
    },
    "7215516": {
        "Desc": "与大祐对话",
        "Talk": []
    },
    "7215602": {
        "Desc": "前往封印「镇石」",
        "Talk": []
    },
    "7215603": {
        "Desc": "打倒所有敌人",
        "Talk": []
    },
    "7215604": {
        "Desc": "触碰「纸垂」",
        "Talk": []
    },
    "7215607": {
        "Desc": "触碰「纸垂」",
        "Talk": []
    },
    "7215601": {
        "Desc": "触碰「纸垂」",
        "Talk": [
            [
                {
                    "N": "悦子",
                    "T": "好！这样第二座「镇石」也封印好了，只剩下两座了。"
                },
                {
                    "N": "大祐",
                    "T": "那我们就快去看看剩下的两座「镇石」吧。"
                },
                {
                    "N": "大祐",
                    "T": "只要把「镇石」全部封印的话，雷暴应该就会平息了吧。"
                },
                {
                    "N": "_0",
                    "T": "快出发吧。"
                },
                {
                    "N": "大祐",
                    "T": "希望那位「寝子」说的是真的…"
                },
                {
                    "N": "悦子",
                    "T": "但是，这也是我们手上有关雷暴的唯一线索了…"
                },
                {
                    "N": "悦子",
                    "T": "无论如何，我们还是快去看看那两座「镇石」吧。"
                },
                {
                    "N": "_0",
                    "T": "总之先出发吧。"
                },
                {
                    "N": "_0",
                    "T": "先去那附近看看吧。"
                },
                {
                    "N": "悦子",
                    "T": "雷暴和「镇石」…回去得向协会好好报告一下了…"
                }
            ]
        ]
    },
    "7215609": {
        "Desc": "test 回滚隔离$HIDDEN",
        "Talk": []
    },
    "7215610": {
        "Desc": "test 回滚隔离$HIDDEN",
        "Talk": []
    },
    "7215605": {
        "Desc": "封印「镇石」",
        "Talk": []
    },
    "7215608": {
        "Desc": "test 播放cs 隐藏$HIDDEN",
        "Talk": []
    },
    "7215606": {
        "Desc": "与悦子对话",
        "Talk": []
    },
    "7215702": {
        "Desc": "前往「镇石」的所在地",
        "Talk": [
            [
                {
                    "N": "大祐",
                    "T": "唉，什么时候才能去看那位「浅濑神社代宫司」呢…"
                }
            ]
        ]
    },
    "7215703": {
        "Desc": "与大祐对话",
        "Talk": [
            [
                {
                    "N": "悦子",
                    "T": "这些「镇石」，到底是谁布置的呢…"
                }
            ]
        ]
    },
    "7215704": {
        "Desc": "寻找前往「镇石」的方法",
        "Talk": []
    },
    "7215705": {
        "Desc": "触碰「纸垂」",
        "Talk": []
    },
    "7215701": {
        "Desc": "触碰「纸垂」",
        "Talk": [
            [
                {
                    "N": "大祐",
                    "T": "这…「镇石」在哪呢？"
                },
                {
                    "N": "悦子",
                    "T": "啧，果然没这么简单啊…"
                },
                {
                    "N": "_0",
                    "T": "还是四处找找吧。"
                },
                {
                    "N": "悦子",
                    "T": "没办法了，我们四处找找看，看有没有相关的线索吧。"
                },
                {
                    "N": "大祐",
                    "T": "这里这么大，得找到什么时候啊…"
                },
                {
                    "N": "悦子",
                    "T": "呵呵，那就得看我们的运气了，总之先开始找吧。"
                },
                {
                    "N": "悦子",
                    "T": "看来…「如何找到镇石」也是我们封印「镇石」时需要解决的问题之一。"
                },
                {
                    "N": "悦子",
                    "T": "希望解决这个问题的线索，就在这周围。"
                },
                {
                    "N": "悦子",
                    "T": "大祐，不要浪费时间了，快点动起来。"
                },
                {
                    "N": "大祐",
                    "T": "好、好的，悦子小姐…也只能这样了…"
                }
            ]
        ]
    },
    "7215707": {
        "Desc": "触碰「纸垂」",
        "Talk": []
    },
    "7215709": {
        "Desc": "test 回滚隔离$HIDDEN",
        "Talk": []
    },
    "7215710": {
        "Desc": "test 回滚隔离$HIDDEN",
        "Talk": []
    },
    "7215706": {
        "Desc": "封印「镇石」",
        "Talk": []
    },
    "7215708": {
        "Desc": "test 播放CS 隐藏$HIDDEN",
        "Talk": []
    },
    "7215808": {
        "Desc": "前往「镇石」的所在地",
        "Talk": []
    },
    "7215806": {
        "Desc": "触碰「纸垂」",
        "Talk": []
    },
    "7215801": {
        "Desc": "封印「镇石」",
        "Talk": [
            [
                {
                    "N": "悦子",
                    "T": "雷暴…平息了。"
                },
                {
                    "N": "大祐",
                    "T": "看来四座「镇石」都封印好了。"
                },
                {
                    "N": "_0",
                    "T": "是的。"
                },
                {
                    "N": "悦子",
                    "T": "你、你回来了！你刚才是怎么上去的？"
                },
                {
                    "N": "悦子",
                    "T": "大祐说，你是穿过了一个和门一样的东西，然后就消失了。"
                },
                {
                    "N": "悦子",
                    "T": "那个门到底是什么东西？真是奇怪…"
                },
                {
                    "N": "大祐",
                    "T": "不过，上面到底发生了什么？"
                },
                {
                    "N": "大祐",
                    "T": "我和悦子在下面的时候，听见上面突然出现了很大的动静，就和打雷一样。"
                },
                {
                    "N": "大祐",
                    "T": "但是，明明雷暴都已经平息了…"
                },
                {
                    "N": "_0",
                    "T": "是这样的…"
                },
                {
                    "N": "大祐",
                    "T": "石头飘在空中，拼出一个平台…"
                },
                {
                    "N": "大祐",
                    "T": "这还真是…闻所未闻，我从来没听说过，清籁岛有这种自然现象…"
                },
                {
                    "N": "悦子",
                    "T": "这怎么可能是…自然现象…"
                },
                {
                    "N": "悦子",
                    "T": "无论怎么想都是一种…呃，非自然的…现象…"
                },
                {
                    "N": "_0",
                    "T": "确实。"
                },
                {
                    "N": "_0",
                    "T": "你说得对。"
                },
                {
                    "N": "悦子",
                    "T": "不过，不管这到底是什么现象，总之现在清籁岛的雷暴已经平息，协会委托给我们的任务也已经完成了…"
                },
                {
                    "N": "_0",
                    "T": "关于奇怪的羽毛…"
                },
                {
                    "N": "悦子",
                    "T": "这羽毛是…大祐，你来看看这根羽毛吧。"
                },
                {
                    "N": "大祐",
                    "T": "我看看…"
                },
                {
                    "N": "大祐",
                    "T": "抱歉，我分辨不出来这根羽毛的来历。"
                },
                {
                    "N": "大祐",
                    "T": "这根羽毛的纹路和触感，都和我知道的那些鸟类对不上。"
                },
                {
                    "N": "大祐",
                    "T": "而且你看这根羽毛的尺寸，如果按照比例计算的话，这只鸟几乎要和天上那个石台一样大了。"
                },
                {
                    "N": "悦子",
                    "T": "这根羽毛很重要吗？如果你真想弄清楚这根羽毛的来历，不如就去冒险家协会挂个委托吧，说不定能找到些线索。"
                },
                {
                    "N": "_0",
                    "T": "我知道了。"
                },
                {
                    "N": "_0",
                    "T": "我自己再想想…"
                },
                {
                    "N": "悦子",
                    "T": "嗯，那么…再次谢谢你帮忙，冒险家。我和大祐这就回协会报告了。"
                },
                {
                    "N": "悦子",
                    "T": "对了，这些东西给你，就当做是报酬吧。虽然不多…但怎么也不能让你白帮我们这个忙嘛。"
                },
                {
                    "N": "悦子",
                    "T": "大祐，准备一下，我们要回协会了喔。"
                },
                {
                    "N": "大祐",
                    "T": "那个，悦子…我们还是先去那个神社，看看「寝子」大人吧。"
                },
                {
                    "N": "悦子",
                    "T": "我说你啊…"
                },
                {
                    "N": "大祐",
                    "T": "那可是一只会说话的猫啊！会说话的猫！"
                },
                {
                    "N": "悦子",
                    "T": "你这家伙…"
                }
            ]
        ]
    },
    "7215810": {
        "Desc": "test 开关天气专用 BOSS区域 前$HIDDEN",
        "Talk": []
    },
    "7215813": {
        "Desc": "test 开关天气专用 BOSS区域 后$HIDDEN",
        "Talk": []
    },
    "7215811": {
        "Desc": "test 开关天气专用 船区域1$HIDDEN",
        "Talk": []
    },
    "7215815": {
        "Desc": "test 开关天气专用 船区域2$HIDDEN",
        "Talk": []
    },
    "7215816": {
        "Desc": "test 开关天气专用 船区域3$HIDDEN",
        "Talk": []
    },
    "7215812": {
        "Desc": "test 开关天气专用 洞区域$HIDDEN",
        "Talk": []
    },
    "7215814": {
        "Desc": "test 开关天气专用 地城区域$HIDDEN",
        "Talk": []
    },
    "7215802": {
        "Desc": "test 隐藏 播CS$HIDDEN",
        "Talk": []
    },
    "7215807": {
        "Desc": "继续向前探索",
        "Talk": []
    },
    "7215803": {
        "Desc": "打倒敌人",
        "Talk": []
    },
    "7215809": {
        "Desc": "继续向前探索",
        "Talk": []
    },
    "7215804": {
        "Desc": "继续向前探索",
        "Talk": []
    },
    "7215805": {
        "Desc": "向大祐和悦子回报",
        "Talk": []
    }
}