// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "澜阳",
            "ID": "12310",
            "Count": 6
        },
        {
            "Name": "晓飞",
            "ID": "12303",
            "Count": 6
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 5
        },
        {
            "Name": "盈丰",
            "ID": "12304",
            "Count": 5
        },
        {
            "Name": "小斌",
            "ID": "12305",
            "Count": 5
        },
        {
            "Name": "凝光",
            "ID": "508",
            "Count": 3
        },
        {
            "Name": "观察花瓶",
            "ID": "12312",
            "Count": 2
        },
        {
            "Name": "观察文具",
            "ID": "12313",
            "Count": 2
        },
        {
            "Name": "观察发簪",
            "ID": "12314",
            "Count": 2
        },
        {
            "Name": "博来",
            "ID": "2013",
            "Count": 2
        },
        {
            "Name": "凝光",
            "ID": "507",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        },
        {
            "Name": "凝光",
            "ID": "12311",
            "Count": 1
        },
        {
            "Name": "狗三儿",
            "ID": "2006",
            "Count": 1
        }
    ],
    "Num": "邀约事件 · 凝光 第一幕",
    "Title": "玉阁归客至",
    "IT": "凝光",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Ningguang",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19131,
            "Name": "再访群玉阁",
            "Desc": "你收到了凝光的邀请，她似乎与你有要事相商…",
            "Track": [
                19132,
                19138
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913101,
                1913102,
                1913103,
                1913104
            ]
        },
        {
            "_id": 19132,
            "Name": "按部就班",
            "Desc": "根据认真严谨的日程表，首先需要做的是将凝光唤醒…",
            "Track": [
                19133,
                19134
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913207,
                1913209,
                1913208,
                1913201,
                1913202,
                1913203,
                1913204,
                1913205,
                1913206
            ]
        },
        {
            "_id": 19133,
            "Name": "情报交换",
            "Desc": "宴会结束之后，按照之前的日程安排，接下来凝光会和她的情报人见面。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913301,
                1913302,
                1913303,
                1913304,
                1913305
            ]
        },
        {
            "_id": 19134,
            "Name": "拍卖博弈",
            "Desc": "结束用餐之后，凝光对秘书们负责的拍卖会不太放心，于是你决定和她去现场看看。究竟是什么让她看上去有些顾虑呢？",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913401,
                1913402,
                1913403,
                1913404,
                1913405,
                1913406,
                1913407,
                1913408,
                1913409,
                1913410,
                1913411,
                1913412,
                1913413,
                1913414
            ]
        },
        {
            "_id": 19138,
            "Name": "放假时间！",
            "Desc": "凝光一直都很辛苦，你决定为她放一天假。至于休息时间要做什么，她似乎有些想法…",
            "Track": [
                19135,
                19136,
                19137
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913802,
                1913803,
                1913801
            ]
        },
        {
            "_id": 19135,
            "Name": "「璃月千年」",
            "Desc": "凝光想要以她发明的棋戏纪念与奥赛尔的战斗，还想要制作一枚很特殊的棋子。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913501,
                1913502,
                1913503
            ]
        },
        {
            "_id": 19136,
            "Name": "从零开始",
            "Desc": "凝光想要重温创业之初的心情，为此她邀请你参与一场从零开始赚取摩拉的游戏。于是你们一同前往码头…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913601,
                1913602,
                1913603,
                1913604,
                1913605,
                1913606,
                1913607,
                1913608,
                1913609,
                1913614,
                1913610,
                1913611,
                1913612,
                1913613,
                1913615
            ]
        },
        {
            "_id": 19137,
            "Name": "未尽的硝烟",
            "Desc": "凝光想要重温创业之初的心情，为此她邀请你参与一场从零开始赚取摩拉的游戏。在你提到北国银行之后，凝光决定让你见一下现状。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913701,
                1913702,
                1913703,
                1913704,
                1913705,
                1913706,
                1913707,
                1913708,
                1913709,
                1913710
            ]
        }
    ]
}

var _sq = {
    "1913101": {
        "Desc": "前往群玉阁见凝光",
        "Talk": []
    },
    "1913102": {
        "Desc": "与百识交谈",
        "Talk": []
    },
    "1913103": {
        "Desc": "",
        "Talk": []
    },
    "1913104": {
        "Desc": "",
        "Talk": []
    },
    "1913207": {
        "Desc": "等待到第二天早上（7-8点）",
        "Talk": []
    },
    "1913209": {
        "Desc": "(test)判断是否在海灯节见过凝光时装$HIDDEN",
        "Talk": []
    },
    "1913208": {
        "Desc": "唤醒凝光",
        "Talk": []
    },
    "1913201": {
        "Desc": "与凝光交谈",
        "Talk": []
    },
    "1913202": {
        "Desc": "与凝光共进早餐",
        "Talk": []
    },
    "1913203": {
        "Desc": "找澜阳取礼服",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "(test)麻烦你去我的衣帽间管家那里取我的礼服来吧。"
                }
            ]
        ]
    },
    "1913204": {
        "Desc": "将礼服交给凝光",
        "Talk": [
            [
                {
                    "N": "澜阳",
                    "T": "你好，请问有什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "我是来帮凝光取衣服的。"
                },
                {
                    "N": "澜阳",
                    "T": "哦，我之前听说了，那请你稍等片刻，我进去取一下。"
                },
                {
                    "N": "???",
                    "T": "在等待了很长时间之后，澜阳终于回来了。"
                },
                {
                    "N": "澜阳",
                    "T": "就是这个，麻烦你将这个交给凝光大人吧。"
                },
                {
                    "N": "_0",
                    "T": "你好像花了挺长时间。"
                },
                {
                    "N": "澜阳",
                    "T": "嗯，因为这个房间里放了很多凝光大人的收藏品，不只是衣服，还有各种文玩，玉器…"
                },
                {
                    "N": "澜阳",
                    "T": "最近正在按照凝光大人的意思调整布局，所以房间比较杂乱，目前并不方便随意出入。"
                },
                {
                    "N": "_0",
                    "T": "（听起来藏品确实很多…）"
                },
                {
                    "N": "_0",
                    "T": "（这也算有钱人的烦恼吧。）"
                },
                {
                    "N": "澜阳",
                    "T": "总之谢谢你，这个衣服就交给你了。"
                }
            ]
        ]
    },
    "1913205": {
        "Desc": "与凝光交谈",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "#你已经拿到了吗，{NICKNAME}？"
                }
            ]
        ]
    },
    "1913206": {
        "Desc": "前往琉璃亭赴宴",
        "Step": "做好准备之后，你和凝光前去赴宴，对方是一位花重金买下了凝光时间的商人。",
        "Talk": []
    },
    "1913301": {
        "Desc": "前往明星斋取物件",
        "Talk": []
    },
    "1913302": {
        "Desc": "去见「情报人」",
        "Talk": []
    },
    "1913303": {
        "Desc": "前往南码头见幕后之人",
        "Talk": []
    },
    "1913304": {
        "Desc": "回去见小孩子们",
        "Talk": []
    },
    "1913305": {
        "Desc": "去北码头陪孩子们玩",
        "Talk": []
    },
    "1913401": {
        "Desc": "前往拍卖会现场",
        "Talk": []
    },
    "1913402": {
        "Desc": "与负责准备的秘书交谈",
        "Talk": [
            [
                {
                    "N": "观察花瓶",
                    "T": "（看上去平平无奇的花瓶，好像还有明显的使用痕迹。）"
                },
                {
                    "N": "观察花瓶",
                    "T": "（这种成色的拍品，应该没有为它出价的理由吧。）"
                }
            ]
        ]
    },
    "1913403": {
        "Desc": "观察拍品的情况",
        "Talk": [
            [
                {
                    "N": "观察文具",
                    "T": "（没什么特别之处的文房用具，或许摆在房间里还算不错。）"
                },
                {
                    "N": "观察文具",
                    "T": "（如果想要这个的话，去博来那里买一个应该更划算…）"
                }
            ]
        ]
    },
    "1913404": {
        "Desc": "观察拍品的情况",
        "Talk": [
            [
                {
                    "N": "观察发簪",
                    "T": "（做工还算精细的发簪，但看不出其他的特点了。）"
                },
                {
                    "N": "观察发簪",
                    "T": "（作为商品是合格的，但作为拍卖品，真的卖得出好价吗？）"
                }
            ]
        ]
    },
    "1913405": {
        "Desc": "观察拍品的情况",
        "Talk": [
            [
                {
                    "N": "晓飞",
                    "T": "凝光大人的东西，价值应该都有保障吧。"
                },
                {
                    "N": "晓飞",
                    "T": "既然如此，价格稍微溢出一点问题应该也不大…"
                }
            ]
        ]
    },
    "1913406": {
        "Desc": "(test)回滚保护$HIDDEN",
        "Talk": [
            [
                {
                    "N": "盈丰",
                    "T": "你们钱带够了吗？"
                },
                {
                    "N": "盈丰",
                    "T": "凝光大人的拍卖会，这么说吧，买到就是赚到，多买就是多赚。"
                }
            ]
        ]
    },
    "1913407": {
        "Desc": "等待拍卖会开始（16-18点）",
        "Talk": [
            [
                {
                    "N": "小斌",
                    "T": "好像没看到特别吸引我的东西…"
                },
                {
                    "N": "小斌",
                    "T": "凝光大人一定也深知这一点吧，那她一定也有她的考虑。"
                }
            ]
        ]
    },
    "1913408": {
        "Desc": "参与拍卖会",
        "Talk": []
    },
    "1913409": {
        "Desc": "了解参拍者的想法",
        "Talk": [
            [
                {
                    "N": "晓飞",
                    "T": "欸？你问我为什么要出这么高的价？"
                },
                {
                    "N": "晓飞",
                    "T": "那还用说嘛，因为这是凝光的东西啊。"
                },
                {
                    "N": "晓飞",
                    "T": "虽然东西看上去很一般，但只是因为我的眼光一般，知识储备也不足…"
                },
                {
                    "N": "晓飞",
                    "T": "总之先买下来，然后赶快找个人帮我鉴定一下，我就发财了，嘿嘿。"
                }
            ]
        ]
    },
    "1913410": {
        "Desc": "了解参拍者的想法",
        "Talk": [
            [
                {
                    "N": "盈丰",
                    "T": "这可算是下了血本，不过最后的结果也很让我满意，哼。"
                },
                {
                    "N": "_0",
                    "T": "你不担心价格虚高吗？"
                },
                {
                    "N": "盈丰",
                    "T": "只要是从凝光这里买的东西，就永远不会虚高。"
                },
                {
                    "N": "盈丰",
                    "T": "像我这么相信凝光大人的买家大有人在，我能赚多少，就看有多少人比我更狂热了。"
                }
            ]
        ]
    },
    "1913411": {
        "Desc": "了解参拍者的想法",
        "Talk": [
            [
                {
                    "N": "小斌",
                    "T": "唉，运气不好，没买到几个东西。"
                },
                {
                    "N": "小斌",
                    "T": "竞争的人实在太多了，看来都是懂行的。"
                },
                {
                    "N": "小斌",
                    "T": "没办法，我只能下次再来碰碰运气了，我总会被命运眷顾的。"
                }
            ]
        ]
    },
    "1913412": {
        "Desc": "(test)回滚保护$HIDDEN",
        "Talk": []
    },
    "1913413": {
        "Desc": "再次与凝光交谈",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "去看看拍品吧，看看有没有你感兴趣的东西。"
                }
            ]
        ]
    },
    "1913414": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "拍卖会开始之前，你可以看看拍品，或者随意逛逛。"
                },
                {
                    "N": "凝光",
                    "T": "说不定会发现你感兴趣的东西。"
                }
            ]
        ]
    },
    "1913802": {
        "Desc": "等到第二天早上（7-8点）",
        "Talk": []
    },
    "1913803": {
        "Desc": "唤醒凝光",
        "Talk": []
    },
    "1913801": {
        "Desc": "与凝光交谈",
        "Talk": []
    },
    "1913501": {
        "Desc": "陪凝光制作棋子",
        "Talk": []
    },
    "1913502": {
        "Desc": "去明星斋委托定做",
        "Talk": []
    },
    "1913503": {
        "Desc": "回群玉阁与凝光交谈",
        "Talk": []
    },
    "1913601": {
        "Desc": "去码头寻找废弃的货物",
        "Talk": []
    },
    "1913602": {
        "Desc": "向商人卖出材料",
        "Talk": []
    },
    "1913603": {
        "Desc": "去野外寻找宝箱",
        "Talk": []
    },
    "1913604": {
        "Desc": "击败魔物开启宝箱",
        "Talk": []
    },
    "1913605": {
        "Desc": "与凝光交谈",
        "Talk": []
    },
    "1913606": {
        "Desc": "继续寻找宝箱",
        "Talk": []
    },
    "1913607": {
        "Desc": "击败魔物开启宝箱",
        "Talk": [
            [
                {
                    "N": "狗三儿",
                    "T": "二位慢走，有什么需要的话，随时叫我。"
                }
            ]
        ]
    },
    "1913608": {
        "Desc": "与凝光交谈",
        "Talk": [
            [
                {
                    "N": "博来",
                    "T": "凝光大人这是唱的哪一出…"
                },
                {
                    "N": "博来",
                    "T": "啊，没事，没事！"
                }
            ]
        ]
    },
    "1913609": {
        "Desc": "寻找盗宝鼬的踪迹",
        "Talk": []
    },
    "1913614": {
        "Desc": "调查盗宝鼬留下的洞",
        "Talk": []
    },
    "1913610": {
        "Desc": "找到盗宝鼬藏匿的摩拉",
        "Talk": []
    },
    "1913611": {
        "Desc": "与凝光交谈",
        "Talk": []
    },
    "1913612": {
        "Desc": "去河边抓鱼",
        "Talk": []
    },
    "1913613": {
        "Desc": "到岸边和凝光一起烤鱼",
        "Talk": []
    },
    "1913615": {
        "Desc": "",
        "Talk": []
    },
    "1913701": {
        "Desc": "前往北国银行",
        "Step": "凝光想要重温创业之初的心情，为此她邀请你参与一场从零开始赚取摩拉的游戏。在你提到北国银行之后，凝光决定让你见一下现状。",
        "Talk": []
    },
    "1913702": {
        "Desc": "离开北国银行，与凝光交谈",
        "Step": "北国银行的态度并不友好，你和凝光只得离开。但在离开之后，你们马上就感受到了某种不寻常的视线…",
        "Talk": []
    },
    "1913703": {
        "Desc": "跟随凝光，谨慎观察四周",
        "Talk": []
    },
    "1913704": {
        "Desc": "与凝光交谈",
        "Talk": []
    },
    "1913705": {
        "Desc": "再次跟随凝光，谨慎观察四周",
        "Talk": []
    },
    "1913706": {
        "Desc": "与凝光交谈",
        "Talk": []
    },
    "1913707": {
        "Desc": "继续跟随凝光，谨慎观察四周",
        "Talk": []
    },
    "1913708": {
        "Desc": "与凝光交谈",
        "Talk": []
    },
    "1913709": {
        "Desc": "找出跟踪者",
        "Step": "北国银行的态度并不友好，你和凝光只得离开。但在离开之后，你们马上就感受到了某种不寻常的视线…",
        "Talk": []
    },
    "1913710": {
        "Desc": "去北国银行对质",
        "Step": "北国银行的态度并不友好，你和凝光只得离开。但在离开之后，你们马上就感受到了某种不寻常的视线…",
        "Talk": []
    }
}