// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 120
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 58
        },
        {
            "Name": "威尔船长",
            "ID": "21009",
            "Count": 30
        },
        {
            "Name": "奇迹建筑师",
            "ID": "21015",
            "Count": 25
        },
        {
            "Name": "黛依阿",
            "ID": "21004",
            "Count": 24
        },
        {
            "Name": "守望者的长老",
            "ID": "20986",
            "Count": 18
        },
        {
            "Name": "来自喇叭的旁白",
            "ID": "20978",
            "Count": 17
        },
        {
            "Name": "落单的水形幻灵",
            "ID": "21011",
            "Count": 17
        },
        {
            "Name": "乐园告示喇叭",
            "ID": "21016",
            "Count": 15
        },
        {
            "Name": "乐园告示喇叭",
            "ID": "20975",
            "Count": 13
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 12
        },
        {
            "Name": "来自喇叭的旁白",
            "ID": "20976",
            "Count": 11
        },
        {
            "Name": "乐园告示喇叭",
            "ID": "21050",
            "Count": 11
        },
        {
            "Name": "大副",
            "ID": "21006",
            "Count": 9
        },
        {
            "Name": "不太礼貌的学舌鸟",
            "ID": "21014",
            "Count": 8
        },
        {
            "Name": "众水手",
            "ID": "21007",
            "Count": 8
        },
        {
            "Name": "来自喇叭的旁白",
            "ID": "20977",
            "Count": 7
        },
        {
            "Name": "愤怒的幽魂头领",
            "ID": "21012",
            "Count": 1
        },
        {
            "Name": "愉悦的幽魂头领",
            "ID": "21013",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "黛依阿的三日遐想",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 79044,
            "Name": "黛依阿的三日遐想",
            "Desc": "在「琉形蜃境」的一角，你和派蒙发现了一座奇特的告示喇叭，循着旁白的指引，似乎就能参与一项别具乐趣的游乐项目…",
            "Track": [],
            "R": [
                179044
            ],
            "RP": [],
            "Sub": [
                7904401,
                7904402,
                7904407,
                7904408,
                7904409,
                7904403,
                7904410,
                7904404,
                7904405,
                7904406
            ]
        },
        {
            "_id": 79047,
            "Name": "天空高城救守记",
            "Desc": "「飘浮在天空之中的小镇遭遇了空前的危机，创造奇迹的建筑师要及时挽救这座正在坠落的高城…」<br>循着这样的简介，你与派蒙来到了「天空高城救守记」的演出地…",
            "Track": [
                79045,
                79046
            ],
            "R": [
                179047
            ],
            "RP": [],
            "Sub": [
                7904701,
                7904702,
                7904703,
                7904705,
                7904706,
                7904707,
                7904704
            ]
        },
        {
            "_id": 79046,
            "Name": "瞳孔里的固形魔咒",
            "Desc": "「为了拯救不幸罹难的伙伴，落单的水形幻灵即将闯入幽魂盘踞的古堡，寻找破除『魔咒』的希望…」<br>循着这样的简介，你与派蒙来到了「瞳孔里的固形魔咒」的演出地…",
            "Track": [
                79047,
                79045
            ],
            "R": [
                179046
            ],
            "RP": [],
            "Sub": [
                7904601,
                7904602,
                7904605,
                7904606,
                7904603,
                7904607,
                7904610,
                7904611,
                7904608,
                7904604,
                7904609,
                7904612
            ]
        },
        {
            "_id": 79045,
            "Name": "黑水晶号与吞金海怪",
            "Desc": "「古老的传说重现天日，丰饶无比的宝藏有了新的线索，一队侠义的海盗擦亮了武器，升起了船帆…」<br>循着这样的简介，你与派蒙来到了「黑水晶号与吞金海怪」的演出地…",
            "Track": [
                79046,
                79047
            ],
            "R": [
                179045
            ],
            "RP": [],
            "Sub": [
                7904501,
                7904502,
                7904503,
                7904504,
                7904505,
                7904506,
                7904507,
                7904508,
                7904509,
                7904511,
                7904510
            ]
        }
    ]
}

var _sq = {
    "7904401": {
        "Desc": "聆听特别的广播$HIDDEN",
        "Talk": [
            [
                {
                    "N": "乐园告示喇叭",
                    "T": "由衷感谢命运的指引，四处徘徊的旅人们啊，你们总算来到了这里！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "你们必然也在寻找一场超越惊喜的邂逅，一次超乎想象的旅途？"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "如今，我们互相成全的机会，正摆在你们面前！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "投身于全新的剧集「黛依阿的三日遐想」，置身于话剧的舞台之上，你们就能获得前所未有的新奇体验！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "畅游于摩拉的浴池之中…驱散古堡中的幽魂…挣脱重力的束缚…"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "轻轻念出暗号：「带我们前往遐想的世界」，昭示你们的好奇与热情，就此启程吧！"
                },
                {
                    "N": "_1005",
                    "T": "唔，喇叭那一头的人真是激动啊，虽然不知道她具体在说什么…"
                },
                {
                    "N": "_1005",
                    "T": "旅途？剧集？舞台？还有什么…摩拉的浴池！"
                },
                {
                    "N": "_0",
                    "T": "可能是一种新的游乐项目。"
                },
                {
                    "N": "_0",
                    "T": "比如游客参与表演的话剧。"
                },
                {
                    "N": "_1005",
                    "T": "喔！这么一说，我好像能理解了，以前听说过类似的活动呢。"
                },
                {
                    "N": "_1005",
                    "T": "所以喇叭后面正在说话的那个人，就是「黛依阿」吗？她是话剧的导演。"
                },
                {
                    "N": "_1005",
                    "T": "如果我们报名，就可以成为这些话剧中的角色？"
                },
                {
                    "N": "_0",
                    "T": "派蒙感兴趣吗？"
                },
                {
                    "N": "_0",
                    "T": "我们一起来当演员？"
                },
                {
                    "N": "_1005",
                    "T": "听起来还挺有意思的！我想见识一下摩拉的浴池…"
                },
                {
                    "N": "_1005",
                    "T": "呃…不对！我想看看，能在「琉形蜃境」里占据一席之地的游乐项目，究竟有什么神奇的地方。"
                },
                {
                    "N": "_1005",
                    "T": "那，我们就一起念出报名的口号吧！"
                },
                {
                    "N": "_0",
                    "T": "带我们前往遐想的世界吧！"
                },
                {
                    "N": "_1005",
                    "T": "带我们前往遐想的世界吧！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "居然这么干脆？"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "咳咳，简直完美！报名信号已确认，「黛依阿的三日遐想」即将开幕！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「古老的传说重现天日，价值连城的宝藏有了新的线索，一队侠义的海盗擦亮了武器，升起了船帆…」"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「漂浮在天空之中的小镇遭遇了空前的危机，创造奇迹的建筑师要及时挽救这座正在坠落的高城…」"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「为了拯救不幸罹难的伙伴，落单的水形幻灵即将闯入幽魂盘踞的古堡，寻找破除『魔咒』的希望…」"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "三个不同主题的剧集，任各位自由赏玩。"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "寻找这样的告示喇叭，遵循旁白的指引，就能向着遐想之地进发！"
                },
                {
                    "N": "_1005",
                    "T": "#我明白了！{NICKNAME}，接下来我们就去找找这样的喇叭，好好试试看吧！"
                }
            ]
        ]
    },
    "7904402": {
        "Desc": "完成三个剧目：",
        "Talk": []
    },
    "7904407": {
        "Desc": "(test)完成海盗-计数用$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唔…等等，之前还没有注意到，这里有一个隐藏的门？"
                },
                {
                    "N": "_1005",
                    "T": "我好像明白了，念出报名时的那句暗号，就能打开新的道路！"
                },
                {
                    "N": "_0",
                    "T": "我们一起来念暗号吧！"
                },
                {
                    "N": "_1005",
                    "T": "好啊！报名的时候，我们就是一起喊出口号的，这种时候当然也要注重仪式感！"
                },
                {
                    "N": "???",
                    "T": "和派蒙一起念出关键的暗号：「带我们前往遐想的世界」。"
                },
                {
                    "N": "???",
                    "T": "随着机件运作的声响，活动的门板开启，展现出了下方的通道。"
                }
            ]
        ]
    },
    "7904408": {
        "Desc": "(test)完成古堡-计数用$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "果然没错！下面有一个暗室，肯定藏着什么秘密！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，特别的礼物，还有神奇的黛依阿，我们来啦！"
                }
            ]
        ]
    },
    "7904409": {
        "Desc": "(test)完成飞屋-计数用$HIDDEN",
        "Talk": []
    },
    "7904403": {
        "Desc": "(test)完成奇影之旅$HIDDEN",
        "Talk": []
    },
    "7904410": {
        "Desc": "前往广播室",
        "Talk": []
    },
    "7904404": {
        "Desc": "探索广播室",
        "Talk": []
    },
    "7904405": {
        "Desc": "见证剧目背后的真相",
        "Talk": []
    },
    "7904406": {
        "Desc": "(test)卸载地板隐藏环$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜啊！怎么有这么多的「小水珠」…它们围着一台超大的机器，在忙来忙去？"
                },
                {
                    "N": "_1005",
                    "T": "完全不明白，这台机器是干什么的？黛依阿又在哪里？"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "欢迎探访「三日遐想」最真实的幕后！你们现在一定很疑惑吧——眼前的场景说明了什么？"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "我们这就向你们详细展示！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「偷懒鬼」，别打盹了，快去一号位置，进行二号操作！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「由衷感谢命运的指引，四处徘徊的旅人们啊，你们总算来到了这里！」"
                },
                {
                    "N": "_1005",
                    "T": "那个「小水珠」在操纵喇叭，播放…录音？"
                },
                {
                    "N": "_1005",
                    "T": "好耳熟…总觉得在哪里听过这句话？"
                },
                {
                    "N": "_0",
                    "T": "最开始发现活动的告示喇叭…"
                },
                {
                    "N": "_0",
                    "T": "它就在播放这一段宣传词。"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「全勤王」，在三号位置进行七号操作，拜托了！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "「出现在新人眼前的大副衣衫褴褛，全身上下打满绷带，显然，不久之前，他才经历过一场激烈的战斗…」"
                },
                {
                    "N": "_1005",
                    "T": "我想起来了！这一段是「黑水晶号与吞金海怪」的旁白，我们与大副刚刚见面的情景！"
                },
                {
                    "N": "_1005",
                    "T": "原来当时听到的录音是这样播放出来的…时机也很准确呢！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「大冒失」，「黑水晶」号快要抵达宝藏前的关隘了，赶快把所有布景和机关都升起来…千万别搞错了！"
                },
                {
                    "N": "_1005",
                    "T": "那个「小水珠」好像在用什么看不见的方法…操作面前的仪器？"
                },
                {
                    "N": "_0",
                    "T": "监测、播音和机关控制…"
                },
                {
                    "N": "_0",
                    "T": "有这些控制功能就够了。"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "没错，这台巨大设备的功能，正是对剧目中的所有功能进行调度！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "勤恳的水形幻灵们时刻观察着剧目演出的进度，在游客抵达特定位置时，就播放剧本上的旁白，启动相应的机关…"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "只要游客老老实实跟着流程走，就能顺利观赏到「三日遐想」的全部演出！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "当然，假如游客中途跳车，或者做出了其他超出预期的行为，那就没法完整体验剧目了。"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "我们的员工数量不够，暂时没法应对这种情况…但我们相信，游客们肯定不会乱来的！"
                },
                {
                    "N": "_1005",
                    "T": "好，好厉害！我们当时光顾着玩了，没想到幕后还有这么多门道！"
                },
                {
                    "N": "_1005",
                    "T": "现在想想，一路上有那么多机关要启动，控制演出的难度不是一般的高呢…"
                },
                {
                    "N": "_0",
                    "T": "真是巧妙的设计。"
                },
                {
                    "N": "_0",
                    "T": "真是准确的配合。"
                },
                {
                    "N": "_1005",
                    "T": "所以说…现在正在和我们说话的这个声音，就是黛依阿吗？"
                },
                {
                    "N": "_1005",
                    "T": "你在借助这些水形幻灵控制「三日遐想」演出？为什么不亲自和我们解释呢？"
                },
                {
                    "N": "_1005",
                    "T": "我还有好多问题想问你！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "猜对了，但也不全对。"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "你们所见的，这间广播室里的一切——控制器、「总导演」、「假编剧」、「偷懒鬼」、「全勤王」和「大冒失」…"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "当然，还有没露面或者没发声的，其他维护着剧目演出的水形幻灵。"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "所有组合在一起，才是这道声音——「黛依阿」的本尊，创造并控制演出的关键体系，而非一个具体的人。"
                },
                {
                    "N": "_1005",
                    "T": "黛依阿不是一个人…是一个体系？"
                },
                {
                    "N": "_1005",
                    "T": "慢着慢着，有点超出我的理解能力了…"
                },
                {
                    "N": "_1005",
                    "T": "虽然我知道「小水珠」们也很聪明，但只凭「小水珠」们，真的能设计出这么复杂的一套…体系吗？"
                },
                {
                    "N": "_0",
                    "T": "幕后应该有着专门的设计师。"
                },
                {
                    "N": "_0",
                    "T": "还要有把控剧本的人才对吧？"
                },
                {
                    "N": "黛依阿",
                    "T": "最初的确是这样啦，你们的惊讶也在预料之中。"
                },
                {
                    "N": "黛依阿",
                    "T": "说来话长了，「黛依阿的三日遐想」起源于热情洋溢的佐西摩斯导演。"
                },
                {
                    "N": "黛依阿",
                    "T": "他在「琉形蜃境」中暂住时，将大部分精力放在了那部最精彩的舞台剧上，无暇再筹备其他剧目。"
                },
                {
                    "N": "黛依阿",
                    "T": "与水形幻灵们相处一段时间后，他发现了水形幻灵们的智慧与丰富的情感。"
                },
                {
                    "N": "黛依阿",
                    "T": "水形幻灵们很喜欢他的话剧，想要见证更多精彩的演出，并将这份喜悦传递给其他访客。"
                },
                {
                    "N": "黛依阿",
                    "T": "一个想法在佐西摩斯导演心中萌生了：可不可以让水形幻灵们自行导演剧目，甚至设计剧目？"
                },
                {
                    "N": "_1005",
                    "T": "好大胆！听起来就像是…教一群孩子来当导演！"
                },
                {
                    "N": "黛依阿",
                    "T": "确实有难度，好在大家一起努力，成功克服了所有困难！"
                },
                {
                    "N": "黛依阿",
                    "T": "佐西摩斯导演努力教导几位热爱话剧的水形幻灵，让它们理解了操办演出的关键流程。"
                },
                {
                    "N": "黛依阿",
                    "T": "经过一番试错，他用水形幻灵们能理解的语言，写下了许多部范例剧目，以及详实的剧作说明书。"
                },
                {
                    "N": "黛依阿",
                    "T": "在伊迪娅的帮助下，他制造了这台控制器，在各地搭建了与其相连的机关。"
                },
                {
                    "N": "黛依阿",
                    "T": "除了剧本里的台词，佐西摩斯导演还录下了大部分常见字词的语音，好让我们组合出正确的语句，和游客们沟通。"
                },
                {
                    "N": "黛依阿",
                    "T": "经过一段时间的磨合，我们终于可以顺利运作三部范例剧目了。"
                },
                {
                    "N": "黛依阿",
                    "T": "它们正是「黑水晶号与吞金海怪」、「瞳孔里的固形魔咒」、还有「天空高城救守记」！"
                },
                {
                    "N": "_1005",
                    "T": "也就是说…佐西摩斯导演为「黛依阿的三日遐思」留下了基础的条件，合适的剧本，还有详细的说明书。"
                },
                {
                    "N": "_1005",
                    "T": "我们在游玩的过程中完全没有察觉到，这一切都是「小水珠」们在控制的呢。"
                },
                {
                    "N": "黛依阿",
                    "T": "多谢夸奖！你们的游玩肯定了我们的努力，验证了我们的许多想法…"
                },
                {
                    "N": "黛依阿",
                    "T": "所以，我们想给你们一份丰厚的谢礼，并将创作路上的一切与你们分享。"
                },
                {
                    "N": "_0",
                    "T": "客气客气。"
                },
                {
                    "N": "_0",
                    "T": "我们也玩得很开心。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，我们体验到了特别的游乐项目，还开拓了眼界，我们也要谢谢你们，黛依阿！"
                },
                {
                    "N": "黛依阿",
                    "T": "啊哈哈！现在我们要向着下一个目标前进了，那就是独立创作剧本！"
                },
                {
                    "N": "黛依阿",
                    "T": "为此，我们还要进一步加强我们对「剧作」的理解，不断取材。"
                },
                {
                    "N": "黛依阿",
                    "T": "我们当中有一位「假编剧」，它会听取各种访客的故事，充实我们的想法。"
                },
                {
                    "N": "黛依阿",
                    "T": "就算没有遇见合适的访客，「假编剧」也会探访其他水形幻灵，聊聊它们与访客们的经历。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，所以说，我们和「假编剧」讲故事，就是在帮你们创作新的话剧！"
                },
                {
                    "N": "黛依阿",
                    "T": "没错没错！如果你们有空，就请和「假编剧」多聊聊！"
                },
                {
                    "N": "黛依阿",
                    "T": "另外，还请你们继续在「琉形蜃境」里好好游玩，尽情冒险，多多和其他水形幻灵互动！"
                },
                {
                    "N": "_1005",
                    "T": "#不用担心哦，我和{NICKNAME}可喜欢这里了，一定会为你们提供很多素材的！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…还有一个问题…我已经好奇很久了！"
                },
                {
                    "N": "_1005",
                    "T": "「三日遐思」里的「三日」到底是什么意思呢？"
                },
                {
                    "N": "_1005",
                    "T": "难道说，佐西摩斯导演写下每个剧本的时间，都是三天？还是说，一共用了三天？"
                },
                {
                    "N": "_0",
                    "T": "哈哈，这一题我会！"
                },
                {
                    "N": "_0",
                    "T": "是「昨天」、「今天」和「明天」吧！"
                },
                {
                    "N": "_1005",
                    "T": "「昨天」、「今天」和「明天」？好像很有道理！"
                },
                {
                    "N": "_1005",
                    "T": "这说明佐西摩斯导演…不对，是「黛依阿」的所有成员，每天都在专心创作，超级努力！"
                },
                {
                    "N": "黛依阿",
                    "T": "好想法！可惜有点抬举我们了啦。"
                },
                {
                    "N": "黛依阿",
                    "T": "「三日」的真实含义其实是——"
                },
                {
                    "N": "黛依阿",
                    "T": "「时间还早的明天」、「状态更好的明天」和「再不搞定就完蛋了的明天」。"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么这样！"
                }
            ]
        ]
    },
    "7904701": {
        "Desc": "聆听剧目告示",
        "Talk": [
            [
                {
                    "N": "乐园告示喇叭",
                    "T": "机关设备检查完成，「风之微粒」已部署到位…"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "喂喂？应该部署到位了吧？那些异常的风之微粒…都搞定了吧？"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "咳！总之…「黛依阿的三日遐想」之「天空高城救守记」，即将开幕…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "故事发生在偏远的山区，这里的居民时常蒙受洪水和风暴的侵害，苦不堪言…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "为了及时对灾害作出预警，一群富有担当的勇士站了出来，在高耸入云的山崖上搭建了观察哨…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "时光流转，居住在高崖上的人们演化成了一支独特的部族——「高崖守望者」…"
                },
                {
                    "N": "???",
                    "T": "来自喇叭的旁白详细讲述着故事的背景—— \\n碍于物资运输的不便，守望者们的生活条件过于艰苦，甚至在最近失去了最后一座完好的房屋。\\n于是，守望者的长老找到了专攻建筑的「奇迹建筑师」，委托奇迹建筑师建造了一座悬浮在空中的小镇…"
                },
                {
                    "N": "???",
                    "T": "奇迹建筑师为牢固的岩石地基构筑了绝妙的承重结构，在这之上搭建好所有的房屋。\\n随后，他在地基内部安装了上万个专门设计的货运热气球，并向其中注入「风之微粒」。\\n气球获得了无与伦比的升力，将整座小镇直接托起，悬浮至山顶。\\n奇迹建筑师根据计算好的高度，用锚索将小镇牢牢固定…\\n如此一来，守望者们便有了安定、温暖的住处…"
                },
                {
                    "N": "???",
                    "T": "但随着时间流逝，货运热气球似乎遭遇了某些意外…\\n守望者一族发现，小镇的高度正在下降，似乎再过不久就会坠落至山顶，摔个粉碎…\\n巨大的危险正在降临，小镇损失高度的同时，小型地震般的颤动频频来袭，每位守望者都惶恐不安…"
                },
                {
                    "N": "_1005",
                    "T": "呜啊，这个故事的开头居然这么郑重！一座浮在天空中的小镇…要坠落了？一听就是超大的危机！"
                },
                {
                    "N": "_0",
                    "T": "那我们也要认真一点了！"
                },
                {
                    "N": "_0",
                    "T": "仔细了解故事的脉络…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，好像还有另一个喇叭，那边才是话剧开始的地方，我们继续过去听听看吧。"
                }
            ]
        ]
    },
    "7904702": {
        "Desc": "了解情况",
        "Talk": [
            [
                {
                    "N": "来自喇叭的旁白",
                    "T": "守望者的长老与奇迹建筑师见面后，详尽地介绍了空中小镇面临的危机…"
                },
                {
                    "N": "守望者的长老",
                    "T": "奇迹建筑师，如您所见，小镇的高度每天都在下降，我们都不想失去这座温暖、可靠的家园，但又束手无策…"
                },
                {
                    "N": "守望者的长老",
                    "T": "而且，最近小镇时常发生强烈的震动， 不妙的传闻正在散播，大家慢慢变得恐慌了起来…"
                },
                {
                    "N": "不太礼貌的学舌鸟",
                    "T": "要摔死啦，要摔死啦！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "可敬的长老，我理解你们很心急，也听说了一些质疑工程质量的流言…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "但不必担心，我再次回到这里，就是为了将这次的危机彻底解决，消除你们的恐慌和疑虑！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "刚才我绕着小镇转了一圈，看了看之前预留在地基里的监测装置，发现问题出在个别升力气球…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "一些升力气球中的风之微粒总量有所减少，似乎遭到了恶意破坏…所以，只需要将它们修好，就能防止小镇坠毁。"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "不过，为了让小镇回到原有的高度，还要提升一部分气球的升力，并且安装更多固定锚索。"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "这个嘛…得加钱…人为破坏一般是不保修的…"
                },
                {
                    "N": "守望者的长老",
                    "T": "没问题，预算增加到当前报价的五倍，怎么样？"
                },
                {
                    "N": "不太礼貌的学舌鸟",
                    "T": "五倍预算！五倍预算！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "啊呀呀，您能同意加钱可真是太好了…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "慢着，五倍？这未免有点夸张了！最早建造这座小镇时，你给我的预算就比其他甲方多好几倍了！"
                },
                {
                    "N": "守望者的长老",
                    "T": "上次忘了告诉你，以前曾有位贪心的工匠，看我们资金充裕，报价很夸张，是均价的二十来倍。"
                },
                {
                    "N": "守望者的长老",
                    "T": "还好，我们好好调查了一番，才没上当受骗，现在我们对施工的费用也算是知道个大概了。而你的报价一直低于平均线很多…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "原来你们这么阔绰吗？还真是…财不外露啊。"
                },
                {
                    "N": "不太礼貌的学舌鸟",
                    "T": "我们吃苦，我们让大家发财！大家心里有数，大家总是给我们送钱！"
                },
                {
                    "N": "守望者的长老",
                    "T": "正是如此，附近的村民们做了大生意，经常给我们大笔大笔捐赠财物。不过，我族生活勤俭，就把这些钱财积攒了下来…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "天下居然还有这么民风淳朴的地方…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "咳咳，无论如何…我可是控制成本的高手，当前报价的两倍半就足够了，哪儿有必要那么夸张！"
                },
                {
                    "N": "守望者的长老",
                    "T": "没想到啊，没想到啊，不愧是有着「奇迹」之名的高尚建筑师…"
                },
                {
                    "N": "不太礼貌的学舌鸟",
                    "T": "有钱不赚？有钱不赚！呆瓜！呆瓜！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "喂！你这笨鸟，我不能赚昧良心的摩拉！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "建造这座小镇时，我的报价刚好超出材料和人工费一点点，可以给你们造出最好的房屋，还能余下我两个月的饭钱…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "至于今天的维修服务，我本来也只能赚到路费和这几天的食宿费，难道对于甲方来说，这不是最好的方案吗！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "不久前还感动到落泪的长老有些生气，用力敲晕了肩头的学舌鸟…"
                },
                {
                    "N": "守望者的长老",
                    "T": "咳咳，实在感激不尽！我们守望者一族会牢记你的恩情，并将你的事迹代代传颂下去…"
                },
                {
                    "N": "守望者的长老",
                    "T": "话说回来，上次您雇了一支驮兽商队，运来了几百个特别的储藏罐，这次则是轻装来访，看起来没做什么准备…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "咳！您说到点子上了，现在最主要的问题，就是收集足够的风之微粒，补充气球损失的升力，得想个办法啊…"
                },
                {
                    "N": "守望者的长老",
                    "T": "那你大可不必担心，这次的风之微粒就交给我们了！"
                },
                {
                    "N": "守望者的长老",
                    "T": "收集风之微粒正是我族擅长的领域——我们经常用这种方法分析暴风成形的可能性。"
                },
                {
                    "N": "守望者的长老",
                    "T": "就让这一行的好手来助你一臂之力吧。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "长老推选了两位勇敢的守望者——在一旁听候已久的你们。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "你们早就征服了重力与山风，能在高耸的地形来去自如，是守望者一族的新星。"
                },
                {
                    "N": "_1005",
                    "T": "我懂啦，终于到我们出场了！"
                },
                {
                    "N": "_1005",
                    "T": "这一回，我们两个是擅长飞来飞去的守望者，需要去各种地方收集「风之微粒」，听起来一点也不难嘛。"
                },
                {
                    "N": "_0",
                    "T": "经典科目！"
                },
                {
                    "N": "_0",
                    "T": "轻车熟路！"
                },
                {
                    "N": "守望者的长老",
                    "T": "那么，就拜托你们了！这次的工作可能比平时更累，我会额外给你们一笔奖励的。"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "高空作业不是小事，你们一定要注意安全啊！"
                },
                {
                    "N": "_1005",
                    "T": "不用担心，老实的长老和诚实的建筑师，这件事就包在我们身上了！你们在镇子里修气球，我们去收集关键的微粒！"
                },
                {
                    "N": "_1005",
                    "T": "#我们走吧，{NICKNAME}，快快干活，早早收工！找齐足够的「风之微粒」，帮这些守望者保住小镇！"
                }
            ]
        ]
    },
    "7904703": {
        "Desc": "启动「聚流映灯」",
        "Talk": []
    },
    "7904705": {
        "Desc": "击败奇怪的敌人",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "啊！原来是这三个家伙偷走了最后的风之微粒！"
                },
                {
                    "N": "_1005",
                    "T": "难道说…空中小镇的气球也是被这些家伙破坏的吗？"
                },
                {
                    "N": "_1005",
                    "T": "#可恶…{NICKNAME}，我们上！教训这些家伙，抢回「风之微粒」！"
                }
            ]
        ]
    },
    "7904706": {
        "Desc": "击败奇怪的敌人",
        "Talk": []
    },
    "7904707": {
        "Desc": "击败奇怪的敌人",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哼！这下知道错了吧？"
                },
                {
                    "N": "_1005",
                    "T": "记住了！以后不准再来搞破坏！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "不对劲啊！刚才的那三个家伙，有谁见过它们吗？是不是「超入戏」雇来的演员？"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「工程师」呢？「工程师」修完海怪爪牙的机关了吗？快带着应急小组去现场处理一下后续事宜…"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "什么？我还在播音？啊啊对不起！我马上关掉！"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "还好游客们自己搞定了这次的突发情况…下次绝对不能再犯这样的错了！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "克服重重困难后，「风之微粒」的收集工作总算几近完成。两位守望者太过专注，没有注意到时间已经过去了大半个月。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "奇迹建筑师也交上了完美的答卷，他用有限的时间迅速修复了小镇地基中的升力气球…"
                },
                {
                    "N": "_1005",
                    "T": "喇叭那边的声音…为什么听起来有点慌张？"
                },
                {
                    "N": "_0",
                    "T": "这是预期中的设计吗？"
                },
                {
                    "N": "_0",
                    "T": "总感觉出了一点意外？"
                },
                {
                    "N": "_1005",
                    "T": "呃，也不知道究竟发生了什么事，先不管了！我们继续话剧吧。"
                },
                {
                    "N": "_1005",
                    "T": "旁白说，我们来到了设定上的「十几天后」，那就省去了等待建筑师修复气球的时间，我们现在就去和他们会合吧！"
                }
            ]
        ]
    },
    "7904704": {
        "Desc": "与长老和建筑师对话",
        "Talk": [
            [
                {
                    "N": "守望者的长老",
                    "T": "欢迎回来！真是辛苦你们了，请先好好休息一下…"
                },
                {
                    "N": "不太礼貌的学舌鸟",
                    "T": "厉害！厉害！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "你们环顾四周，奇迹工程师已经修复了所有破损的升力气球。\\n只等「风之微粒」准备到位，就能彻底解决小镇坠落的危机。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "长老召来了其他守望者，为你们端来了热乎乎的饭菜和爽口的饮品。而奇迹建筑师掐表一算，对你们的效率啧啧称奇。"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "你们完成收集任务的时间，比我的预期快上了整整五天？不愧是有名的高手！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "既然「风之微粒」收集好了，那我就一鼓作气，为气球补充升力吧！"
                },
                {
                    "N": "???",
                    "T": "来自喇叭的旁白开始描述此后的情景——\\n\\n 奇迹建筑师取出了独特的设备，四处奔走，通过预先设置好的接口，将你们收集到的「风之微粒」分发至地基各处的装置。"
                },
                {
                    "N": "???",
                    "T": "随着升力恢复正常，异常的震动也完全停息。\\n小镇不再下坠，反而慢慢向原本所在的高度攀升，强烈的气流排开了大片云层…"
                },
                {
                    "N": "???",
                    "T": "阴翳的天色也重归晴朗，小镇重新沐浴在明媚的阳光之下，守望者们开始欢庆叫好…"
                },
                {
                    "N": "_1005",
                    "T": "太好了，小镇总算停止下坠了，危机圆满解除，鼓掌鼓掌！"
                },
                {
                    "N": "_1005",
                    "T": "可是，为什么我们两个要一直抬头看呢？ 明明是我们脑海里想象的情景，而且我们本来也站在小镇上吧…"
                },
                {
                    "N": "_1005",
                    "T": "脖子都酸了！"
                },
                {
                    "N": "_1005",
                    "T": "要不然，等到有机会了，我们找一找这方面的专家，把这个故事画出来，或者…做成映影！我有预感，一定可以大卖的！"
                },
                {
                    "N": "_0",
                    "T": "说不定黛依阿也是这么想的。"
                },
                {
                    "N": "_0",
                    "T": "主要的问题是预算的困境吧。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "感受着脚下的地基归于平静，长老长舒了一口气，感动得有些鼻酸。"
                },
                {
                    "N": "不太礼貌的学舌鸟",
                    "T": "小镇安全了！小镇安全了！"
                },
                {
                    "N": "守望者的长老",
                    "T": "太好了，太好了…这样一来，我们守望者一族就可以继续恪守职责！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "大功告成…这次的修复工程非常顺利，是能写进论文…哦不，是足以登上教科书的完美案例！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "今后两个月都不用为饭钱发愁了，下次的大工程，做点什么厉害的东西好呢…"
                },
                {
                    "N": "守望者的长老",
                    "T": "可是，容我一问，小镇好像…还一直在上升，如果超过了本来的高度…什么时候才会停下来呢？"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "糟糕！"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "我好像光顾着修复气球，忘记把抵消升力的锚索固定好了…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "不要慌…小镇上升的速度很慢，还可以用小型货运气球来施工！这点补救措施，花不了多少功夫。"
                },
                {
                    "N": "守望者的长老",
                    "T": "原来如此，我还以为，您见识到两位新星的身姿后，觉得我们都能飞檐走壁，适应高空的生活…"
                },
                {
                    "N": "守望者的长老",
                    "T": "哈！我们守望者一族倒也没有那么神通广大…麻烦您尽快修复这个小小的瑕疵了。"
                },
                {
                    "N": "不太礼貌的学舌鸟",
                    "T": "要加钱吗？要加钱吗？"
                },
                {
                    "N": "不太礼貌的学舌鸟",
                    "T": "再赚一点？再赚一点？"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "假如长老打算建一个豪华鸟笼，把你关在里边，好好学习说话的礼仪，还有「生财有道」的道德观…"
                },
                {
                    "N": "奇迹建筑师",
                    "T": "那不用加钱，倒贴钱我也干！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "虽说最后还有一点小插曲，但并不影响结局的完满。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "如此一来，守望者一族心心念念的问题，便被奇迹建筑师彻底解决了。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "这座天空中的小镇将继续支持着高崖守望者一族，为整个地区带来长久的安宁与繁荣…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "「天空高城救守记」全剧终，感谢您的观看！"
                },
                {
                    "N": "_1005",
                    "T": "鼓掌鼓掌，这部话剧落幕啦！ 虽然还有一些遗憾，但故事本身还是很不错的！"
                },
                {
                    "N": "_1005",
                    "T": "如果我是一个富商，就要给「黛依阿的三日遐思」投一大笔钱，把每件道具和每个场景都做到最好，来讲好这个故事！"
                },
                {
                    "N": "_0",
                    "T": "有机会的话，我们研究一下。"
                },
                {
                    "N": "_0",
                    "T": "这个项目的财务情况怎么样…"
                },
                {
                    "N": "_1005",
                    "T": "嗯！希望不久以后，我们就可以遇见神奇的黛依阿！"
                }
            ]
        ]
    },
    "7904601": {
        "Desc": "聆听剧目告示",
        "Talk": [
            [
                {
                    "N": "乐园告示喇叭",
                    "T": "参演人员已就位，所有机关运转正常。"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「黛依阿的三日遐想」之「瞳孔里的固形魔咒」，正式开幕…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "在幽深诡异的密林边缘，两位兼具学识与胆量的智者，发现了一位落单的水形幻灵…"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "谁来帮帮我…我不想抛弃我的伙伴…"
                },
                {
                    "N": "_1005",
                    "T": "「小水珠」？「小水珠」居然说话了！"
                },
                {
                    "N": "_0",
                    "T": "其实是喇叭在代它说话吧。"
                },
                {
                    "N": "_0",
                    "T": "当成「小水珠」的台词就行。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，这位「小水珠」就是话剧里的关键演员了，要和我们配合？"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "真是万幸，两位智者对于水形幻灵的言语早有研究，听懂了水形幻灵的求助。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "这简直是命运的安排！如此令人感动的相逢，岂有不帮水形幻灵的道理？"
                },
                {
                    "N": "_1005",
                    "T": "我们也有新的设定吗？听起来蛮厉害的！"
                },
                {
                    "N": "_0",
                    "T": "还是言归正传吧。"
                },
                {
                    "N": "_0",
                    "T": "你的同伴怎么了？"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "我们…我们在森林里迷路时，找到了一座古堡，不小心吵醒了古堡里的幽魂…"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "两个幽魂头领对我们降下了…魔咒，只要被幽魂们看见，就会变成石头！"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "我好不容易才逃出来，但其他同伴都…"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "呜…他们一定很痛苦…这是我们的错吗？"
                },
                {
                    "N": "_1005",
                    "T": "当然不是了，就算有起床气，也不能这样欺负人家吧！"
                },
                {
                    "N": "_1005",
                    "T": "可恶…把迷路的「小水珠」变成石头这种事，已经不是欺负的程度了，那些幽魂都是超级坏家伙！"
                },
                {
                    "N": "_0",
                    "T": "把它们狠狠修理一顿的话…"
                },
                {
                    "N": "_0",
                    "T": "是不是就能救出你的同伴？"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "不行的，两个幽魂头领从来不露面，古堡又很大，本领再强的人都没法找到它们…"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "但我听其中一个幽魂说，古堡深处的宝箱里，有着破除魔咒的古老药剂，那是唯一的希望…"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "宝箱被锁在一间密室里，还需要找到附近的钥匙。"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "可是，我已经中了魔咒，独自回到古堡的话，肯定会被其他幽魂盯上，慢慢石化，最后永远被固定住…"
                },
                {
                    "N": "_1005",
                    "T": "那也没什么难的嘛！就由我们来护送你，回到古堡里去寻找钥匙，拿到最关键的药剂。"
                },
                {
                    "N": "_1005",
                    "T": "只要帮你避开那些什么…幽魂的视线，应该就没问题了吧？听起来不算难嘛！"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "没错，你们是…智者，你们应该有办法…求求你们了…"
                },
                {
                    "N": "_0",
                    "T": "派蒙很快就进入了角色嘛。"
                },
                {
                    "N": "_0",
                    "T": "准确猜到了剧情的走向哦。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，听起来还挺简单的。"
                },
                {
                    "N": "_1005",
                    "T": "虽然不能把幕后黑手揍一顿，但你可以打趴所有幽魂，帮「小水珠」救出同伴还不是轻轻松松！"
                },
                {
                    "N": "_1005",
                    "T": "放心吧，「小水珠」，我们一起出发，找到那个药剂，解除你身上的魔咒，救出你的伙伴！"
                }
            ]
        ]
    },
    "7904602": {
        "Desc": "前往「古堡」",
        "Talk": []
    },
    "7904605": {
        "Desc": "乘坐「呼呼飞车」前往古堡",
        "Talk": []
    },
    "7904606": {
        "Desc": "乘坐「呼呼飞车」前往古堡",
        "Tips": "搭乘「呼呼飞车」继续前进",
        "Talk": []
    },
    "7904603": {
        "Desc": "跟随「落单的水形幻灵」",
        "Talk": []
    },
    "7904607": {
        "Desc": "使用「聚流映灯」取得钥匙",
        "Talk": []
    },
    "7904610": {
        "Desc": "设法应对幽魂的诡计",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "可恶，根本不可能躲开这一大片视线，这是耍赖，耍赖！"
                },
                {
                    "N": "_1005",
                    "T": "好想把那些幽魂的机关一脚踢翻！"
                },
                {
                    "N": "_1005",
                    "T": "等等，「小水珠」，你要干什么？那边是幽魂的视野，危险！"
                },
                {
                    "N": "愤怒的幽魂头领",
                    "T": "吵闹的家伙，你疯了吗？还是你已经放弃希望了，想要和你的同伴在另一个世界相见？"
                },
                {
                    "N": "愉悦的幽魂头领",
                    "T": "不对，它要用身体遮挡视线…怎么会有这么古典的献身思想！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "事态出现了转机！落单的水形幻灵拦在了幽魂前方，慢慢化为了石像，用自己的身体挡住了致命的视线！"
                },
                {
                    "N": "_1005",
                    "T": "「小水珠」…主动变成石头了…全都是为了让我们拿到钥匙…"
                },
                {
                    "N": "_0",
                    "T": "「小水珠」还能恢复！"
                },
                {
                    "N": "_0",
                    "T": "我们要抓紧时间！"
                },
                {
                    "N": "_1005",
                    "T": "对，对哦！只要被幽魂盯住的时间不长，应该没有问题的！"
                },
                {
                    "N": "_1005",
                    "T": "难道「小水珠」反过来利用了这一点？好聪明，好勇敢！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们赶快去找钥匙，拿回解药，不要让「小水珠」难受太久！"
                }
            ]
        ]
    },
    "7904611": {
        "Desc": "使用「聚流映灯」取得钥匙",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "来自喇叭的旁白继续描述着眼前的神奇景象——\\n两位智者将药剂轻轻滴在水形幻灵的石像上，奇妙的现象发生了…\\n时间仿佛发生了倒转，石化的水形幻灵恢复如初…"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "呜…原来彻底变成石头是这样的感觉…好难受好难受，不能让同伴们继续忍受这种委屈了。"
                },
                {
                    "N": "_1005",
                    "T": "「小水珠」，你怎么一声不吭就冲了上去，吓死我了啦！还好我们马上就拿到了解药…"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "刚才那些幽魂一直在怪叫，我好害怕，完全不敢说话…"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "而且你们是智者，我觉得，根本不用我来提醒你们。"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "就算我彻底变成了石头，拿到解药后，你们也会第一时间救我的，和之前没什么区别，不用这么焦急！"
                },
                {
                    "N": "_1005",
                    "T": "呃啊…难道，难道是我太投入了吗？只顾着担心「小水珠」了…"
                },
                {
                    "N": "_0",
                    "T": "投入也是好事哦。"
                },
                {
                    "N": "_0",
                    "T": "说明派蒙很享受！"
                },
                {
                    "N": "_1005",
                    "T": "噫！明明是来玩的游客，自己却演上头了，有点难为情…"
                },
                {
                    "N": "_1005",
                    "T": "总之…我们已经成功了，接下来，你就拿着这份解药，去拯救你的同伴吧！"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "谢谢，太谢谢你们了，我…无比感激你们！"
                },
                {
                    "N": "落单的水形幻灵",
                    "T": "我和伙伴们会一直牢记你们的恩情的！"
                },
                {
                    "N": "_0",
                    "T": "没事没事！"
                },
                {
                    "N": "_0",
                    "T": "不用客气！"
                },
                {
                    "N": "_1005",
                    "T": "也不知道那些坏家伙会不会继续捣乱…"
                },
                {
                    "N": "_1005",
                    "T": "你们以后在森林里玩的时候，还要小心一点，不要再到这个古堡来了哦！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "可喜可贺，可喜可贺！两位智者无懈可击的计策与水形幻灵的勇气形成了完美的配合，幽魂魔咒的危机即将被彻底解除！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "智者们的到来让幽魂们不敢再肆意妄为，落单的水形幻灵和伙伴们又可以无忧无虑地玩耍了。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "原本阴森诡异的密林，渐渐展现出了寂静与祥和的一面…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "「瞳孔里的固形魔咒」全剧终，感谢您的观看！"
                },
                {
                    "N": "_1005",
                    "T": "好了，我们完成了「瞳孔里的固形魔咒」！代入感还不错嘛！"
                },
                {
                    "N": "_1005",
                    "T": "这样看来，如果台词和旁白合适，确实能影响观众的情绪呢…黛依阿究竟是从哪些地方学到的这些手法？"
                },
                {
                    "N": "_1005",
                    "T": "如果有机会见到黛依阿，我们仔细问问她吧！"
                }
            ]
        ]
    },
    "7904608": {
        "Desc": "开启密室，取得解药",
        "Talk": []
    },
    "7904604": {
        "Desc": "开启密室，取得解药",
        "Talk": []
    },
    "7904609": {
        "Desc": "解救落单的水形幻灵",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「小水珠」变成不能动的石头了，还能喝下解药吗？而且，水要怎么喝水…"
                },
                {
                    "N": "_1005",
                    "T": "难道说，这种药剂是外用的？我们快试试看！"
                }
            ]
        ]
    },
    "7904612": {
        "Desc": "解救落单的水形幻灵",
        "Talk": [
            [
                {
                    "N": "落单的水形幻灵",
                    "T": "通过那部机关，就有可能找到密室的钥匙…拜托你们两位了！"
                }
            ]
        ]
    },
    "7904501": {
        "Desc": "聆听剧目告示",
        "Talk": [
            [
                {
                    "N": "乐园告示喇叭",
                    "T": "人员与设施准备停当，机关预热完毕。"
                },
                {
                    "N": "乐园告示喇叭",
                    "T": "「黛依阿的三日遐想」之「黑水晶号与吞金海怪」，正式开幕…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "距离藏宝地最近的海港中，海盗船「黑水晶」号正在补充人员与物资，为最后也是最关键的一段航行做准备…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "#经验丰富的冒险家们登上了「黑水晶」号的甲板。{M#他们}{F#她们}是杰出的战斗专家，但在航海领域尚且只是新人…"
                },
                {
                    "N": "大副",
                    "T": "那边的新人，快过来快过来！"
                },
                {
                    "N": "_1005",
                    "T": "咦，喇叭里的声音变了，好像是个很严肃的人在朝我们这边呼喊…"
                },
                {
                    "N": "_1005",
                    "T": "难道说，这个声音是在和我们互动？"
                },
                {
                    "N": "大副",
                    "T": "当然了！你们是新人里的骨干，少了你们可不行！"
                },
                {
                    "N": "大副",
                    "T": "我是这艘「黑水晶」号的大副。接下来这段时间，你们就要跟着我混了！"
                },
                {
                    "N": "大副",
                    "T": "打起精神来！今天你们刚到任，厨师长会用上好的肉脯、奶油、硬饼干和蒲公英酒招待你们！"
                },
                {
                    "N": "???",
                    "T": "来自喇叭的旁白继续述说着你们眼前的场景——\\n\\n出现在新人眼前的大副衣衫褴褛，全身上下打满绷带。\\n显然，不久之前，他才经历过一场激烈的战斗。\\n而放眼望去，甲板上的水手们大多身受重伤…\\n但他们精神饱满，斗志昂扬，完全没有气馁或退缩…\\n水手们将你们围在中间，鼓掌欢迎你们的加入，递上了见面礼和各种食物。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，还有详细的旁白，让我们想象现在的情景呢——我们刚到这艘「黑水晶」号来报到，就受到了大家的热烈欢迎…"
                },
                {
                    "N": "_1005",
                    "T": "那我们是不是应该配合一下？"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿嘿，谢谢大家，谢谢大家！船上的肉脯和硬饼干，虽然没有尝过，但味道应该还不错？"
                },
                {
                    "N": "_0",
                    "T": "可惜看不见演员和道具。"
                },
                {
                    "N": "_0",
                    "T": "不然代入感应该还不错。"
                },
                {
                    "N": "_1005",
                    "T": "确实呢，这个游乐项目取名「三日遐想」，难道真的是要我们充分发挥「遐想」的力量吗？"
                },
                {
                    "N": "_1005",
                    "T": "虽然出于节约成本的角度可以理解啦——真的搭建一艘海盗船，再准备好可以随意航行的场地，肯定要花很多摩拉…"
                },
                {
                    "N": "_1005",
                    "T": "但完全只靠对白文字，未免也太勉强我们了嘛！"
                },
                {
                    "N": "_0",
                    "T": "试试看就知道成色了！"
                },
                {
                    "N": "_0",
                    "T": "派蒙和我，堂堂开演！"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那就先试试看…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "一阵喧闹过后，壮硕的男子出现在露天舰桥上。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "他的衣着与普通水手无异，只是戴着一顶粗糙的三角帽，左手手掌不见影踪，取而代之的是一根生锈的铁钩。"
                },
                {
                    "N": "大副",
                    "T": "全体注意！船长威尔到岗！"
                },
                {
                    "N": "威尔船长",
                    "T": "时候到了，弟兄们！回到各自的部门，检查武备和给养，调整船舶的状态，准备出航！"
                },
                {
                    "N": "_1005",
                    "T": "喔！船长出现了， 声音好沉稳…听起来就是个很可靠的人！"
                },
                {
                    "N": "威尔船长",
                    "T": "藏宝地就在不远外，接下来的一段航程，将是这次远航中最为重要的环节！"
                },
                {
                    "N": "威尔船长",
                    "T": "之前受伤的弟兄们、落水的物资、走失的暝彩鸟朋友、还有好不容易凑钱买来的上好酒桶…所有付出都不会白费！"
                },
                {
                    "N": "威尔船长",
                    "T": "只要找到了传说中的宝藏，我们就可以按时向海怪献上财宝，不用再苦苦寻找忘恩负义的商人，打劫商船凑钱！"
                },
                {
                    "N": "威尔船长",
                    "T": "拿出最强的气势来，水手们！为了让我们的镇子平平安安，让乡亲们再也不用受苦受难，我们要全速前进！"
                },
                {
                    "N": "众水手",
                    "T": "财宝！财宝！全速前进！平平安安！"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "迎接了善战的新人后，「黑水晶」号做好了起锚出航的准备，即将向着藏宝地进发。"
                },
                {
                    "N": "_1005",
                    "T": "哦哦，很快就交待了重要的设定？这些海盗寻找财宝的目的很不一般…接下要发生的事，我倒是有点兴趣了！"
                },
                {
                    "N": "_1005",
                    "T": "按照喇叭的说法，只要坐上了「呼呼飞车」，就能推进话剧的进度…这个节奏倒还不错！"
                },
                {
                    "N": "_1005",
                    "T": "#我们现在就出发吧，{NICKNAME}！"
                }
            ]
        ]
    },
    "7904502": {
        "Desc": "乘坐「呼呼飞车」起航",
        "Talk": []
    },
    "7904503": {
        "Desc": "前往「藏宝地」",
        "Tips": "搭乘「呼呼飞车」继续前进",
        "Talk": []
    },
    "7904504": {
        "Desc": "击败「海怪的爪牙」",
        "Talk": []
    },
    "7904505": {
        "Desc": "乘坐「呼呼飞车」起航",
        "Talk": []
    },
    "7904506": {
        "Desc": "前往「藏宝地」",
        "Tips": "搭乘「呼呼飞车」继续前进",
        "Talk": []
    },
    "7904507": {
        "Desc": "前往「藏宝地」",
        "Talk": []
    },
    "7904508": {
        "Desc": "与「船员们」会合",
        "Talk": [
            [
                {
                    "N": "来自喇叭的旁白",
                    "T": "可喜可贺，可喜可贺！在两位新人水手的帮助下，威尔船长的老仇家落荒而逃。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "所有的困难险阻都已被突破，再也没有什么可以阻挡「黑水晶」号的众人！"
                },
                {
                    "N": "威尔船长",
                    "T": "不愧是我的好弟兄，被那些家伙伏击，也临危不乱…"
                },
                {
                    "N": "威尔船长",
                    "T": "当然，我们的新人也立下了大功！新人们一直在前方拔掉硬茬，才让我们顺顺利利地抵达终点。"
                },
                {
                    "N": "_1005",
                    "T": "#那还用说！这样的坏海盗，再来两三船都不够我和{NICKNAME}打！"
                },
                {
                    "N": "_0",
                    "T": "派蒙也入戏了嘛？"
                },
                {
                    "N": "_0",
                    "T": "说明体验还不错？"
                },
                {
                    "N": "_1005",
                    "T": "还，还行吧！毕竟这一路还挺惊险的，我们也算是和威尔船长他们共渡难关了，当然要认真一点！"
                },
                {
                    "N": "威尔船长",
                    "T": "根据调查，打碎那堵石墙，就能找到传说中的宝藏了。"
                },
                {
                    "N": "威尔船长",
                    "T": "最关键的时候到了，这最重要的一步，就由我们的大功臣——两位新人来完成吧！"
                },
                {
                    "N": "威尔船长",
                    "T": "在这之后，我还有一个新的想法，要和大家谈一谈…"
                },
                {
                    "N": "_1005",
                    "T": "#你看，{NICKNAME}！威尔船长越来越重视我们了，把这关键的一步都交给了我们！"
                },
                {
                    "N": "_0",
                    "T": "我们一起发射重炮！"
                },
                {
                    "N": "_0",
                    "T": "我们一起打开宝藏！"
                },
                {
                    "N": "大副",
                    "T": "庆祝的时刻到了！动手吧，新人们！"
                }
            ]
        ]
    },
    "7904509": {
        "Desc": "开启「藏宝处」",
        "Talk": []
    },
    "7904511": {
        "Desc": "前往「藏宝地」",
        "Talk": []
    },
    "7904510": {
        "Desc": "(test)废弃",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "成功啦！找到传说中的宝藏了！真的满眼都是摩拉，可以在里面游泳！"
                },
                {
                    "N": "_1005",
                    "T": "可是，怎么感觉这些摩拉和平常见到的有点不一样？该不会…"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "这是怎么回事？传说中的「摩拉浴池」中，居然都是一些装饰性的假金币？"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "面对突如其来的意外，「黑水晶」号的众人会作何反应呢？"
                },
                {
                    "N": "大副",
                    "T": "船长！这和情报里说的不一样啊？传说中的宝藏，怎么全都是…假币？"
                },
                {
                    "N": "威尔船长",
                    "T": "唉…不祥的预感应验了。"
                },
                {
                    "N": "威尔船长",
                    "T": "传说中的宝藏可能是个幌子——某些别有用心的人将它当成了诱饵。"
                },
                {
                    "N": "威尔船长",
                    "T": "幕后黑手的目标，是突破重重困难，前来寻找宝藏的人…这些人所携带的精锐武器，性能绝佳的船舶，全都价值不菲。"
                },
                {
                    "N": "威尔船长",
                    "T": "俘获了这些筋疲力尽的战士后，幕后黑手也能将他们当成苦力贩卖。"
                },
                {
                    "N": "_1005",
                    "T": "可恶啊…所有人都被骗了！怎么会有这种骗局！"
                },
                {
                    "N": "_0",
                    "T": "出于成本角度，可以理解。"
                },
                {
                    "N": "_0",
                    "T": "毕竟不能真的做出摩拉浴池。"
                },
                {
                    "N": "_1005",
                    "T": "呃，也对哦，你这么一说我差点都忘了，我们还在参演话剧呢…"
                },
                {
                    "N": "_1005",
                    "T": "虽然没有其他演员，布景也有点遗憾啦，但可以感觉到，幕后的工作人员还是非常努力的，我们也应该认真一点！"
                },
                {
                    "N": "_1005",
                    "T": "让我们听听「黑水晶」号的大家都有什么想法吧。"
                },
                {
                    "N": "来自喇叭的旁白",
                    "T": "在虚假的宝藏前，威尔船长召集了沮丧的船员们。"
                },
                {
                    "N": "大副",
                    "T": "船长，难道说，你的仇家就在干这种勾当…"
                },
                {
                    "N": "威尔船长",
                    "T": "不，他们应该没有那种本事，要是我们不来，失望的就是他们了。"
                },
                {
                    "N": "威尔船长",
                    "T": "或许…幕后黑手正在赶来的路上。以我们目前的状态，迎击他们可不是个明智的选择。"
                },
                {
                    "N": "威尔船长",
                    "T": "打扫一下战场，看看有没有其他宝箱，然后准备撤离吧。"
                },
                {
                    "N": "威尔船长",
                    "T": "我们一向论功行赏，眼前的那个宝箱就是新人们的战利品了，哪怕空手而归，其他船员也不能和他们争抢！"
                },
                {
                    "N": "众水手",
                    "T": "可恶，这样算下来，我们这次出海根本就没赚到一分钱，反而赔了不少…"
                },
                {
                    "N": "众水手",
                    "T": "怎么办，难道我们又要继续打劫那些不良商人，东拼西凑筹钱去给海怪了吗？"
                },
                {
                    "N": "威尔船长",
                    "T": "我正想强调，这次出海，我们「黑水晶」号绝不是空手而归，我们其实找到了比摩拉更珍贵的宝藏——"
                },
                {
                    "N": "威尔船长",
                    "T": "穿越凶险海域的技巧，击败强大敌人的战法，还有克服困难的勇气。"
                },
                {
                    "N": "威尔船长",
                    "T": "你们仔细想一想，就算我们真的拿到了宝藏，获得了不计其数的摩拉，难道就能从海怪那里换取镇子的和平了吗？"
                },
                {
                    "N": "众水手",
                    "T": "…说来也是…"
                },
                {
                    "N": "众水手",
                    "T": "凭海怪贪婪的性格，它大概会变本加厉，要求我们献上更多财物吧。"
                },
                {
                    "N": "众水手",
                    "T": "听说最富裕的几个小镇上缴的财物是我们的好几十倍，也没有让海怪满足。"
                },
                {
                    "N": "_0",
                    "T": "问题就在于答应海怪…"
                },
                {
                    "N": "_0",
                    "T": "原本就不是最佳答案…"
                },
                {
                    "N": "_1005",
                    "T": "你说的对哦，换成我们的话，肯定不会看着那个海怪肆意妄为。但威尔船长他们都是普通人，他们有那个胆量吗…"
                },
                {
                    "N": "威尔船长",
                    "T": "所以，我们需要解决最根源的问题，那就是上缴财物这件不合理的事。"
                },
                {
                    "N": "威尔船长",
                    "T": "经过这段时间的战斗，我可以肯定，我们有潜力解决海怪，干掉那个作威作福的家伙！"
                },
                {
                    "N": "威尔船长",
                    "T": "弟兄们，你们相信我吗？"
                },
                {
                    "N": "大副",
                    "T": "虽然有不少风险，但的确值得一试。"
                },
                {
                    "N": "众水手",
                    "T": "除了这条路，我们好像没得选了。一直退缩的话，总有一天会没有退路…"
                },
                {
                    "N": "众水手",
                    "T": "听了船长的话，我越想越窝火，就算和海怪拼了，也不能再忍了。"
                },
                {
                    "N": "威尔船长",
                    "T": "那么，接下来，我会带领着「黑水晶」号将这件事作为目标，好好锻炼一番。"
                },
                {
                    "N": "威尔船长",
                    "T": "尤其是现在，我们有了强而有力的新人，这些新人可以说是战无不胜的好手！"
                },
                {
                    "N": "威尔船长",
                    "T": "新人们，虽然现在我威尔没有什么钱财，但如果你们能献出自己的力量，「黑水晶」号的所有人必将倾尽全力报答你们。"
                },
                {
                    "N": "威尔船长",
                    "T": "你们愿意与「黑水晶」号同行，好好锻炼一番，然后惩治那头贪婪的海怪吗？"
                },
                {
                    "N": "_1005",
                    "T": "这样的态度才对嘛，鼓足勇气，反抗最初的坏蛋海怪！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们可要帮帮「黑水晶」号的大家！"
                },
                {
                    "N": "_0",
                    "T": "乐意至极！"
                },
                {
                    "N": "_0",
                    "T": "揍翻海怪！"
                },
                {
                    "N": "威尔船长",
                    "T": "太棒了！新人们，以后你们就是「黑水晶」号的核心成员，我威尔船长、弟兄和乡亲们的好帮手和大恩人！"
                },
                {
                    "N": "威尔船长",
                    "T": "接下来，「黑水晶」号要返回驻地，稍作休整，养精蓄锐，然后全力出战，给海怪狠狠一击！"
                },
                {
                    "N": "???",
                    "T": "来自喇叭的旁白开始进行终幕的总结——\\n\\n经历重重险阻，善战的新人们成为了「黑水晶」号的中流砥柱。\\n在威尔船长的带领下，「黑水晶」号开始筹备一场关键的反击…\\n敬请期待「黑水晶号与吞金海怪」的第二幕，「新人水手的反击号角」！"
                },
                {
                    "N": "???",
                    "T": "随着旁白结束，洞窟内的机关停止了运转，一切归于静寂…"
                },
                {
                    "N": "_1005",
                    "T": "啊，居然就在这里结束了吗！我还才刚来劲呢！"
                },
                {
                    "N": "_0",
                    "T": "说不定海怪的模型还没做完。"
                },
                {
                    "N": "_0",
                    "T": "在这里「断章」也算节奏平稳了。"
                },
                {
                    "N": "_1005",
                    "T": "也对哦，如果这段话剧再长一点，一般的观众可能就很累了，去打海怪的时候根本拿不出力气…"
                },
                {
                    "N": "_1005",
                    "T": "之前的场景搭建的并不是很完善，不过战胜海怪这种激动人心的故事可马虎不得，还是需要好好准备的！"
                },
                {
                    "N": "_1005",
                    "T": "感觉「黛依阿的三日遐想」的潜力还不错嘛！我开始好奇了，黛依阿是个什么样的创作者呢？"
                }
            ]
        ]
    }
}