// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "夜兰",
            "ID": "1048",
            "Count": 277
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 112
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 49
        },
        {
            "Name": "天叔",
            "ID": "2003",
            "Count": 48
        },
        {
            "Name": "知易",
            "ID": "12498",
            "Count": 45
        },
        {
            "Name": "尤苏波夫",
            "ID": "12505",
            "Count": 33
        },
        {
            "Name": "商华",
            "ID": "12501",
            "Count": 24
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 16
        },
        {
            "Name": "乾玮",
            "ID": "12500",
            "Count": 16
        },
        {
            "Name": "文渊",
            "ID": "12502",
            "Count": 16
        },
        {
            "Name": "独孤朔",
            "ID": "2049",
            "Count": 16
        },
        {
            "Name": "老高",
            "ID": "2034",
            "Count": 14
        },
        {
            "Name": "武沛",
            "ID": "12504",
            "Count": 13
        },
        {
            "Name": "博来",
            "ID": "2013",
            "Count": 12
        },
        {
            "Name": "明博",
            "ID": "12499",
            "Count": 11
        },
        {
            "Name": "慧心",
            "ID": "2029",
            "Count": 9
        },
        {
            "Name": "铁膀子",
            "ID": "2104",
            "Count": 9
        },
        {
            "Name": "老孙",
            "ID": "2035",
            "Count": 8
        },
        {
            "Name": "知易",
            "ID": "12594",
            "Count": 7
        },
        {
            "Name": "白术",
            "ID": "10234",
            "Count": 6
        },
        {
            "Name": "鹤立",
            "ID": "2147",
            "Count": 5
        },
        {
            "Name": "琳琅",
            "ID": "2023",
            "Count": 5
        },
        {
            "Name": "杞平",
            "ID": "12533",
            "Count": 4
        },
        {
            "Name": "知易的规划书",
            "ID": "12403",
            "Count": 3
        },
        {
            "Name": "乾玮的规划书",
            "ID": "12537",
            "Count": 2
        },
        {
            "Name": "明博的规划书",
            "ID": "12538",
            "Count": 2
        },
        {
            "Name": "礼安",
            "ID": "12534",
            "Count": 1
        }
    ],
    "Num": "幽客之章 第一幕",
    "Title": "棋生断处",
    "IT": "夜兰",
    "Tab": "UI_LegendQuestImg_Yelan",
    "Icon": "UI_ChapterIcon_Yelan",
    "Intro": "璃月七星之一的「天枢星」身体抱恙，选拔继任者已经迫在眉睫。<br>三位候选人依次亮相，看似平静的考察背后，却似乎有一股力量在推波助澜…<br>人心无算，落子成局。可有资格执棋者寥寥无几，更多的人深陷局中而不自知。",
    "MainQuests": [
        {
            "_id": 11018,
            "Name": "七星选拔",
            "Desc": "在璃月闲逛的时候，意外地遇见了一位熟悉的人…",
            "Track": [
                11019
            ],
            "R": [
                111018
            ],
            "RP": [],
            "Sub": [
                1101801,
                1101802,
                1101803,
                1101804,
                1101807,
                1101808,
                1101809,
                1101805,
                1101810,
                1101806
            ]
        },
        {
            "_id": 11019,
            "Name": "知人知面",
            "Desc": "夜兰似乎对知易不太放心，决定到北码头找博来打听一下知易的风评。",
            "Track": [
                11026
            ],
            "R": [
                111019
            ],
            "RP": [],
            "Sub": [
                1101901,
                1101902,
                1101905,
                1101903,
                1101904,
                1101906,
                1101907,
                1101908,
                1101909,
                1101910,
                1101932,
                1101911,
                1101912,
                1101933,
                1101913,
                1101914,
                1101916,
                1101915,
                1101918,
                1101919,
                1101920,
                1101921,
                1101922,
                1101925,
                1101926,
                1101927,
                1101928,
                1101929,
                1101923,
                1101924,
                1101931,
                1101930
            ]
        },
        {
            "_id": 11026,
            "Name": "落子定局",
            "Desc": "决定宣布知易考察通过，以此来让他麻痹大意。在那之前只能等待…",
            "Track": [],
            "R": [
                111026
            ],
            "RP": [],
            "Sub": [
                1102601,
                1102603,
                1102602,
                1102604,
                1102605,
                1102606,
                1102607,
                1102608,
                1102609,
                1102610,
                1102611,
                1102612,
                1102626,
                1102613,
                1102619,
                1102620,
                1102622,
                1102624,
                1102623,
                1102614,
                1102625,
                1102615,
                1102621,
                1102616,
                1102617,
                1102618
            ]
        }
    ]
}

var _sq = {
    "1101801": {
        "Desc": "在璃月港逛逛",
        "Talk": [
            [
                {
                    "N": "慧心",
                    "T": "#{NICKNAME}、派蒙，好久不见。"
                },
                {
                    "N": "_1005",
                    "T": "咦？慧心，好久不见啦！"
                },
                {
                    "N": "_1005",
                    "T": "没想到在这里遇见你，最近工作还顺利吗？"
                },
                {
                    "N": "慧心",
                    "T": "多亏了你们和甘雨前辈的帮助，我已经越来越得心应手了。"
                },
                {
                    "N": "慧心",
                    "T": "不过最近工作的时候总会分神，感觉静不下心来…"
                },
                {
                    "N": "_0",
                    "T": "发生什么事了吗？"
                },
                {
                    "N": "慧心",
                    "T": "唉，说来话长。父亲他…因为身体原因，想要卸任「天枢星」了。"
                },
                {
                    "N": "_1005",
                    "T": "欸——天叔出什么事了吗？"
                },
                {
                    "N": "慧心",
                    "T": "按父亲的说法，倒是没什么身体上的不适，只是感觉精力越来越匮乏。"
                },
                {
                    "N": "慧心",
                    "T": "「每个人都有老去的一天」…虽然父亲常常这么说，但看到他脸上的皱纹越来越深，我心里还是有一种说不出的滋味。"
                },
                {
                    "N": "慧心",
                    "T": "对了，父亲他现在在岩上茶室二楼。要不要一起来探望一下？"
                },
                {
                    "N": "慧心",
                    "T": "父亲似乎很喜欢你们，能和你们聊聊天的话，他应该也会很开心的。"
                },
                {
                    "N": "_1005",
                    "T": "好呀！那我们过去看看吧！"
                }
            ]
        ]
    },
    "1101802": {
        "Desc": "前往岩上茶室二楼",
        "Step": "和慧心交谈后，决定去岩上茶室二楼探望天叔。",
        "Talk": []
    },
    "1101803": {
        "Desc": "与天叔交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "天叔！我们来找你聊天啦！"
                },
                {
                    "N": "天叔",
                    "T": "哦？这可真是稀客，欢迎。慧心，你去找楼下的掌柜，再加一壶新到的茶。"
                },
                {
                    "N": "天叔",
                    "T": "听说你们最近又去了不少地方，我也想听听你们的冒险故事。"
                },
                {
                    "N": "_0",
                    "T": "我们更担心天叔的身体。"
                },
                {
                    "N": "_0",
                    "T": "天叔的身体不要紧吗？"
                },
                {
                    "N": "天叔",
                    "T": "看来你们已经听慧心说了…放心吧，我的身体没什么大碍，只是岁月不饶人罢了。"
                },
                {
                    "N": "天叔",
                    "T": "随着年纪越来越大，我开始对许多事情感到力不从心。最近这段时间，更是感觉精力直线下滑。"
                },
                {
                    "N": "天叔",
                    "T": "虽然大家都说我德高望重，但我也想趁自己还没老糊涂，把天枢星的位置交接出去。"
                },
                {
                    "N": "_1005",
                    "T": "天枢星交接…会很麻烦吗？"
                },
                {
                    "N": "天叔",
                    "T": "在璃月七星中，天枢星的存在比较特殊。"
                },
                {
                    "N": "天叔",
                    "T": "历代天枢星很少公开露面，大多是在背后出谋划策，所以不适合公开选拔。"
                },
                {
                    "N": "天叔",
                    "T": "而且，我们希望天枢星的候选人尽量不要受各方势力影响，所以考核与委任也会相对隐秘。"
                },
                {
                    "N": "天叔",
                    "T": "基于这些原因，天枢星的更替，通常是上代天枢星给出意见，其余七星成员共同确认。"
                },
                {
                    "N": "_1005",
                    "T": "也就是说…是由天叔推荐候选人，然后由刻晴、凝光小姐还有其他七星一起任命？"
                },
                {
                    "N": "天叔",
                    "T": "没错。只可惜以我现在的身体状况，来不及对候选人一一考校了。"
                },
                {
                    "N": "天叔",
                    "T": "不过没关系，我特地找来了一位能力很强的考官。说起来，听说你们已经和她见过面了？"
                },
                {
                    "N": "_1005",
                    "T": "咦？是谁呀？"
                },
                {
                    "N": "夜兰",
                    "T": "真让人难过…这才多久不见，你们就把我忘了？"
                },
                {
                    "N": "_1005",
                    "T": "是夜兰！"
                },
                {
                    "N": "夜兰",
                    "T": "没错，受天叔邀请，由我来对三位候选人进行调查。"
                },
                {
                    "N": "夜兰",
                    "T": "#{NICKNAME}，你跟我一起来如何？这可是能提前认识下一代天枢星的好机会。"
                },
                {
                    "N": "_1005",
                    "T": "#唔…{NICKNAME}，你觉得呢？"
                },
                {
                    "N": "_0",
                    "T": "是个机会。"
                },
                {
                    "N": "_1005",
                    "T": "我也这么觉得！和七星搞好关系，总不是什么坏事吧？"
                },
                {
                    "N": "_0",
                    "T": "不感兴趣。"
                },
                {
                    "N": "_1005",
                    "T": "确实，谁是下一代天枢星对我们好像没什么影响。"
                },
                {
                    "N": "_1005",
                    "T": "不过天叔会挑选什么样的候选人，真让人好奇！我们还是去看看吧！"
                },
                {
                    "N": "夜兰",
                    "T": "那就这么说定了。"
                },
                {
                    "N": "夜兰",
                    "T": "不过天叔，你平时喜欢在暗处谋划，我也习惯暗中活动。不觉得我也有成为天枢星的潜质吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸！夜兰也想当天枢星吗？"
                },
                {
                    "N": "天叔",
                    "T": "我倒是不介意，但你和凝光合作那么久，她恐怕不会轻易放人。"
                },
                {
                    "N": "天叔",
                    "T": "这样好了…如果考察的结果是无人胜任，我就推荐你来帮我干这个活。"
                },
                {
                    "N": "夜兰",
                    "T": "没问题。这事先不急，考察的内容我已经提前布置下去了。"
                },
                {
                    "N": "夜兰",
                    "T": "等下我们在一楼见面吧。在那之前…你们可以先把天聊完。"
                },
                {
                    "N": "夜兰",
                    "T": "茶就不用付账了，作为岩上茶室的「新主人」，一壶好茶还是请得起的。"
                },
                {
                    "N": "???",
                    "T": "向天叔讲述了最近的冒险故事后，回到了茶室门口…"
                },
                {
                    "N": "夜兰",
                    "T": "聊完了？"
                },
                {
                    "N": "_1005",
                    "T": "感觉天叔确实没什么精神，有些困恹恹的…"
                },
                {
                    "N": "夜兰",
                    "T": "嗯。虽然这么说很残酷，但以天叔现在的精神状态，确实不适合再担任繁重的工作了。"
                },
                {
                    "N": "夜兰",
                    "T": "天叔推荐的候选人总共有三位，分别是：乾玮、明博和知易。"
                },
                {
                    "N": "夜兰",
                    "T": "其中乾玮是富商出身，明博在璃月总务司任职，知易正在求学游历。"
                },
                {
                    "N": "夜兰",
                    "T": "你可以大致记一下…当然，记不住也没关系，等下我们会到月海亭考察他们。"
                },
                {
                    "N": "_1005",
                    "T": "乾玮、明博还有知易…勉强记住了，不过「考察」又是什么呢？"
                },
                {
                    "N": "夜兰",
                    "T": "这个我们到月海亭再说就好。"
                },
                {
                    "N": "夜兰",
                    "T": "打起精神来，这可是涉及七星更迭的大事，任何蛛丝马迹都不能放过。"
                },
                {
                    "N": "_1005",
                    "T": "#明白！{NICKNAME}，我们一定要擦亮眼睛才行！"
                }
            ]
        ]
    },
    "1101804": {
        "Desc": "前往月海亭进行考察",
        "Step": "为了保证天枢星顺利交替，与夜兰一起去月海亭考察三位候选人吧。",
        "Talk": [
            [
                {
                    "N": "乾玮",
                    "T": "站得我腿都麻了…真不知道那考察官在想些什么，这么重要的场合，连张椅子都没有。"
                },
                {
                    "N": "乾玮",
                    "T": "我也曾和各种各样的人打交道，还是第一次站着等别人。"
                },
                {
                    "N": "明博",
                    "T": "啊，我倒是…觉得还好…"
                },
                {
                    "N": "乾玮",
                    "T": "你那是习惯了。总是像这样接受现状的话，将来也什么都改变不了。"
                },
                {
                    "N": "明博",
                    "T": "你这个人，怎么这么…不讲道理…"
                },
                {
                    "N": "知易",
                    "T": "好了两位，为这点小事争吵，实在有些不值。"
                },
                {
                    "N": "知易",
                    "T": "乾玮，你刚刚的话有些重了。明博，你也别太计较…站了许久，谁都有些焦躁。"
                },
                {
                    "N": "知易",
                    "T": "我看不如这样：既然没规定我们一定要站着等，那我们不如去附近商会借几张椅子？"
                },
                {
                    "N": "乾玮",
                    "T": "也好。虽然那些椅子材质一般，但非常之时，能用就行。"
                },
                {
                    "N": "???",
                    "T": "跟着夜兰进到了考察现场…"
                },
                {
                    "N": "夜兰",
                    "T": "看来三位候选人都已经到齐了呢。"
                },
                {
                    "N": "_0",
                    "T": "所以刚刚那三位就是…"
                },
                {
                    "N": "夜兰",
                    "T": "嗯，很快就会跟他们正式见面。在那之前，我先跟你讲解一下这次的考察流程。"
                },
                {
                    "N": "夜兰",
                    "T": "这次考察，我分成了两个环节，分别是「时事方略」与「现场问答」。"
                },
                {
                    "N": "夜兰",
                    "T": "第一个环节是让他们提交璃月发展规划，第二个环节则是由我们进行现场询问。"
                },
                {
                    "N": "夜兰",
                    "T": "因为书写璃月发展规划需要时间，所以我已经提前布置下去了，这些就是收上来的报告书。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，总觉得有一摞特别的厚…"
                },
                {
                    "N": "夜兰",
                    "T": "顺带一提，我对他们讲了一个要求：不管谁成为天枢星，都要将自己规划的内容悉数落实。"
                },
                {
                    "N": "夜兰",
                    "T": "除非发生什么重大变故，否则不能更改规划书上的内容。所以眼前这三摞文件，其实代表着他们三个人的「立场」。"
                },
                {
                    "N": "夜兰",
                    "T": "还有点时间，你可以大致看一看，对他们有一个初步的印象。"
                },
                {
                    "N": "夜兰",
                    "T": "我在旁边等你，看完之后，就来找我吧。"
                }
            ]
        ]
    },
    "1101807": {
        "Desc": "查看候选人的规划书",
        "Talk": [
            [
                {
                    "N": "乾玮的规划书",
                    "T": "（乾玮的规划书，上面谈及了许多商业上的问题，不少见解鞭辟入里。）"
                },
                {
                    "N": "乾玮的规划书",
                    "T": "（「规矩与利益缺一不可」，这似乎是乾玮的观点。）"
                }
            ]
        ]
    },
    "1101808": {
        "Desc": "查看候选人的规划书",
        "Talk": [
            [
                {
                    "N": "明博的规划书",
                    "T": "（明博的规划书，涉及到了内政民生的方方面面。）"
                },
                {
                    "N": "明博的规划书",
                    "T": "（「大道之行，天下为公」，这似乎是明博的理念。）"
                }
            ]
        ]
    },
    "1101809": {
        "Desc": "查看候选人的规划书",
        "Talk": [
            [
                {
                    "N": "知易的规划书",
                    "T": "（知易的规划书，涉及到内政、外交、监察等各方各面，非常详实。）"
                },
                {
                    "N": "知易的规划书",
                    "T": "（看上去以「解决问题」为核心，针对各种问题都给出了简洁明确的解决方案。）"
                },
                {
                    "N": "知易的规划书",
                    "T": "（因为实在太厚，只来得及粗略翻阅…）"
                }
            ]
        ]
    },
    "1101805": {
        "Desc": "",
        "Talk": []
    },
    "1101810": {
        "Desc": "与夜兰一同考察候选人",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "这么快就看完了？有什么感受吗？"
                },
                {
                    "N": "_1005",
                    "T": "感觉大家都好认真…"
                },
                {
                    "N": "夜兰",
                    "T": "那当然，毕竟涉及到天枢星的选拔，所有人都铆足了力气。"
                },
                {
                    "N": "夜兰",
                    "T": "更何况，一旦他们上台，就要遵照规划来处理事务了，谁都不想留下什么遗憾。"
                },
                {
                    "N": "_0",
                    "T": "夜兰的感受呢？"
                },
                {
                    "N": "夜兰",
                    "T": "呵呵，暂时保密。等「现场问答」结束后，我们再好好聊聊吧。"
                },
                {
                    "N": "夜兰",
                    "T": "可以让候选人过来了。一个一个来吧，先从乾玮开始。"
                },
                {
                    "N": "礼安",
                    "T": "是。"
                },
                {
                    "N": "???",
                    "T": "礼安将乾玮带了过来…"
                },
                {
                    "N": "乾玮",
                    "T": "哦？你们两位就是这次的考察官吗？"
                },
                {
                    "N": "乾玮",
                    "T": "本来以为像这么重要的事情，会是凝光大人亲自来考察，没想到居然来了我不认识的人。"
                },
                {
                    "N": "乾玮",
                    "T": "我的规划你们应该看过了吧。要是有理解不了的地方，可以找我讲解。"
                },
                {
                    "N": "_1005",
                    "T": "好、好大的口气！"
                },
                {
                    "N": "乾玮",
                    "T": "抱歉，我没有特别针对谁，只是在阐述一个事实而已。"
                },
                {
                    "N": "_0",
                    "T": "你的聊天水平…"
                },
                {
                    "N": "_0",
                    "T": "该不会是师从留云借风…"
                },
                {
                    "N": "乾玮",
                    "T": "留云借风，你认识那位仙人吗？哦…我想起来了，你应该就是人们口口相传的那位旅行者。"
                },
                {
                    "N": "乾玮",
                    "T": "既然你声名在外，想必有些才学，说不定能理解我的构想…哼，虽然我也没抱太大希望。"
                },
                {
                    "N": "???",
                    "T": "夜兰对乾玮进行一番询问后，让他去叫来了明博。"
                },
                {
                    "N": "明博",
                    "T": "啊…到我了吗？"
                },
                {
                    "N": "夜兰",
                    "T": "嗯，简单介绍一下你自己吧。"
                },
                {
                    "N": "明博",
                    "T": "我是明博…隶属于总务司。"
                },
                {
                    "N": "明博",
                    "T": "我在总务司工作了九年…五个月…零三天。先后处理过…两千三百四十七宗事件。"
                },
                {
                    "N": "明博",
                    "T": "还有十二起正在处理…预计大概…十六天后会全部解决。"
                },
                {
                    "N": "明博",
                    "T": "目前我的工作与城市规划相关，也在负责账目验收与核对。准确来说是三部分账目，分别是…"
                },
                {
                    "N": "_1005",
                    "T": "感觉他讲话有些磕磕绊绊的，是我的错觉吗？"
                },
                {
                    "N": "夜兰",
                    "T": "算了，先停下自我介绍吧，我直接问问题好了。"
                },
                {
                    "N": "明博",
                    "T": "啊…好。抱歉…"
                },
                {
                    "N": "???",
                    "T": "夜兰勉强对明博进行一番询问后，让他去叫来了知易。"
                },
                {
                    "N": "知易",
                    "T": "你们好。呼…说实话，我还真有点紧张。"
                },
                {
                    "N": "知易",
                    "T": "不知两位想问些什么？既然是考察，我会在我能力范围内予以回答。"
                },
                {
                    "N": "夜兰",
                    "T": "我看你的规划涉及各个领域，但你好像并未从事许多职业，你能保证自己的规划切实可行吗？"
                },
                {
                    "N": "_0",
                    "T": "毫不留情的提问…"
                },
                {
                    "N": "知易",
                    "T": "两位有这样的疑问，我觉得很正常。"
                },
                {
                    "N": "知易",
                    "T": "不过对于规划，我很有信心。我曾外出考察许多地方，与当地更为专业的人进行交流，最终得出结论。"
                },
                {
                    "N": "知易",
                    "T": "当然，不同问题之间错综复杂，对应的结论也有冲突。所以我想要的是「平衡」，也就是在所有问题中找到一个「最优解」。"
                },
                {
                    "N": "夜兰",
                    "T": "那你怎么判断自己得出的「最优解」是真是假呢？"
                },
                {
                    "N": "知易",
                    "T": "规划施行前，有我的同僚以及月海亭的秘书们进行评估；规划施行后，一切以最终效果为主。"
                },
                {
                    "N": "知易",
                    "T": "如果真的是我判断失误，我会为此承担相应责任。"
                },
                {
                    "N": "夜兰",
                    "T": "回答得不错。那我们换下一个问题…"
                },
                {
                    "N": "???",
                    "T": "夜兰对知易进行一番询问后，让他离开了。"
                },
                {
                    "N": "_1005",
                    "T": "感觉是一个很好相处的人呢！说话也很有条理，让人听着很舒服！"
                },
                {
                    "N": "_0",
                    "T": "没错…"
                },
                {
                    "N": "_0",
                    "T": "没什么感觉。"
                },
                {
                    "N": "夜兰",
                    "T": "现在可以简单地做个总结了。"
                },
                {
                    "N": "夜兰",
                    "T": "就像你看到的一样，乾玮见识不凡，他在规划里写的许多策略都切中要害。"
                },
                {
                    "N": "夜兰",
                    "T": "但他为人很有傲气，非常固执，也不太愿意体察身边人的感受。"
                },
                {
                    "N": "夜兰",
                    "T": "明博的规划更加全面，也更加稳健。能看出他是一个很细腻的人，在细节处理上很出彩。"
                },
                {
                    "N": "夜兰",
                    "T": "但他与乾玮似乎是两个极端。明博不善言辞，在与人交流中显得很弱势。"
                },
                {
                    "N": "_1005",
                    "T": "总结得真好，好像的确是这样，不愧是夜兰！"
                },
                {
                    "N": "夜兰",
                    "T": "最后是知易。他的规划详实、方略可靠，涉及领域十分广泛，颇为难得。"
                },
                {
                    "N": "夜兰",
                    "T": "这可不是走马观花，不下苦工是做不到的。而且他性格谦和，待人接物也没什么问题。"
                },
                {
                    "N": "夜兰",
                    "T": "不过真正让我感兴趣的，是他的许多观点都与天叔不谋而合。如果知易顺利上位，天叔应该也能放心。"
                },
                {
                    "N": "_1005",
                    "T": "太好啦！"
                },
                {
                    "N": "夜兰",
                    "T": "走，我们回去向天叔汇报吧。"
                }
            ]
        ]
    },
    "1101806": {
        "Desc": "向天叔汇报考察结果",
        "Step": "考察完毕，是时候回岩上茶室二楼向天叔汇报了。",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "跟天叔讲述了整个考核流程…"
                },
                {
                    "N": "天叔",
                    "T": "咳咳…嗯，和我预想中的差不多。"
                },
                {
                    "N": "夜兰",
                    "T": "那我就直接问了，天叔。知易的规划思路跟你很像，这里面有什么理由吗？"
                },
                {
                    "N": "天叔",
                    "T": "给你们候选人名单的时候不方便说，担心干扰你们的判断，不过现在可以聊聊了。"
                },
                {
                    "N": "天叔",
                    "T": "那三位候选人，都曾跟我学习过一段时间，难免与我有些相似。"
                },
                {
                    "N": "天叔",
                    "T": "不过乾玮忙于经商，明博有总务司的工作要做。相比之下，知易待在我身边的时间更久。"
                },
                {
                    "N": "_1005",
                    "T": "哇！天叔是怎么和他们认识的呢？"
                },
                {
                    "N": "天叔",
                    "T": "乾玮是一位老友推荐给我的，明博则是我在工作中注意到的。至于知易…哈哈，倒像是一个意外。"
                },
                {
                    "N": "天叔",
                    "T": "刚开始我们只是偶然认识的钓友，后来慢慢熟络，才开始聊各种话题。"
                },
                {
                    "N": "天叔",
                    "T": "知易出身寒门，父母过世很早。但他天赋出众，学什么都很快。"
                },
                {
                    "N": "天叔",
                    "T": "看到他，我就想到年轻时的自己。于是经常在钓鱼的时候指点他几句，他也会很快领悟。"
                },
                {
                    "N": "_0",
                    "T": "感觉更像是「朋友」。"
                },
                {
                    "N": "_0",
                    "T": "感觉更像是「家人」。"
                },
                {
                    "N": "天叔",
                    "T": "没错。不知不觉，他就成长到了这样的高度。现在想想，真是令人既欣慰又感慨。"
                },
                {
                    "N": "天叔",
                    "T": "年轻人一个个成长起来，我也老了。时间过得可真快，生老病死果然是人人都绕不开的坎。"
                },
                {
                    "N": "夜兰",
                    "T": "我怎么觉得天叔的身体还很硬朗，能再为工作辛劳几年？"
                },
                {
                    "N": "天叔",
                    "T": "你啊你，用不着安慰我。精力不够用也挺好的，卸下了担子，我终于能像个普通老头一样，自由自在地去钓鱼了。"
                },
                {
                    "N": "_1005",
                    "T": "天叔很喜欢钓鱼呢！"
                },
                {
                    "N": "天叔",
                    "T": "想要消磨时光，钓鱼绝对是不二之选。而且刚钓上的鱼非常新鲜，在水边处理一下，就能煮出一锅鲜美的鱼汤。"
                },
                {
                    "N": "_1005",
                    "T": "新鲜的鱼汤！唔，听上去就非常好喝！"
                },
                {
                    "N": "天叔",
                    "T": "是吧？而且前段时间，知易还从一位老渔夫手上买到了特别的食谱。"
                },
                {
                    "N": "天叔",
                    "T": "最近每次钓鱼，知易都会带一些处理好的辅料。加了辅料之后，味道比以前还要鲜美。"
                },
                {
                    "N": "天叔",
                    "T": "真令人回味无穷…可惜我这把老骨头，恐怕喝不了几次啦。"
                },
                {
                    "N": "_0",
                    "T": "还能喝很多很多次的。"
                },
                {
                    "N": "_1005",
                    "T": "下次能带上我吗？我也想尝尝看！"
                },
                {
                    "N": "夜兰",
                    "T": "言归正传，天叔。听完汇报之后，你有结论了吗？"
                },
                {
                    "N": "天叔",
                    "T": "既然委托你来考察，那我相信你的判断。"
                },
                {
                    "N": "天叔",
                    "T": "若非你们问我，知易为何许多思路与我相似，我本不打算提起我与他们三位的私交。"
                },
                {
                    "N": "天叔",
                    "T": "举贤讲求公正，请你们务必刨除这些外因，将候选人的才华与能力调查清楚再下结论。"
                },
                {
                    "N": "天叔",
                    "T": "记住…一定要「调查清楚」。"
                },
                {
                    "N": "夜兰",
                    "T": "我明白了。"
                },
                {
                    "N": "夜兰",
                    "T": "#走吧，{NICKNAME}，我们换个地方说话。"
                },
                {
                    "N": "_1005",
                    "T": "那天叔，我们先告辞啦，一定要注意身体呀！"
                },
                {
                    "N": "???",
                    "T": "跟夜兰来到了茶室外…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…果然就决定是知易了吧？"
                },
                {
                    "N": "_1005",
                    "T": "你看，他规划写得好，说话又好听…"
                },
                {
                    "N": "夜兰",
                    "T": "不急，考察又没有时间限制。"
                },
                {
                    "N": "_1005",
                    "T": "咦，难道夜兰还准备了什么测试吗？"
                },
                {
                    "N": "夜兰",
                    "T": "那倒没有，对他们本人的考察已经结束了。不过给你们一个忠告：眼见未必为实。"
                },
                {
                    "N": "夜兰",
                    "T": "情报工作最忌讳的，就是只从当事人身上了解信息。真相外面总是蒙着层层迷雾，所以需要通过各种渠道去收集情报。"
                },
                {
                    "N": "夜兰",
                    "T": "文渊、商华。"
                },
                {
                    "N": "文渊",
                    "T": "在。"
                },
                {
                    "N": "商华",
                    "T": "夜兰大人有何吩咐？"
                },
                {
                    "N": "_1005",
                    "T": "突然就出现了不认识的人！"
                },
                {
                    "N": "夜兰",
                    "T": "吓到你了吗？这两位是我的手下，文渊和商华。"
                },
                {
                    "N": "夜兰",
                    "T": "作为我的得力助手，他们平时在附近警戒，必要时也会去执行各种任务。"
                },
                {
                    "N": "夜兰",
                    "T": "商华精通商务，喜欢以交易换取情报；文渊则多靠游说来获知消息。除了他们之外，还有目前不在场的武沛…"
                },
                {
                    "N": "文渊",
                    "T": "那大块头在海上盯梢有一段时间了吧，没问题吗？印象里他可不会游泳。"
                },
                {
                    "N": "商华",
                    "T": "嘿，那家伙命大着呢，这点小风小浪还不算什么。"
                },
                {
                    "N": "夜兰",
                    "T": "商华，你去各个商会，调查乾玮的背景；文渊，你去璃月总务司，查一下明博的工作档案。"
                },
                {
                    "N": "商华",
                    "T": "是！"
                },
                {
                    "N": "_1005",
                    "T": "欸？那知易呢？"
                },
                {
                    "N": "夜兰",
                    "T": "知易？作为最有希望的候选人，知易当然是由我们亲自调查了。"
                },
                {
                    "N": "夜兰",
                    "T": "先去港口看看吧，那里人多嘴杂，是各种消息传播的地方。"
                },
                {
                    "N": "_1005",
                    "T": "说到打听消息，不如我们去问问「万有铺子」的老板博来？"
                },
                {
                    "N": "_1005",
                    "T": "他一直在北码头做生意，说不定听说过什么消息…"
                },
                {
                    "N": "夜兰",
                    "T": "嗯，这倒是个不错的选择。去问问看吧。"
                }
            ]
        ]
    },
    "1101901": {
        "Desc": "前往北码头寻找博来",
        "Talk": []
    },
    "1101902": {
        "Desc": "与博来对话",
        "Talk": [
            [
                {
                    "N": "博来",
                    "T": "不是我说，你们这批货要价也太高了。进货价都贵成这样，我还怎么往外卖？"
                },
                {
                    "N": "杞平",
                    "T": "老板，话不能这么说。这批日落果，我认第二，没人敢认第一。"
                },
                {
                    "N": "杞平",
                    "T": "当初我不小心掉到井里一枚，整个井的水都变甜了！"
                },
                {
                    "N": "博来",
                    "T": "就算这样…"
                },
                {
                    "N": "杞平",
                    "T": "嘘，老板，再告诉你个秘密。「荣发商铺」的老板也想从我这进货，我没卖给他。"
                },
                {
                    "N": "杞平",
                    "T": "您要是不收，我只能勉为其难跟他们合作了。"
                },
                {
                    "N": "博来",
                    "T": "好吧，既然如此，那价钱就按你说的来。有多少我要多少，一枚也不能留给「荣发商铺」！"
                },
                {
                    "N": "???",
                    "T": "与博来谈价的商人离开了…"
                },
                {
                    "N": "博来",
                    "T": "嗯？你们怎么来了？"
                },
                {
                    "N": "博来",
                    "T": "先说好，这批日落果是我先看上的，你们可不能截胡！"
                },
                {
                    "N": "_0",
                    "T": "我们才不想要…"
                },
                {
                    "N": "_0",
                    "T": "我包里有很多…"
                },
                {
                    "N": "_1005",
                    "T": "其实，我们是想向你打听一下知易。你听说过这个人吗？"
                },
                {
                    "N": "博来",
                    "T": "知易？那家伙的名声可挺响的。"
                },
                {
                    "N": "博来",
                    "T": "我听过一个关于他的故事。据说他出身贫寒，父母早亡，经常被身边人冷眼相待。"
                },
                {
                    "N": "博来",
                    "T": "他曾经的邻居就经常对他恶语相向，然而知易并没有因此报复，反而在邻居破产后对他们一家多有照拂。"
                },
                {
                    "N": "博来",
                    "T": "以直报怨、中正平和，我怎么以前没有发现这种人才？现在倒也不迟，如果能请他作为我们「万有铺子」的形象大使…"
                },
                {
                    "N": "_1005",
                    "T": "听上去是个好人呢！这下我们可以放心了。"
                },
                {
                    "N": "博来",
                    "T": "你们打听这个做什么？莫非，你们也想请他当什么大使？"
                },
                {
                    "N": "博来",
                    "T": "好吧，既然如此，那咱们价高者先…欸？正好知易就在那边，不如我们直接过去谈谈。"
                },
                {
                    "N": "_1005",
                    "T": "哪里哪里？"
                },
                {
                    "N": "夜兰",
                    "T": "#确实是知易，看上去正在和琳琅聊天…走，{NICKNAME}，我们跟上去听听。"
                },
                {
                    "N": "夜兰",
                    "T": "尽量不要让他发现，这样收集到的情报才更真实。"
                },
                {
                    "N": "博来",
                    "T": "我先回去拿聘请合同…喂！你们可不准吃独食啊！喂——"
                }
            ]
        ]
    },
    "1101905": {
        "Desc": "跟踪知易",
        "Step": "偶遇知易正在和琳琅交谈些什么，跟上去听听吧。",
        "Talk": []
    },
    "1101903": {
        "Desc": "探听知易与琳琅的聊天",
        "Talk": []
    },
    "1101904": {
        "Desc": "与夜兰对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嗯…感觉知易和谁都能相处融洽呢。"
                },
                {
                    "N": "_1005",
                    "T": "这下夜兰可以放心了吧？就算在其他人眼里，知易也是个好人。"
                },
                {
                    "N": "夜兰",
                    "T": "先不忙下结论，我们再去他平时钓鱼的码头看看。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，还要继续跑呀…"
                },
                {
                    "N": "_1005",
                    "T": "你不会是因为想当天枢星，才拼命证明知易有问题吧？"
                },
                {
                    "N": "夜兰",
                    "T": "说不准哦。不过，如果我当上天枢星，一定会罩着你们。"
                },
                {
                    "N": "夜兰",
                    "T": "到时候免费请你们品尝各种美食，怎么样？"
                },
                {
                    "N": "_1005",
                    "T": "真、真的吗！那我们再去南码头看看！"
                }
            ]
        ]
    },
    "1101906": {
        "Desc": "前往南码头调查",
        "Step": "夜兰提议再去南码头调查一下，不知道南码头的人对知易会有什么不同的看法吗？",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "码头还是一如既往的繁华。"
                },
                {
                    "N": "夜兰",
                    "T": "我听说在这里钓鱼的人，有时会把鱼卖给附近的鱼贩。我们先去找老孙问问吧。"
                }
            ]
        ]
    },
    "1101907": {
        "Desc": "与老孙对话",
        "Talk": [
            [
                {
                    "N": "老孙",
                    "T": "尊敬的客人，今天要买点什么？"
                },
                {
                    "N": "_0",
                    "T": "想向你打听一个人。"
                },
                {
                    "N": "_0",
                    "T": "想向你买一点「情报」。"
                },
                {
                    "N": "夜兰",
                    "T": "打扰了，我们是「璃月钓友会」的成员，想向你打听一个人。"
                },
                {
                    "N": "夜兰",
                    "T": "听说有一个叫知易的青年钓技高超，不知道你有没有听说过他？"
                },
                {
                    "N": "_1005",
                    "T": "哇…夜兰她编造身份时，眼睛都不眨一下的…"
                },
                {
                    "N": "老孙",
                    "T": "哦，你说知易啊。那家伙最近名声响得很，我有些走南闯北的朋友在外地都听说过。"
                },
                {
                    "N": "老孙",
                    "T": "据说他早年求学时非常辛苦，要打好几份工才能勉强坚持下来。"
                },
                {
                    "N": "老孙",
                    "T": "不是有句话叫「吃得苦中苦，方为人上人」吗？照此推断，他以后一定是个「超·厉害」的人。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，和我们想的一样呢！"
                },
                {
                    "N": "老孙",
                    "T": "不过你们「钓友会」找他，怕是要白跑一趟了。"
                },
                {
                    "N": "夜兰",
                    "T": "这是为什么？"
                },
                {
                    "N": "老孙",
                    "T": "因为那小子什么都好，就是钓技不太行。他在码头钓鱼，偶尔也来我这里售卖。"
                },
                {
                    "N": "老孙",
                    "T": "可是他的收成往往很一般，算不上差，但也没什么好货。你们要是想招募会员，我倒认识几个钓鱼高手…"
                },
                {
                    "N": "夜兰",
                    "T": "那太好了。不过眼下我们还有点别的事，下次一边喝酒一边聊？"
                },
                {
                    "N": "老孙",
                    "T": "好嘞。客人慢走！"
                },
                {
                    "N": "夜兰",
                    "T": "「外地朋友都听说过」啊…走吧，我们再去别处问问。"
                }
            ]
        ]
    },
    "1101908": {
        "Desc": "继续在码头寻找线索（0/2）",
        "Talk": [
            [
                {
                    "N": "老高",
                    "T": "买鱼吗？一条三百摩拉，三条一千摩拉。"
                },
                {
                    "N": "老高",
                    "T": "物以稀为贵，今天剩的可不多了！"
                },
                {
                    "N": "夜兰",
                    "T": "你好，我们是「鱼价调研会」的成员，想向你打听一些事。"
                },
                {
                    "N": "_1005",
                    "T": "哇…她又换了个身份…"
                },
                {
                    "N": "老高",
                    "T": "鱼价…调研会？我可没做什么亏心事，别影响我卖鱼！"
                },
                {
                    "N": "夜兰",
                    "T": "放心，我们只是来做个简单调查。"
                },
                {
                    "N": "夜兰",
                    "T": "听说最近有个叫知易的人，会在附近低价售卖鲜鱼，请问你知道什么吗？"
                },
                {
                    "N": "老高",
                    "T": "呼…原来不是冲我来的。早说啊，知易的事情我知道，我告诉你们。"
                },
                {
                    "N": "老高",
                    "T": "「低价售卖鲜鱼」，这事我没听过，不过真是他做的也不奇怪。"
                },
                {
                    "N": "_1005",
                    "T": "咦，这是为什么？"
                },
                {
                    "N": "老高",
                    "T": "因为他太穷了。父母早亡不说，那个酒鬼老爹死前还欠了一大笔外债，没人愿意跟知易扯上关系。"
                },
                {
                    "N": "老高",
                    "T": "他刚来码头的时候年龄不大，身上穿着破烂的衣服，脑袋上还缠着纱布。"
                },
                {
                    "N": "老高",
                    "T": "也就是天叔给他一口饭吃，他才活了下来。不过直到现在，他也还是没什么积蓄。"
                },
                {
                    "N": "老高",
                    "T": "倒不至于连饭都吃不起，但你经常能看到他为了几摩拉跟别人讨价还价。所以他出来卖鱼，我觉得一点也不稀奇。"
                },
                {
                    "N": "老高",
                    "T": "反正他也没多少鱼，碍不着我们的生意。哦，这话别跟他讲。"
                },
                {
                    "N": "夜兰",
                    "T": "不想让他知道？"
                },
                {
                    "N": "老高",
                    "T": "嗯…我和他聊过几句，感觉那小子，骨子里其实很在意别人对他的看法。"
                },
                {
                    "N": "老高",
                    "T": "甚至有些自卑…不过站在我的角度，也没资格说什么。他已经比绝大部分人都优秀了。"
                },
                {
                    "N": "老高",
                    "T": "人无完人，只希望他不要因此过得不开心就好。"
                },
                {
                    "N": "夜兰",
                    "T": "原来如此，谢谢你的情报。"
                },
                {
                    "N": "老高",
                    "T": "小事。对了，我再重申一遍啊，我卖的鱼，价格绝对没有任何问题！"
                },
                {
                    "N": "_1005",
                    "T": "重复太多次，反而显得有点心虚了…"
                },
                {
                    "N": "夜兰",
                    "T": "「身上没有多少钱」啊…我们再换个人问问好了。"
                }
            ]
        ]
    },
    "1101909": {
        "Desc": "继续在码头寻找线索（1/2）",
        "Talk": [
            [
                {
                    "N": "独孤朔",
                    "T": "是你们啊。那句话怎么说来着…对了，「幸会幸会」！"
                },
                {
                    "N": "独孤朔",
                    "T": "找本大侠有什么事吗？"
                },
                {
                    "N": "夜兰",
                    "T": "实不相瞒，我们初入江湖，听说独孤大侠消息灵通，所以来打听点事。"
                },
                {
                    "N": "独孤朔",
                    "T": "真、真的吗？有人…有人夸本大侠「消息灵通」吗？"
                },
                {
                    "N": "夜兰",
                    "T": "那当然，我们听说独孤大侠是一位心地善良、有问必答的大侠呢。"
                },
                {
                    "N": "独孤朔",
                    "T": "太好了…咳咳，你们想问些什么？这条街的事，本大侠都了解得一清二楚！"
                },
                {
                    "N": "_1005",
                    "T": "哇…这个人连小孩子都骗！"
                },
                {
                    "N": "_0",
                    "T": "反正独孤朔也很开心…"
                },
                {
                    "N": "_0",
                    "T": "就当是「善意的谎言」吧。"
                },
                {
                    "N": "夜兰",
                    "T": "那，不知道独孤大侠听说过知易吗？"
                },
                {
                    "N": "独孤朔",
                    "T": "那当然！是最近大人们经常聊到的知易哥哥吗？"
                },
                {
                    "N": "独孤朔",
                    "T": "本大侠听过许多他的故事，比如…唔…有点记不清了…"
                },
                {
                    "N": "独孤朔",
                    "T": "好像都不是什么大事，本大侠还是喜欢听那些刀光剑影的侠客故事！"
                },
                {
                    "N": "夜兰",
                    "T": "这一点我深有同感。那独孤大侠记不记得…大概是从什么时候起，大人们开始经常聊知易？"
                },
                {
                    "N": "独孤朔",
                    "T": "啊，这个我知道！大概是两三个月以前！"
                },
                {
                    "N": "独孤朔",
                    "T": "以前大家提到知易哥哥的时候，都是用一种让我不太舒服的语气…但从两三个月前开始，忽然就多了很多喜欢知易哥哥的人。"
                },
                {
                    "N": "独孤朔",
                    "T": "知易哥哥还给过我糖吃，所以大家聊知易哥哥的优点时，我也很开心！"
                },
                {
                    "N": "夜兰",
                    "T": "果然…"
                },
                {
                    "N": "独孤朔",
                    "T": "咦，果然什么？"
                },
                {
                    "N": "夜兰",
                    "T": "我是说，果然独孤大侠就像传闻中那样心地善良。"
                },
                {
                    "N": "独孤朔",
                    "T": "也、也没有那么厉害啦…"
                },
                {
                    "N": "独孤朔",
                    "T": "对了，我还看到很多不认识的人，经常在街边聊知易哥哥的故事。他们一定是好人吧？"
                },
                {
                    "N": "夜兰",
                    "T": "没错。"
                },
                {
                    "N": "独孤朔",
                    "T": "太好了！那下次见面，我一定要去跟他们打个招呼！攒下来的糖…也可以给他们一颗。"
                },
                {
                    "N": "夜兰",
                    "T": "没错，你也可以把他们的行踪告诉我在岩上茶室的朋友，我的朋友也会好好「招待」他们的。"
                },
                {
                    "N": "独孤朔",
                    "T": "谢谢你，大姐姐！"
                },
                {
                    "N": "夜兰",
                    "T": "不客气。那我们江湖再见？"
                },
                {
                    "N": "独孤朔",
                    "T": "江湖再见！"
                },
                {
                    "N": "夜兰",
                    "T": "听出问题来了吗？"
                },
                {
                    "N": "_0",
                    "T": "听出来了。"
                },
                {
                    "N": "_0",
                    "T": "一头雾水。"
                },
                {
                    "N": "_1005",
                    "T": "问题？什么问题呀？"
                },
                {
                    "N": "_1005",
                    "T": "知易的名声不是很好吗？老孙和老高都说了他的好话，独孤朔好像也很喜欢他…"
                },
                {
                    "N": "夜兰",
                    "T": "没错，但问题就是…「这突如其来的名声，有点好过头了」。"
                },
                {
                    "N": "_1005",
                    "T": "突如其来？好过头？那是什么意思？"
                },
                {
                    "N": "夜兰",
                    "T": "「以直报怨」、「求学辛苦」…这些事足够他闻名乡里，但老孙说他在外地的朋友也听说过，这就有点夸张了。"
                },
                {
                    "N": "夜兰",
                    "T": "你还记得独孤朔对那些故事的评价吗？其实，那才是大部分人正常的反应——敬佩，但没那么感兴趣。"
                },
                {
                    "N": "夜兰",
                    "T": "更别说，他的各种正面评价，是在最近的两三个月内集中出现的。"
                },
                {
                    "N": "夜兰",
                    "T": "他小时候的事、他求学时的事、他与邻居的事…明显不是最近发生的，为什么在最近才传开？"
                },
                {
                    "N": "_1005",
                    "T": "这么说的话，好像确实有些古怪…"
                },
                {
                    "N": "夜兰",
                    "T": "当然，如果只是这样，我不打算管。"
                },
                {
                    "N": "夜兰",
                    "T": "知易出身贫寒，出钱让人宣传自己的事迹，这在我看来还在「游戏规则」之内。"
                },
                {
                    "N": "夜兰",
                    "T": "问题是…你听到老高对他的描述了吧？他一直生活穷困，收入都花在了求学、游历与还债上。我认为他拿不出这么一大笔钱。"
                },
                {
                    "N": "_0",
                    "T": "有人在帮他。"
                },
                {
                    "N": "_0",
                    "T": "他或许是和谁合作了。"
                },
                {
                    "N": "夜兰",
                    "T": "没错。那事情的性质可就变了…或许有一股藏在黑暗中的力量，想要借此染指璃月七星。"
                },
                {
                    "N": "夜兰",
                    "T": "这是最坏的推测，但往往越糟糕的推测越接近真相。"
                },
                {
                    "N": "_1005",
                    "T": "染指七星…听上去好严重，那我们该怎么办呢？"
                },
                {
                    "N": "_1005",
                    "T": "就算现在去问知易，他也不可能承认的吧。"
                },
                {
                    "N": "夜兰",
                    "T": "首先要搞清楚是谁在帮他…不必担心，我已有对策。"
                },
                {
                    "N": "夜兰",
                    "T": "还记得考察中的「时事方略」环节吗？我说过，上面的规划在他们上台后必须落实，所以这份规划代表着他们的「立场」。"
                },
                {
                    "N": "夜兰",
                    "T": "暗中帮助知易的人，必定想要在他上台后谋取利益，既然这样，从知易提交的规划中就能看出一些蛛丝马迹。"
                },
                {
                    "N": "夜兰",
                    "T": "走，我们回岩上茶室！"
                }
            ]
        ]
    },
    "1101910": {
        "Desc": "回岩上茶室调查规划书",
        "Step": "虽然众人对知易的评价很好，但夜兰还是敏锐地察觉到了一些问题。回岩上茶室仔细调查一下知易提交的规划书吧。",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "知易的规划条目众多，想要短时间内找出其中的破绽并非易事。"
                },
                {
                    "N": "夜兰",
                    "T": "我将报告分成两堆，你我各看一堆。看完后，我们来交换一下情报。"
                },
                {
                    "N": "夜兰",
                    "T": "明面上的考察已经结束，按照规矩，不久之后我就要公布结果。必须要尽快调查清楚。"
                },
                {
                    "N": "_1005",
                    "T": "很紧迫呢！"
                },
                {
                    "N": "夜兰",
                    "T": "不管天叔如何看待知易，知易都能称得上天叔的得意门生。"
                },
                {
                    "N": "夜兰",
                    "T": "他做事应该不会留下特别明显的证据，好好思考一下吧。"
                }
            ]
        ]
    },
    "1101932": {
        "Desc": "",
        "Talk": []
    },
    "1101911": {
        "Desc": "仔细查看规划书",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唔…虽然被夜兰分走了一半，剩下来的还是很多…"
                },
                {
                    "N": "_1005",
                    "T": "总之先随便翻翻看吧。"
                }
            ]
        ]
    },
    "1101912": {
        "Desc": "与商华对话",
        "Talk": [
            [
                {
                    "N": "商华",
                    "T": "哦？看来我又是第一个回来的？"
                },
                {
                    "N": "_1005",
                    "T": "欸，我记得你是夜兰的小跟班，商华！"
                },
                {
                    "N": "_1005",
                    "T": "你回来就意味着…对乾玮的调查结束了？"
                },
                {
                    "N": "商华",
                    "T": "没错，我走访了各个商会，打听到了最全面的消息。期间不知道吃了多少闭门羹，多亏我技高一筹…"
                },
                {
                    "N": "夜兰",
                    "T": "别卖关子，直接说。"
                },
                {
                    "N": "商华",
                    "T": "是，夜兰大人。"
                },
                {
                    "N": "商华",
                    "T": "我先说结论…大部分和乾玮接触过的人，都会先痛骂他傲慢自大，但紧接着又会给他一个相当不错的评价。"
                },
                {
                    "N": "商华",
                    "T": "飞云商会的小少爷说，乾玮虽然看着傲慢，但做事却极有章法。"
                },
                {
                    "N": "商华",
                    "T": "而且只要「契约」签订，无论对方是贫民还是富豪他都会一视同仁。"
                },
                {
                    "N": "_1005",
                    "T": "完全没想到！"
                },
                {
                    "N": "夜兰",
                    "T": "名声是否有造假的可能？有没有办法查到他名下产业的账目？"
                },
                {
                    "N": "商华",
                    "T": "按理来说很难，但怎么说呢…我打听了一圈才发现，乾玮几乎所有账目都是公开的。"
                },
                {
                    "N": "商华",
                    "T": "从哪进的货、去哪里卖出，原本应该是机密事项，他却完全不设防。"
                },
                {
                    "N": "商华",
                    "T": "乾玮往往能看到别人发现不了的商机，可他大赚一笔后，就像是玩腻了一样，转头就把所有的商业秘密公开出去。"
                },
                {
                    "N": "商华",
                    "T": "摆明了一副「让你们知道又如何？你们还是玩不过我」的态度，偏偏这样的人又能赚到钱，真让人火大！"
                },
                {
                    "N": "_1005",
                    "T": "好奇怪的人。感觉他做生意不是为了赚钱，倒像是…嗯…"
                },
                {
                    "N": "夜兰",
                    "T": "像是「为了验证一些结论」吧。难怪他的那份规划颇有见地，原来他已经亲自做过许多实验。"
                },
                {
                    "N": "文渊",
                    "T": "我回来…嗯？你怎么在这？"
                },
                {
                    "N": "商华",
                    "T": "那还用说？当然是因为我本领高强，永远快人一步…哦不，应该说是快你一步。"
                },
                {
                    "N": "文渊",
                    "T": "你…算了，我不跟你吵。要不是顺路处理了一点别的事，我早就先回来了。"
                },
                {
                    "N": "文渊",
                    "T": "夜兰大人，明博的调查结果出来了。"
                },
                {
                    "N": "夜兰",
                    "T": "说说看。"
                },
                {
                    "N": "文渊",
                    "T": "总务司那边说，明博每次着急的时候，说话就会磕磕绊绊，特别是与陌生人聊天时更是如此。"
                },
                {
                    "N": "文渊",
                    "T": "但和他认识几天后，基本就可以正常交流了。整个总务司对他的风评都很好，因为他总是能考虑到别人忽视的问题。"
                },
                {
                    "N": "夜兰",
                    "T": "那依你看，总务司对他的评价是否有夸大的成分？"
                },
                {
                    "N": "文渊",
                    "T": "我觉得没有。明博的名声是一点一点积累起来的。"
                },
                {
                    "N": "文渊",
                    "T": "按照小雨的说法，总务司的许多事务在施行前都会让明博再看一遍，他点头后大家才彻底放心。"
                },
                {
                    "N": "文渊",
                    "T": "哦对了，曾经有一个总务司的人欺上瞒下，被明博狠狠地训斥了一番。据说他生气的时候非常可怕，不过我没见到。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…我也很难想象…"
                },
                {
                    "N": "夜兰",
                    "T": "就像我之前说过的一样：眼见未必为实。"
                },
                {
                    "N": "_1005",
                    "T": "现在我大概懂了…"
                },
                {
                    "N": "夜兰",
                    "T": "辛苦你们了，去休息吧。"
                },
                {
                    "N": "夜兰",
                    "T": "#另外{NICKNAME}，规划书看完了吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们再去看看…"
                },
                {
                    "N": "???",
                    "T": "与夜兰一起看完了规划书。"
                },
                {
                    "N": "夜兰",
                    "T": "嗯…单看其中的每一条，感觉都挑不出什么问题。"
                },
                {
                    "N": "夜兰",
                    "T": "唯一让我感到奇怪的，是这个「青墟浦再开发计划」。"
                },
                {
                    "N": "_0",
                    "T": "那是什么？"
                },
                {
                    "N": "夜兰",
                    "T": "青墟浦本就有许多秘密，过去若陀龙王在那边大闹一场，更多的秘密被深埋在地下。"
                },
                {
                    "N": "夜兰",
                    "T": "后来不知道从哪里兴起一个流言：据说青墟浦下面埋藏着巨大的宝藏。"
                },
                {
                    "N": "夜兰",
                    "T": "于是在很久之前，经过七星批准，开采队在那里进行过一次试探性挖掘。"
                },
                {
                    "N": "_1005",
                    "T": "那，挖到宝贝了吗？"
                },
                {
                    "N": "夜兰",
                    "T": "并没有。遗迹的尽头非常坚固，除非用特殊炸药轰开坚固的岩石，否则无法继续向下挖掘。"
                },
                {
                    "N": "夜兰",
                    "T": "但当时技术并不成熟，于是挖掘工程就停止了，「宝藏」也就只成了一个传说。"
                },
                {
                    "N": "夜兰",
                    "T": "我看知易的规划风格，重在「解决问题」。挖掘宝藏风险很高，不像是知易会做的规划。"
                },
                {
                    "N": "夜兰",
                    "T": "然而单凭这一条，还是看不出什么东西来。想要宝藏的人太多了，盗宝团、愚人众，甚至包括璃月本土的许多势力…"
                },
                {
                    "N": "夜兰",
                    "T": "你那边有什么头绪吗？"
                },
                {
                    "N": "_1005",
                    "T": "#「挖掘」、「工程」、「宝藏」…{NICKNAME}，我们是不是在规划书看过类似的东西？"
                },
                {
                    "N": "_0",
                    "T": "黑岩厂…"
                },
                {
                    "N": "_0",
                    "T": "「岩」篇。"
                },
                {
                    "N": "_1005",
                    "T": "没错！知易说，如果有合适工程，会让黑岩厂优先开动！"
                },
                {
                    "N": "夜兰",
                    "T": "原来如此，这两件事联系起来的话，事情就变得清晰了…知易想让黑岩厂去挖掘青墟浦的宝藏。"
                },
                {
                    "N": "_1005",
                    "T": "难道说，给知易支持的…是黑岩厂？"
                },
                {
                    "N": "夜兰",
                    "T": "不，不太可能。黑岩厂的老底我以前查过，现如今他们跟各方势力没什么牵扯。"
                },
                {
                    "N": "夜兰",
                    "T": "黑岩厂内确实存了一些特殊炸药，但花费这么大的力气只为拿到一个危险的工程，未免有些得不偿失。"
                },
                {
                    "N": "夜兰",
                    "T": "不过既然线索指向了黑岩厂，那我们就过去看看，很可能会有什么新的收获。"
                }
            ]
        ]
    },
    "1101933": {
        "Desc": "",
        "Talk": []
    },
    "1101913": {
        "Desc": "前往黑岩厂调查",
        "Step": "知易规划书中的漏洞指向了黑岩厂，夜兰提出到现场进行一番调查。",
        "Talk": []
    },
    "1101914": {
        "Desc": "在黑岩厂寻找线索",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "那个…最近有什么异常吗？"
                },
                {
                    "N": "铁膀子",
                    "T": "你这话问的…什么样的事情算「异常」？"
                },
                {
                    "N": "_1005",
                    "T": "额…我们也不知道。就是那种，很不一样的事！"
                },
                {
                    "N": "铁膀子",
                    "T": "？"
                },
                {
                    "N": "夜兰",
                    "T": "看来这么问不会有什么结果，还是先在附近搜索一下吧。"
                }
            ]
        ]
    },
    "1101916": {
        "Desc": "调查施工日志",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个是…记录？"
                },
                {
                    "N": "夜兰",
                    "T": "从背面来看应该是账本，不过似乎也被当成记录本来用了。"
                },
                {
                    "N": "夜兰",
                    "T": "虽然不知道是谁写的，不过不觉得有趣吗？「新人」…会是谁的人呢？"
                },
                {
                    "N": "_1005",
                    "T": "夜兰是怀疑那些新人有问题？"
                },
                {
                    "N": "夜兰",
                    "T": "没错。如你所见，那些「新人」中已经有人升任「组长」了。"
                },
                {
                    "N": "夜兰",
                    "T": "按照这个势头发展下去，等到「青墟浦再开发计划」实施时，他们起码也是技术骨干。"
                },
                {
                    "N": "夜兰",
                    "T": "届时他们可以做很多手脚…比如抄录地底的密文，或是偷取地下的宝物。"
                },
                {
                    "N": "夜兰",
                    "T": "想象一下：如果不是我们有所怀疑，等到知易提出由黑岩厂进行开发时，我们最多去重新核实一下黑岩厂的背景吧。"
                },
                {
                    "N": "夜兰",
                    "T": "其实黑岩厂没什么问题，只是关键岗位被换了人。就算我们决定连人一起查，这么长时间也足够他们伪造好身份了。"
                },
                {
                    "N": "夜兰",
                    "T": "这就是提前布局的好处…真是好手段。"
                },
                {
                    "N": "_1005",
                    "T": "这么一说好像确实有道理…如果我们没发现的话，传说中的宝藏就要被别人拿走了！"
                },
                {
                    "N": "_1005",
                    "T": "这背后到底是谁在搞鬼呢？"
                },
                {
                    "N": "夜兰",
                    "T": "那就得问问这几个新人了。走，我们去找那边的工人打听一下。"
                }
            ]
        ]
    },
    "1101915": {
        "Desc": "向铁膀子打听黑岩厂新人",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "那个…我们想向你打听一下那几位新人！"
                },
                {
                    "N": "铁膀子",
                    "T": "哦？是想向他们学习吗？"
                },
                {
                    "N": "铁膀子",
                    "T": "那几位新人，身体素质是一顶一的好。悟性也不错，各种技术学得飞快。"
                },
                {
                    "N": "铁膀子",
                    "T": "唯一的遗憾就是，他们晚上经常抱团出去喝酒，却不让其他人跟着。"
                },
                {
                    "N": "铁膀子",
                    "T": "可能还没有完全融入进来吧，过段时间应该就好了。"
                },
                {
                    "N": "夜兰",
                    "T": "抱团出去喝酒？这附近好像没有酒馆，岂不是要跑很远？"
                },
                {
                    "N": "铁膀子",
                    "T": "那当然。按照他们的说法，是直接回璃月港，到万民堂去喝酒。"
                },
                {
                    "N": "铁膀子",
                    "T": "今天放工后下了场雨，他们倒是老老实实在工地呆了一段时间。可雨一停，立刻又出去喝酒了。"
                },
                {
                    "N": "铁膀子",
                    "T": "年轻人精力旺盛，倒也不是什么坏事，哈哈。"
                },
                {
                    "N": "夜兰",
                    "T": "#原来如此。{NICKNAME}，我们换个地方说话。"
                },
                {
                    "N": "???",
                    "T": "被夜兰带到了一个安静的地方…"
                },
                {
                    "N": "夜兰",
                    "T": "看来我们赌对了，那几个人确实有问题。"
                },
                {
                    "N": "夜兰",
                    "T": "回璃月喝酒？亏他们想得出这样的借口，十有八九是去交换情报…"
                },
                {
                    "N": "夜兰",
                    "T": "碰巧今天刚下过雨，地面上会留下脚印…虽然不觉得他们会这么容易暴露行踪，不过还是跟上去看看吧。"
                }
            ]
        ]
    },
    "1101918": {
        "Desc": "跟随脚印前进",
        "Talk": []
    },
    "1101919": {
        "Desc": "跟随脚印前进",
        "Talk": []
    },
    "1101920": {
        "Desc": "跟随脚印前进",
        "Talk": []
    },
    "1101921": {
        "Desc": "跟随脚印前进",
        "Talk": []
    },
    "1101922": {
        "Desc": "跟随脚印前进",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "脚印到这里就消失了。"
                },
                {
                    "N": "夜兰",
                    "T": "不过看脚印的方向，他们似乎是去了那个废弃房屋。"
                }
            ]
        ]
    },
    "1101925": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（这里似乎有打斗过的痕迹，不过并不明显。）"
                },
                {
                    "N": "_0",
                    "T": "（似乎用专业的手法处理过…会是谁做的呢？）"
                }
            ]
        ]
    },
    "1101926": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（一枚新鲜的果核，说明不久之前有人来过。）"
                },
                {
                    "N": "_0",
                    "T": "（很难看出进一步的线索了。）"
                }
            ]
        ]
    },
    "1101927": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（能看到一点泥土被竹席压出的条纹，似乎有人在这里睡过觉。）"
                },
                {
                    "N": "_0",
                    "T": "（不过原本应该铺在这里的竹席已经不翼而飞。）"
                }
            ]
        ]
    },
    "1101928": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（已经燃尽的火堆，似乎在不久前刚刚焚烧过什么东西。）"
                }
            ]
        ]
    },
    "1101929": {
        "Desc": "调查废弃营地",
        "Step": "顺着可疑人员的脚印一路找到了废弃营地，这里会有什么线索吗？",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（落叶堆中找到了一枚新鲜的果核。）"
                },
                {
                    "N": "_0",
                    "T": "（说明不久之前有人来过，但很难看出进一步的线索了。）"
                }
            ]
        ]
    },
    "1101923": {
        "Desc": "",
        "Talk": []
    },
    "1101924": {
        "Desc": "与夜兰对话",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "看来我们确实来晚了一步。"
                },
                {
                    "N": "夜兰",
                    "T": "这里应该是那些新人与幕后势力接头的地方，不过所有证据已经被销毁了。"
                },
                {
                    "N": "夜兰",
                    "T": "这一堆灰烬，就是刚刚焚烧过的书信。"
                },
                {
                    "N": "_1005",
                    "T": "会不会有没烧完的？比如烧了一半，火突然被风吹灭了？"
                },
                {
                    "N": "夜兰",
                    "T": "那种小概率事件，基本是不会发生的。我看过了，所有的纸张都充分燃烧，只剩下灰烬。"
                },
                {
                    "N": "_1005",
                    "T": "那，要不我们回黑岩厂等他们？反正他们总是要回来的吧。"
                },
                {
                    "N": "夜兰",
                    "T": "未必。这里应该是他们用过的据点，但现在什么都不剩下。"
                },
                {
                    "N": "夜兰",
                    "T": "很可能是幕后那些人为了防范我们的调查，提前一步把他们带走了。"
                },
                {
                    "N": "_1005",
                    "T": "那不就是所有的线索都断掉了吗！"
                },
                {
                    "N": "夜兰",
                    "T": "别搞错了，我们此行的目的，原本也不是找到什么切实的证据。只要推测出知易背后是谁就够了。"
                },
                {
                    "N": "夜兰",
                    "T": "刚刚进来的时候，我就闻到一股奇特的味道。"
                },
                {
                    "N": "夜兰",
                    "T": "那些新人，大概觉得把信件烧掉就安全了。可他们不知道的是，不同地区出产的纸张与墨水，焚烧后会有不同的味道。"
                },
                {
                    "N": "_1005",
                    "T": "#真的吗？我什么也没闻到！{NICKNAME}，你闻出什么味道了吗？"
                },
                {
                    "N": "_0",
                    "T": "好像有一种很淡的香味。"
                },
                {
                    "N": "夜兰",
                    "T": "有一个地方气候苦寒，只有一望无际的冰原。"
                },
                {
                    "N": "夜兰",
                    "T": "那里的一些有钱人，会将花香加入墨中。寓意每次提笔，能在纸上留下些许春意。"
                },
                {
                    "N": "夜兰",
                    "T": "带有香味的墨水焚烧后，便会留下这种特别的气味…"
                },
                {
                    "N": "_0",
                    "T": "至冬国…"
                },
                {
                    "N": "_0",
                    "T": "愚人众！"
                },
                {
                    "N": "夜兰",
                    "T": "没错，这点证据很快会被风吹散，没办法靠它将凶手抓捕归案。"
                },
                {
                    "N": "夜兰",
                    "T": "不过对我来说已经足够。知道了对手是谁，就可以制定下一步计划了。"
                },
                {
                    "N": "???",
                    "T": "和夜兰离开了废弃房屋…"
                },
                {
                    "N": "武沛",
                    "T": "夜兰大人，可算找到您了！呜呜，我还以为再也见不到您啦！"
                },
                {
                    "N": "_1005",
                    "T": "你是谁？"
                },
                {
                    "N": "夜兰",
                    "T": "不用紧张，这位就是与文渊、商华同列的武沛。"
                },
                {
                    "N": "夜兰",
                    "T": "之前我让他去查知易平时接触的人。因为知易喜欢钓鱼，武沛认为他可能与附近渔夫、水手相熟，所以乘船出海去打听消息。"
                },
                {
                    "N": "夜兰",
                    "T": "我在岩上茶室给他留了字条，让他回来后到黑岩厂找我。这样万一幕后主使在黑岩厂设伏，我们也不至于孤军奋战。"
                },
                {
                    "N": "夜兰",
                    "T": "那么，你在海上有打听到什么消息吗？"
                },
                {
                    "N": "武沛",
                    "T": "唉，属下无能，实在没打听到什么有用的消息。"
                },
                {
                    "N": "武沛",
                    "T": "附近的渔夫问了个遍，也没谁跟知易有什么交集。因为风浪太大，我不小心栽到海里去了，好不容易才被人给捞上来。"
                },
                {
                    "N": "武沛",
                    "T": "回来之后听说您在黑岩厂，我衣服都没来得及换，就马不停蹄地赶来支援了。"
                },
                {
                    "N": "夜兰",
                    "T": "哦？天叔说，知易曾经从一位渔夫手上买了份食谱。这个消息你也没打听到？"
                },
                {
                    "N": "武沛",
                    "T": "啊？我不知道啊。"
                },
                {
                    "N": "武沛",
                    "T": "不可能，绝对不可能！听我说夜兰大人，所有的渔夫我都问遍了，哪有什么食谱啊？"
                },
                {
                    "N": "夜兰",
                    "T": "那就有趣了…那锅「特别鲜美」的鱼汤，到底是怎么来的呢？"
                },
                {
                    "N": "武沛",
                    "T": "鱼汤？什么鱼汤？"
                },
                {
                    "N": "夜兰",
                    "T": "没事。当务之急，是找到一个突破口，抓到切实的证据。"
                },
                {
                    "N": "夜兰",
                    "T": "如何，你有什么好主意吗？"
                },
                {
                    "N": "_0",
                    "T": "派人盯梢？"
                },
                {
                    "N": "_0",
                    "T": "等他们接触时抓现行…"
                },
                {
                    "N": "夜兰",
                    "T": "不坏的方案。不过武沛，你说说吧。"
                },
                {
                    "N": "武沛",
                    "T": "不瞒您说，我也试过跟踪知易，然而那厮实在太警惕了，没有和任何可疑人员碰面。"
                },
                {
                    "N": "_1005",
                    "T": "看来不能盯梢了…"
                },
                {
                    "N": "夜兰",
                    "T": "不，盯梢还是有必要的。不过在盯梢之前，需要做一些铺垫。"
                },
                {
                    "N": "_1005",
                    "T": "铺垫？"
                },
                {
                    "N": "夜兰",
                    "T": "你接触情报工作久了，就会明白世上没有任何人能永远保持警惕。特别是…当他觉得自己快要赢了的时候。"
                },
                {
                    "N": "夜兰",
                    "T": "明天上午我会在月海亭当众宣布他的胜利。那之后，你猜他会做什么？"
                },
                {
                    "N": "夜兰",
                    "T": "别忘了准时过来，否则可就看不到好戏了。"
                }
            ]
        ]
    },
    "1101931": {
        "Desc": "",
        "Talk": []
    },
    "1101930": {
        "Desc": "",
        "Talk": []
    },
    "1102601": {
        "Desc": "等待到第二天早上9-11点",
        "Talk": []
    },
    "1102603": {
        "Desc": "",
        "Talk": []
    },
    "1102602": {
        "Desc": "前往月海亭公布考察结果",
        "Step": "夜兰认为，虽然知易小心谨慎，但如果他认为自己已经取胜，那很可能会放松警惕。于是夜兰想要在月海亭宣布知易通过考核…",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "既然人已经到齐，那我也该宣布这次考察的结果了。"
                },
                {
                    "N": "夜兰",
                    "T": "天枢星的重要性无需我过多重复，天叔将考察候选人的重任交给我，我也必须要给他一个满意的答复。"
                },
                {
                    "N": "乾玮",
                    "T": "在场的就我们几个，不用藏着掖着，直接说吧。"
                },
                {
                    "N": "夜兰",
                    "T": "乾玮有许多开创性的想法，但是细节设计不足，而且性格容易与他人激起矛盾。"
                },
                {
                    "N": "夜兰",
                    "T": "明博四平八稳，但进取不足，而且性格难以服众。"
                },
                {
                    "N": "夜兰",
                    "T": "相比之下，知易各方面较为均衡，而且在璃月风评颇为不错。"
                },
                {
                    "N": "夜兰",
                    "T": "本着对各方负责的态度，我准备向璃月七星上报知易的名字。"
                },
                {
                    "N": "乾玮",
                    "T": "什么？！"
                },
                {
                    "N": "明博",
                    "T": "那个…恭喜…"
                },
                {
                    "N": "知易",
                    "T": "谢谢。说实话，听到自己的名字，现在还有些意外。"
                },
                {
                    "N": "知易",
                    "T": "不过在我看来，我们三位，无论谁都有当选天枢星的可能。作为竞争对手，我对你们两位的才华再清楚不过。"
                },
                {
                    "N": "知易",
                    "T": "不知两位是否愿意留在我身旁，帮我分担一些工作？"
                },
                {
                    "N": "乾玮",
                    "T": "再说吧。我现在心情不好，不想思考这种问题。"
                },
                {
                    "N": "明博",
                    "T": "我没问题…只要能做事…"
                },
                {
                    "N": "夜兰",
                    "T": "那我这边没什么事了。知易好好准备，不久之后会有人通知你上任的事情，希望你认真做事，不要让天叔失望。"
                },
                {
                    "N": "知易",
                    "T": "我不会愧对这个位置。唯有这点，请各位相信。"
                },
                {
                    "N": "知易",
                    "T": "那我先告辞了，回去收拾一下，然后再到外面吃一顿作为庆祝…各位要一起来吗？"
                },
                {
                    "N": "乾玮",
                    "T": "我就算了，实在没有这个心情。"
                },
                {
                    "N": "_1005",
                    "T": "知易看上去放松了不少，现在正是盯梢的好机会…"
                },
                {
                    "N": "乾玮",
                    "T": "喂！那边的旅行者，你给我讲讲，我到底哪点不如他？"
                },
                {
                    "N": "乾玮",
                    "T": "你要是答不上来，我可不认这个结果！"
                },
                {
                    "N": "明博",
                    "T": "我也…想知道…"
                },
                {
                    "N": "_1005",
                    "T": "糟糕！被缠住的话，就走不掉了…"
                },
                {
                    "N": "夜兰",
                    "T": "你们先跟上去。"
                },
                {
                    "N": "文渊",
                    "T": "是。"
                },
                {
                    "N": "???",
                    "T": "花了不少时间才劝走了乾玮和明博…"
                },
                {
                    "N": "_1005",
                    "T": "呼…总算摆脱了…"
                },
                {
                    "N": "文渊",
                    "T": "夜兰大人，知易往绯云坡的方向走了。"
                },
                {
                    "N": "夜兰",
                    "T": "跟上去。动作要快。"
                }
            ]
        ]
    },
    "1102604": {
        "Desc": "前往绯云坡跟踪知易",
        "Step": "被乾玮和明博缠住片刻，知易已经离开了月海亭。好在夜兰提前安排人手前去跟踪，一起去追查知易的去向吧。",
        "Talk": [
            [
                {
                    "N": "商华",
                    "T": "抱歉，夜兰大人，人跟丢了。"
                },
                {
                    "N": "商华",
                    "T": "对方的反侦察能力太强了…我们没有把握在对方不发现的情况下进行盯梢。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会，连夜兰的手下都…"
                },
                {
                    "N": "_1005",
                    "T": "难道说，知易并没有放下防备，依旧很警惕？"
                },
                {
                    "N": "商华",
                    "T": "不，根据武沛的说法，他比平时松懈得多。应该说是本能吧，他对周围任何视线都很敏感。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…"
                },
                {
                    "N": "夜兰",
                    "T": "不必自责。毕竟是天叔亲手教出来的人，有这种本事也不奇怪。"
                },
                {
                    "N": "夜兰",
                    "T": "就像让你们去跟踪天叔，你们也会被他绕得找不着北。没事，知易最后去了哪里？"
                },
                {
                    "N": "商华",
                    "T": "新月轩。他进去的时间很短，我和武沛在外面守着。"
                },
                {
                    "N": "商华",
                    "T": "没过多久，一个穿着打扮和他完全不同的人走了出来。武沛觉得那人的气息与知易有些相似，可如果上前确认，一定会被他察觉。"
                },
                {
                    "N": "商华",
                    "T": "我认为一旦被发现，今天的行动就毫无意义了，哪怕将他就地逮捕也没用，我们没有证据。"
                },
                {
                    "N": "商华",
                    "T": "所以我阻止了武沛，然后在这里等夜兰大人。那大块头则进了新月轩，去打听情报。"
                },
                {
                    "N": "夜兰",
                    "T": "做得不错。"
                },
                {
                    "N": "夜兰",
                    "T": "鱼不吃饵没关系，只要它还在水里，总有抓到他的办法。关键是搞清楚他要做什么…"
                },
                {
                    "N": "夜兰",
                    "T": "走，去新月轩。"
                }
            ]
        ]
    },
    "1102605": {
        "Desc": "进入新月轩调查",
        "Step": "跟踪知易的计划并不顺利，不过夜兰似乎依旧胸有成竹…",
        "Talk": [
            [
                {
                    "N": "武沛",
                    "T": "我说你这厮，那么大一个人就在你眼皮底下换衣服走了，你都不问一句？"
                },
                {
                    "N": "鹤立",
                    "T": "更衣化妆本就是顾客的自由，我哪里有理由过问？"
                },
                {
                    "N": "武沛",
                    "T": "唉，好像是这么回事，但你就没觉得有什么不对？"
                },
                {
                    "N": "鹤立",
                    "T": "就算有什么不对，我也没有权力上前阻拦…"
                },
                {
                    "N": "夜兰",
                    "T": "好了，先不要吵。"
                },
                {
                    "N": "夜兰",
                    "T": "长话短说，我只问你一个问题：刚刚那人到店后，买了什么东西？"
                },
                {
                    "N": "鹤立",
                    "T": "哦，他没买什么东西，只是取走了很久以前预约的一瓶酒。"
                },
                {
                    "N": "夜兰",
                    "T": "酒？"
                },
                {
                    "N": "鹤立",
                    "T": "没错，是一瓶很烈的酒，辛辣醇厚，一般的客人不会点。"
                },
                {
                    "N": "鹤立",
                    "T": "而那位先生很久之前就在我们店订购了，刚刚只是来取走而已。"
                },
                {
                    "N": "夜兰",
                    "T": "酒…酒壶…原来如此，我们走。"
                },
                {
                    "N": "_1005",
                    "T": "去哪？"
                },
                {
                    "N": "夜兰",
                    "T": "希古居。"
                }
            ]
        ]
    },
    "1102606": {
        "Desc": "前往希古居调查",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "打扰一下，琳琅老板。我记得知易前不久在你这订购了一套酒具？"
                },
                {
                    "N": "夜兰",
                    "T": "我们是知易的朋友，听他说您这里的货好看不贵，就想过来看看。"
                },
                {
                    "N": "琳琅",
                    "T": "可以呀，不知道两位想要什么款式的？"
                },
                {
                    "N": "夜兰",
                    "T": "嗯…我们对酒具没什么研究，干脆跟着知易选好了。不知道知易看中的那套长什么样子，能否也让我们看看？"
                },
                {
                    "N": "琳琅",
                    "T": "那套酒具，前不久知易先生已经来取走了。是一套高仿的古代酒具，看上去颇为华贵。"
                },
                {
                    "N": "琳琅",
                    "T": "不瞒二位，这样的酒具，我们手里的也不多了。知易先生买走了一套，剩下来的这些…价格恐怕还要再涨一涨。"
                },
                {
                    "N": "夜兰",
                    "T": "放心，价格好商量，不会让琳琅老板吃亏。不过有件事我还不太明白：知易买的那套酒具，包含酒杯在内吗？"
                },
                {
                    "N": "琳琅",
                    "T": "那一套的酒杯可以单独购买，最少一只，最多四只。像知易先生就买走了两只。"
                },
                {
                    "N": "夜兰",
                    "T": "多谢琳琅老板。没想到一套酒具里有这么多讲究，我们再回去好好考虑一下。"
                },
                {
                    "N": "琳琅",
                    "T": "可要尽快，晚一天的话，说不定就卖掉了…几位客人慢走。"
                },
                {
                    "N": "???",
                    "T": "在附近找了一处安静的地方…"
                },
                {
                    "N": "文渊",
                    "T": "事情麻烦起来了…"
                },
                {
                    "N": "商华",
                    "T": "还不是某个大块头，自称「实力派侦查大师」，但盯梢个普通人都有被发现的风险。"
                },
                {
                    "N": "武沛",
                    "T": "你不是也做不到！"
                },
                {
                    "N": "商华",
                    "T": "因为我本来就是「交易派」，难道你要和我比身体素质？"
                },
                {
                    "N": "武沛",
                    "T": "无、无法反驳…"
                },
                {
                    "N": "_1005",
                    "T": "夜兰，我们的计划是不是失败了？"
                },
                {
                    "N": "_1005",
                    "T": "找不到知易的踪影，我也不知道该怎么办了…不过他为什么要来新月轩买酒呢？为了庆祝吗？"
                },
                {
                    "N": "夜兰",
                    "T": "那可不是普通的庆祝。"
                },
                {
                    "N": "_1005",
                    "T": "什么意思？"
                },
                {
                    "N": "夜兰",
                    "T": "首先，知易并不酗酒，甚至因为他老爹的原因，一定程度上讨厌喝酒。"
                },
                {
                    "N": "夜兰",
                    "T": "如果是单纯的自我庆祝，他不会把仅有的一点钱花在昂贵的烈酒上，更不会买一对酒杯。"
                },
                {
                    "N": "夜兰",
                    "T": "这是庆功宴…和站在他背后的那个人举行的庆功宴。"
                },
                {
                    "N": "夜兰",
                    "T": "那个人必定喜好烈酒，而且极有身份，所以才需要用到看上去昂贵的酒具。"
                },
                {
                    "N": "夜兰",
                    "T": "符合这样条件的愚人众集中在哪里，你们应该知道吧？"
                },
                {
                    "N": "文渊",
                    "T": "愚人众官员？应该在至冬国使馆，或者北国银行。"
                },
                {
                    "N": "夜兰",
                    "T": "多带点人，把这两个地方围了。"
                },
                {
                    "N": "武沛",
                    "T": "夜兰大人，要动手了吗？我第一个支持！"
                },
                {
                    "N": "夜兰",
                    "T": "想什么呢，是秘密监视。知易警惕性高，不代表跟他喝酒的人警惕性也高。"
                },
                {
                    "N": "夜兰",
                    "T": "既然这样，我们换个人盯梢就好了。"
                },
                {
                    "N": "_1005",
                    "T": "对哦！如果知易买酒是要款待谁的话， 我们跟着那个人就能找到知易了！"
                },
                {
                    "N": "文渊",
                    "T": "可夜兰大人，如果被发现的话，可能会上升成外交事故…"
                },
                {
                    "N": "夜兰",
                    "T": "我知道。但你没发现吗？知易是把他的一切都赌在了这里。想要抓住他的把柄，我们也要冒一定风险。"
                },
                {
                    "N": "夜兰",
                    "T": "执行命令。另外多做几手准备，在所有知易可能去的地方都留人观察。"
                },
                {
                    "N": "文渊",
                    "T": "…是。"
                },
                {
                    "N": "商华",
                    "T": "放心吧，夜兰大人。知易不好对付，但愚人众官员的动向，我们一定会摸个清楚。"
                },
                {
                    "N": "夜兰",
                    "T": "我在茶馆等你们。"
                },
                {
                    "N": "夜兰",
                    "T": "#如果我没有猜错的话，愚人众官员多半会在夜晚行动。{NICKNAME}，你也去准备一下，之后我们在岩上茶室碰头。"
                }
            ]
        ]
    },
    "1102607": {
        "Desc": "在晚上8点以后前往岩上茶室",
        "Step": "夜兰判断知易应该会在晚上和愚人众成员接头，在那之前只能等待了…",
        "Talk": []
    },
    "1102608": {
        "Desc": "前往岩上茶室与夜兰会合",
        "Step": "时间来到晚上，该去询问夜兰，有没有获取到愚人众那边的情报了。",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "来得正好。文渊刚刚传来消息，愚人众大使尤苏波夫不久前独自离开使馆，往青墟浦的方向走了。"
                },
                {
                    "N": "_1005",
                    "T": "青墟浦？那不是知易写在规划书里的地方…"
                },
                {
                    "N": "夜兰",
                    "T": "看来他们把接头地点选在那里，这倒是个不错的选择。"
                },
                {
                    "N": "夜兰",
                    "T": "青墟浦魔物丛生，也因此人迹罕至，选在那里就不用担心被人撞见。"
                },
                {
                    "N": "_1005",
                    "T": "不行，我们现在就去把他们抓起来！"
                },
                {
                    "N": "夜兰",
                    "T": "走吧，如果我没猜错的话，我们此行还会有「意外收获」。"
                }
            ]
        ]
    },
    "1102609": {
        "Desc": "前往青墟浦",
        "Step": "夜兰说一名愚人众大使尤苏波夫今夜离开使馆，去了青墟浦。跟上去看看吧。",
        "Talk": []
    },
    "1102610": {
        "Desc": "前往夜兰指引的地点",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "这里虽然曾经开发过，但内部结构错综复杂，不能保证地下绝对安全。"
                },
                {
                    "N": "夜兰",
                    "T": "施工队当时曾留下一条安全通道，如果能找到的话，此行会方便许多。"
                },
                {
                    "N": "夜兰",
                    "T": "不过…还是做好战斗的准备。下手要准要快，不要弄出太大的动静。"
                },
                {
                    "N": "_1005",
                    "T": "放心吧，我们可是很专业的！"
                },
                {
                    "N": "_1005",
                    "T": "对了夜兰，你的那三位跟班呢？他们去哪里了？"
                },
                {
                    "N": "夜兰",
                    "T": "他们另有要事要做，等下再与我们会合。时间紧迫，我们就先行一步。"
                }
            ]
        ]
    },
    "1102611": {
        "Desc": "进入地下遗迹",
        "Talk": []
    },
    "1102612": {
        "Desc": "调查前方线索",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你们看到了吗？难道说他就是来见知易的愚人众大使…他好像从那扇门进去了！"
                },
                {
                    "N": "_1005",
                    "T": "那里就是夜兰说的安全通道吗？我们快跟上去看看吧！"
                }
            ]
        ]
    },
    "1102626": {
        "Desc": "",
        "Talk": []
    },
    "1102613": {
        "Desc": "追上可疑的大使",
        "Talk": []
    },
    "1102619": {
        "Desc": "追上可疑的大使",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "水面降下去了…咦，快看，那边是不是出现了新的通道？"
                }
            ]
        ]
    },
    "1102620": {
        "Desc": "调查水下入口",
        "Talk": []
    },
    "1102622": {
        "Desc": "移动雕像解开谜题",
        "Talk": []
    },
    "1102624": {
        "Desc": "",
        "Talk": []
    },
    "1102623": {
        "Desc": "继续向深处探索",
        "Talk": []
    },
    "1102614": {
        "Desc": "探听知易和尤苏波夫的谈话",
        "Step": "解开青墟浦地下遗迹的机关之后，终于见到了知易和尤苏波夫。他们好像在交谈着什么…",
        "Talk": [
            [
                {
                    "N": "尤苏波夫",
                    "T": "嗯…闻味道就知道是好酒，难得你费心了。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "来，咱们干一杯。你先来，请！"
                },
                {
                    "N": "知易",
                    "T": "咳…咳咳…抱歉，呛到了。这么烈的酒，我也是第一次喝，还真有些不习惯。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "以后你会慢慢习惯的，跟我们做朋友，酒是不能少的。"
                },
                {
                    "N": "知易",
                    "T": "咳…我尽力适应。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "一杯酒下肚就撑不住了，这点酒量怎么行？"
                },
                {
                    "N": "尤苏波夫",
                    "T": "当初看你面不改色地往辅料里掺毒，拿去给自己的老师煮汤喝，我还以为你胆子有多大呢。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "来，再倒一杯，我们边喝边聊！"
                },
                {
                    "N": "知易",
                    "T": "好嘞。我那也是赶鸭子上架，下毒这种事，听着就让人手抖。"
                },
                {
                    "N": "知易",
                    "T": "我这个人胆子小，每次下毒，都得回家躲几天，生怕被人看出来。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "我知道你不容易，我的朋友，之前真是辛苦你了。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "但不得不说，在下毒这方面，你确实是个天才。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "我们从至冬带来的毒药原本和这酒一样烈，你通过研究做出了不易察觉的慢性毒，又想出了用鱼汤下毒的方法。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "「用鱼腥味中和毒药特殊的酸涩感，反而使鱼汤更加鲜美」…啧啧，你是怎么想到的？"
                },
                {
                    "N": "知易",
                    "T": "有一天钓鱼的时候，偶然想到的。也多亏这个方法，不然我也没把握骗过天叔的眼睛。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "厉害，厉害！今后愚人众也会给你应有的支持，帮助你彻底坐稳天枢星的位置。当然，你也要乖乖听话才行。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "除了青墟浦的事情外，我们这还有一些要求，之后会让你去做。"
                },
                {
                    "N": "知易",
                    "T": "放心，只要是您给的任务，我一定全力照办。"
                },
                {
                    "N": "_1005",
                    "T": "你们听到了吗？下毒…天叔最近身体不适，原来是知易干的！"
                },
                {
                    "N": "_1005",
                    "T": "他果然是个大坏蛋！我们快把他抓起来！"
                },
                {
                    "N": "夜兰",
                    "T": "#不急。{NICKNAME}，你应该带留影机了吧？"
                },
                {
                    "N": "夜兰",
                    "T": "没带的话就先用我的。这样有趣的画面，必须要好好记录下来才行。"
                },
                {
                    "N": "???",
                    "T": "拍下了知易和尤苏波夫喝酒的画面…"
                },
                {
                    "N": "尤苏波夫",
                    "T": "唔…真是好酒！"
                },
                {
                    "N": "尤苏波夫",
                    "T": "外交问题迟迟没有进展，还有那么多人惦记着青墟浦的宝藏，我也很头疼。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "这次事情办完，我终于可以顺利交差了。多亏了你啊，知易。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "我第一次见你，就知道你肯定会和我们合作的。喂，你还记得我当时跟你说的话吗？"
                },
                {
                    "N": "知易",
                    "T": "当然记得。您对我说，像我这样出身卑微的人，再怎么努力，也根本没有竞选天枢星的资格。"
                },
                {
                    "N": "知易",
                    "T": "唯一的办法，就是在当下的天枢星「最晦暗」的一刻，刚好使我「最明亮」…我对此深以为然。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "没错。按照正常流程，你和别人的差距只会越来越大。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "看看你的两个竞争对手。乾玮有财产，明博有名望，而你呢？你什么都没有，只是个不知道从哪里来的野小子！"
                },
                {
                    "N": "尤苏波夫",
                    "T": "…所以我决定帮你。我们愚人众有一句老话：对于快要饿死的野狗，只要一根骨头，就能换它一辈子看家护院。"
                },
                {
                    "N": "知易",
                    "T": "是，感谢您的厚爱。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "哈哈哈…要我说，你最大的优点就是听话。你只要好好办事，从此以后就不会再缺钱花。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "对愚人众以外的人，你大可以耀武扬威，不用顾虑什么。"
                },
                {
                    "N": "夜兰",
                    "T": "老高说知易骨子里很自卑，看来是真的。"
                },
                {
                    "N": "夜兰",
                    "T": "他担心越往后自己优势越小，于是在愚人众的劝说下决定立刻动手。"
                },
                {
                    "N": "夜兰",
                    "T": "留影机的底片还有吗？"
                },
                {
                    "N": "_0",
                    "T": "还有不少。"
                },
                {
                    "N": "夜兰",
                    "T": "那就拿好吧，接下来应该才是今晚的重头戏。"
                },
                {
                    "N": "夜兰",
                    "T": "能不能有所收获，就看知易的表现了。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "还有酒吗？满上满上。今天我高兴，多喝点，等下你送我回去。"
                },
                {
                    "N": "知易",
                    "T": "剩的不多了，来，我给您倒上。您要是喜欢，下次我再买一些。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "咕噜…噗哈，好酒，真是好…"
                },
                {
                    "N": "尤苏波夫",
                    "T": "唔？咕…咳咳…咳…这是…"
                },
                {
                    "N": "???",
                    "T": "愚人众官员忽然露出痛苦的神色，缓缓栽倒在地上。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "知易…你…你在酒里下了毒？什么时候…"
                },
                {
                    "N": "知易",
                    "T": "很惊讶吗，尤苏波夫先生？"
                },
                {
                    "N": "尤苏波夫",
                    "T": "你、你怎么敢…"
                },
                {
                    "N": "知易",
                    "T": "有什么不敢的呢？为了坐上这个位置，我耗费了许多年学习和思考，甚至不惜在最后对自己的老师下手。"
                },
                {
                    "N": "知易",
                    "T": "花了这么大力气，难道你真的以为我会甘心给你们当傀儡？我再也不想向任何人低头，自然也包括你们。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "愚蠢…！没了愚人众给你做后盾，你怎么坐得住这个位置？而且我平白无故消失不见，使馆上上下下一定会找你们要一个交代！"
                },
                {
                    "N": "知易",
                    "T": "看到角落里那堆干草了吗？干草的下面有满满的炸药。旁边那间暗室中，还有您派去黑岩厂的三位卧底。"
                },
                {
                    "N": "知易",
                    "T": "确认您失去意识后，我会在这里放一把火。火焰顺着干草缓慢烧到炸药，坍塌的遗迹会将一切掩埋。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "你…你是想…"
                },
                {
                    "N": "知易",
                    "T": "在黑岩厂，我留下了一些你与卧底联络的证据。很快两起失踪案就会被关联起来，「真相」也就慢慢变得清晰了。"
                },
                {
                    "N": "知易",
                    "T": "愚人众在黑岩厂安插卧底，窃取了爆破遗迹的特殊炸药，想要趁夜深人静轰开坚固的地砖，拿走深埋在此的宝藏。"
                },
                {
                    "N": "知易",
                    "T": "…然而在实际操作中却出现失误，造成所有始作俑者「意外身亡」。"
                },
                {
                    "N": "知易",
                    "T": "证据确凿的情况下，使馆不会再要什么交代，反而会把一切归咎为您自作主张。"
                },
                {
                    "N": "知易",
                    "T": "这样既能解释为何您要单独行动，也能把他们自己摘干净。"
                },
                {
                    "N": "知易",
                    "T": "当然，这些都与我无关了。我会因此取消青墟浦再开发计划，成为没有把柄与污点的天枢星。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "哈哈…哈。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "知易，你觉得这样就万无一失？毒药的调动、我们之间的接触、包括我今晚的出行，在愚人众可都是留了记录的！"
                },
                {
                    "N": "尤苏波夫",
                    "T": "我死后，自会…有人彻查…"
                },
                {
                    "N": "知易",
                    "T": "记录？哦，您是说您的副官提奥凡手里的那份记录吗？"
                },
                {
                    "N": "尤苏波夫",
                    "T": "你怎么会知道？"
                },
                {
                    "N": "知易",
                    "T": "因为在您接触我的同时，我也在接触您身边的人。今天下给您的毒，就是提奥凡亲手给我的。"
                },
                {
                    "N": "知易",
                    "T": "他会帮我收拾好手尾，毕竟您长眠于此，对他也有好处。"
                },
                {
                    "N": "知易",
                    "T": "他对您的位置，可是垂涎已久了。"
                },
                {
                    "N": "尤苏波夫",
                    "T": "那个叛徒！咳…咳咳…知易，你——"
                },
                {
                    "N": "知易",
                    "T": "安心去吧。今晚过后，所有人都能得到自己想要的东西。所有知情者要么被清理掉，要么成为我的共犯。"
                },
                {
                    "N": "知易",
                    "T": "再见，尤苏波夫先生。"
                }
            ]
        ]
    },
    "1102625": {
        "Desc": "",
        "Talk": []
    },
    "1102615": {
        "Desc": "跟随夜兰",
        "Step": "没想到知易急着在今晚来这里，是为了将尤苏波夫灭口…闹剧落幕，也是时候收网了。",
        "Talk": [
            [
                {
                    "N": "夜兰",
                    "T": "来的时候我考察了一下，你在这里留了三条逃生通道，以应对可能出现的突发情况。"
                },
                {
                    "N": "夜兰",
                    "T": "我让人把它们全都围了，你也可以少一些徒劳的尝试。这场闹剧差不多该结束了。"
                },
                {
                    "N": "夜兰",
                    "T": "刚才的整个过程，我们已经用留影机拍下来了。要看看相片吗？"
                },
                {
                    "N": "知易",
                    "T": "闹剧…不知道夜兰小姐是指什么？"
                },
                {
                    "N": "知易",
                    "T": "我碰巧发现了愚人众在此的活动，一番虚与委蛇之后将他放倒。夜兰小姐不介意的话，不妨跟我一起调查此事。"
                },
                {
                    "N": "夜兰",
                    "T": "还打算继续狡辩吗？"
                },
                {
                    "N": "夜兰",
                    "T": "没关系，只要化验他身体里的毒，确定跟天叔身上的是同一种，就足够定罪了。"
                },
                {
                    "N": "知易",
                    "T": "……"
                },
                {
                    "N": "夜兰",
                    "T": "没什么想说的，就到此为止吧。带走。"
                },
                {
                    "N": "知易",
                    "T": "一着不慎满盘皆输，是我大意了。"
                },
                {
                    "N": "知易",
                    "T": "你们是跟着他找过来的吧。没想到我藏得住自己，却忘了这个家伙。"
                },
                {
                    "N": "知易",
                    "T": "我们谈一谈吧，夜兰小姐。我曾说过，我不会愧对这个位置，唯有这点我可以保证。"
                },
                {
                    "N": "夜兰",
                    "T": "所以呢？"
                },
                {
                    "N": "知易",
                    "T": "等我上任之后，我也会保证你的利益。包括今天在场的各位，我都会予以厚待。"
                },
                {
                    "N": "知易",
                    "T": "我用了不光彩的手段，这一点我不否认。但像我这样的出身，也没有其他的办法了不是吗？"
                },
                {
                    "N": "夜兰",
                    "T": "唉…你到现在还没有认识到问题所在啊。"
                },
                {
                    "N": "夜兰",
                    "T": "#你觉得呢？{NICKNAME}。"
                },
                {
                    "N": "_0",
                    "T": "天叔会怎么想？"
                },
                {
                    "N": "_0",
                    "T": "天叔一直很信任你。"
                },
                {
                    "N": "夜兰",
                    "T": "没错。知易，聪明人一生会编造很多借口。然而这些借口能骗得了别人，唯独骗不了自己。"
                },
                {
                    "N": "夜兰",
                    "T": "你说自己想赢得他人的尊重，这没什么错。但是天叔从未看不起你，不是吗？"
                },
                {
                    "N": "夜兰",
                    "T": "他对你亦师亦父，你却用毒药来回报…从这一刻起，你的做法就已经背离了当初的目的。"
                },
                {
                    "N": "知易",
                    "T": "别说了…我…"
                },
                {
                    "N": "夜兰",
                    "T": "当然，更残酷的其实是，你以为自己「只能通过这种方式达到目的」，但就算你什么也不做，天叔依旧会给你这个机会。"
                },
                {
                    "N": "夜兰",
                    "T": "他是世上最相信你的人，甚至可以毫无怀疑地喝下你端来的鱼汤。"
                },
                {
                    "N": "知易",
                    "T": "别说了！"
                },
                {
                    "N": "夜兰",
                    "T": "#抱歉，{NICKNAME}，接下来我会很忙，明天上午我们在岩上茶室碰面吧。"
                },
                {
                    "N": "夜兰",
                    "T": "这里的炸药我会派人带走，之后我要去见一个人。"
                },
                {
                    "N": "_1005",
                    "T": "需要我们帮忙吗？"
                },
                {
                    "N": "夜兰",
                    "T": "不。说不定会有点危险，还是让我们这些专业的人去做吧。"
                },
                {
                    "N": "_0",
                    "T": "注意安全。"
                },
                {
                    "N": "夜兰",
                    "T": "放心，只要对方配合，就只是一场心平气和的交易而已。"
                },
                {
                    "N": "夜兰",
                    "T": "明天见，早点休息。"
                }
            ]
        ]
    },
    "1102621": {
        "Desc": "",
        "Talk": []
    },
    "1102616": {
        "Desc": "离开地下遗迹",
        "Talk": []
    },
    "1102617": {
        "Desc": "等待到第二天8点后",
        "Step": "与夜兰约好第二天在岩上茶室二楼碰面，现在也只能等待了…",
        "Talk": []
    },
    "1102618": {
        "Desc": "前往岩上茶室",
        "Step": "到了与夜兰约定的时间，去岩上茶室二楼看看吧。",
        "Talk": [
            [
                {
                    "N": "白术",
                    "T": "余毒已清。不过毒素对身体的侵害，恐怕并非一朝一夕能够恢复。"
                },
                {
                    "N": "慧心",
                    "T": "白术先生，我父亲他…"
                },
                {
                    "N": "白术",
                    "T": "也不必太过担心。按方子抓药，每天坚持服用，最多两三年就能彻底痊愈。"
                },
                {
                    "N": "白术",
                    "T": "幸亏发现得早。要是再晚几天，毒素侵入脏腑，可就真的危险了。"
                },
                {
                    "N": "白术",
                    "T": "没想到这么稀有的毒物都能找到，愚人众那些人，门路挺广的嘛！"
                },
                {
                    "N": "白术",
                    "T": "可惜遇到了我们，算他们运气不好。"
                },
                {
                    "N": "白术",
                    "T": "那天叔，我们就先告辞了。这段时间切记不可过于激动，好好休养。"
                },
                {
                    "N": "天叔",
                    "T": "放心，我心里有数。谢谢你们啦。"
                },
                {
                    "N": "天叔",
                    "T": "#{NICKNAME}，你们来了？这次的事情多谢你们，等会儿我来泡茶，让你们尝尝我的手艺。"
                },
                {
                    "N": "_0",
                    "T": "身体有好一些吗？"
                },
                {
                    "N": "天叔",
                    "T": "嗯，之前感觉精力衰退，现在脑袋却越来越清醒。"
                },
                {
                    "N": "夜兰",
                    "T": "这样来看，「挑选天枢星继承人」似乎没那么紧迫了呢。"
                },
                {
                    "N": "_1005",
                    "T": "夜兰，你来啦！"
                },
                {
                    "N": "夜兰",
                    "T": "事情处理得差不多，我也抽空过来看看情况。"
                },
                {
                    "N": "夜兰",
                    "T": "委托到此结束，天叔。在我看来，知易不适合坐这个位置，乾玮和明博倒是可以培养一下。"
                },
                {
                    "N": "天叔",
                    "T": "辛苦你们了。"
                },
                {
                    "N": "天叔",
                    "T": "唉…都说人心易变，可真正经历过之后，还是会有一种萧条感。"
                },
                {
                    "N": "_1005",
                    "T": "是我的错觉吗？总觉得天叔…并没有很惊讶？"
                },
                {
                    "N": "夜兰",
                    "T": "呵呵，不要小看天叔。他如果真的对知易深信不疑，就不会委托我来做这个考察官了。"
                },
                {
                    "N": "夜兰",
                    "T": "按照一般流程，其实是由月海亭负责考察。我说的对吧，天叔？"
                },
                {
                    "N": "天叔",
                    "T": "是啊。平心而论，我也想发自内心地相信他，但我必须对「天枢星」这个位置负责。"
                },
                {
                    "N": "天叔",
                    "T": "其实刚认识知易的时候，我也曾怀疑他接近我另有目的，于是暗中做了许多调查。"
                },
                {
                    "N": "天叔",
                    "T": "结论是，那时的他确实没有别的心思，只把我当成是一个普通的钓友。"
                },
                {
                    "N": "天叔",
                    "T": "从什么时候开始，连他也变了呢？"
                },
                {
                    "N": "_0",
                    "T": "如果没有这次的事情…"
                },
                {
                    "N": "天叔",
                    "T": "我并没有直接举荐他的想法，但我打算给他一场公平竞争。出身和名望，在许多人眼中很重要，但我反而不怎么看重。"
                },
                {
                    "N": "天叔",
                    "T": "我刚刚当上天枢星的时候也没什么名气，许多事还需要拜托甘雨姐姐出面。我真正欣赏的，是那孩子聪明，而且不服输。"
                },
                {
                    "N": "夜兰",
                    "T": "知易确实是个聪明人，而且很谨慎。"
                },
                {
                    "N": "夜兰",
                    "T": "从情报来看，愚人众那边对他的警戒度很低，但知易还是为下毒做了充分准备。"
                },
                {
                    "N": "夜兰",
                    "T": "他选用新月轩的烈酒，以烈酒的辛辣掩盖毒药的酸涩；同时选在愚人众官员喝得半醉、警惕性大减的时机投毒。"
                },
                {
                    "N": "夜兰",
                    "T": "他在买来的酒壶中安装了方便藏毒与下毒的暗格。壶中烈酒逐渐减少，他便自然地摇晃酒壶，让暗格中的毒药落入酒中。"
                },
                {
                    "N": "夜兰",
                    "T": "事后我们还从他身上找到了一些解药。一旦愚人众官员表现出怀疑，知易会跟他一起喝下毒酒，然后另找机会服下解药。"
                },
                {
                    "N": "_1005",
                    "T": "可是毒药对身体的侵害…"
                },
                {
                    "N": "夜兰",
                    "T": "嗯，如果他真的喝了毒酒，即便服下解药也会留下极大的后遗症。就算对自己，他也没什么犹豫。"
                },
                {
                    "N": "天叔",
                    "T": "知易现在怎么样了？"
                },
                {
                    "N": "夜兰",
                    "T": "牢里蹲着呢。用烟绯的话说，世上所有的犯罪都要付出应有的代价。"
                },
                {
                    "N": "夜兰",
                    "T": "不过他倒是还算配合，没有拒绝我提出的交易。所以我会加派守卫，保护他在牢里的安全，防止愚人众暗中对他下手。"
                },
                {
                    "N": "_1005",
                    "T": "交易？是说逮捕知易的时候，夜兰跟他说的话吗？"
                },
                {
                    "N": "夜兰",
                    "T": "没错，我对知易没什么兴趣。如果这次的事情只涉及知易，我半路就可以丢给手底下的人去做。"
                },
                {
                    "N": "夜兰",
                    "T": "不过涉及到愚人众，事情就变得有趣一些了…我感觉能抓到一条大鱼。"
                },
                {
                    "N": "天叔",
                    "T": "抓到了吗？"
                },
                {
                    "N": "夜兰",
                    "T": "差一点就能抓到，可惜最后还是让它给跑了。"
                },
                {
                    "N": "_1005",
                    "T": "天叔，夜兰，你们在说什么呀？我怎么听不懂…"
                },
                {
                    "N": "夜兰",
                    "T": "知易勾结愚人众谋求天枢星的位置，反过来也可以解释成「愚人众干涉天枢星选拔」。"
                },
                {
                    "N": "夜兰",
                    "T": "那个叫尤苏波夫的愚人众官员在我们手上，配合知易的口供，就可以在外交场合继续进攻。"
                },
                {
                    "N": "夜兰",
                    "T": "另外，我们也可以反过来控制尤苏波夫的副官提奥凡，将他作为一颗打入愚人众内部的棋子。"
                },
                {
                    "N": "夜兰",
                    "T": "这种棋子非常关键，在一些场合能派上大用。"
                },
                {
                    "N": "_0",
                    "T": "这才是夜兰的算计？"
                },
                {
                    "N": "夜兰",
                    "T": "无利不起早，你以为我在这里忙些什么？"
                },
                {
                    "N": "_1005",
                    "T": "那那那，成功了吗？"
                },
                {
                    "N": "夜兰",
                    "T": "成功了一半。前半部分进行得很顺利，所有资料已经移交给了凝光大人。"
                },
                {
                    "N": "夜兰",
                    "T": "不过当我们联络到提奥凡的时候，发现这个人已经失踪了…连同所有的证据。"
                },
                {
                    "N": "天叔",
                    "T": "应对这么迅速，恐怕愚人众那边也有双眼睛盯着这边吧。"
                },
                {
                    "N": "夜兰",
                    "T": "我从其他渠道拿到了情报，执行官「富人」插手干预了。"
                },
                {
                    "N": "夜兰",
                    "T": "愚人众的主要力量不在这边，富人应该也只把这当做一步闲棋。"
                },
                {
                    "N": "夜兰",
                    "T": "让提奥凡跑了虽然有些可惜，不过知道哪些执行官还盯着璃月，我下一步工作也有了方向。"
                },
                {
                    "N": "天叔",
                    "T": "说起来，夜兰，你有接任天枢星的想法吗？"
                },
                {
                    "N": "天叔",
                    "T": "我记得几天前在岩上茶室，你也表露过这样的兴趣。在我看来，你的能力也足够胜任。"
                },
                {
                    "N": "夜兰",
                    "T": "那个啊，当然是开玩笑的。"
                },
                {
                    "N": "夜兰",
                    "T": "我还是比较喜欢现在的生活，有危险也有刺激。"
                },
                {
                    "N": "夜兰",
                    "T": "虽然都是在暗中活动，但升任天枢星，可就没办法真正投身到黑暗与危险中了。"
                },
                {
                    "N": "夜兰",
                    "T": "好了，说了这么多，我也该走了。过几天还要出去一趟，得提前准备一番。"
                },
                {
                    "N": "_1005",
                    "T": "夜兰要去哪里呀？"
                },
                {
                    "N": "夜兰",
                    "T": "当然是…呵呵，暂时保密。"
                },
                {
                    "N": "夜兰",
                    "T": "不过，按照你们爱管闲事的性格，今后多半也会卷入到什么麻烦中去吧。"
                },
                {
                    "N": "夜兰",
                    "T": "说不定我们会在下一个危险的地方再会。在那之前，可不要麻痹大意哦，毕竟盯着你们的势力也挺多的。"
                },
                {
                    "N": "夜兰",
                    "T": "还有什么问题的话，就问天叔吧。毕竟经过这次的事情，天叔也欠你们一个人情，对吧？"
                }
            ]
        ]
    }
}