// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "辛焱",
            "ID": "1042",
            "Count": 121
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 81
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 63
        },
        {
            "Name": "「式大将」",
            "ID": "30067",
            "Count": 60
        },
        {
            "Name": "「公子」",
            "ID": "10200",
            "Count": 42
        },
        {
            "Name": "九条裟罗",
            "ID": "1038",
            "Count": 33
        },
        {
            "Name": "渡部",
            "ID": "12172",
            "Count": 13
        },
        {
            "Name": "矢田幸喜",
            "ID": "3058",
            "Count": 9
        },
        {
            "Name": "凯瑟琳",
            "ID": "3004",
            "Count": 6
        }
    ],
    "Num": "谜境悬兵 其一",
    "Title": "艰厄得解谜境中",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_OnmyoMaze",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40020,
            "Name": "艰厄得解谜境中",
            "Desc": "稻妻的局势已趋于稳定，但你和派蒙并没有闲下来。你们打算前往冒险家协会，接受新的委托…",
            "Track": [
                40021
            ],
            "R": [
                140020
            ],
            "RP": [],
            "Sub": [
                4002001,
                4002002,
                4002020,
                4002003,
                4002004,
                4002005,
                4002006,
                4002007,
                4002008,
                4002009,
                4002019,
                4002022,
                4002010,
                4002011,
                4002012,
                4002013,
                4002023,
                4002027,
                4002014,
                4002024,
                4002021,
                4002016,
                4002018,
                4002017,
                4002025,
                4002015,
                4002026
            ]
        }
    ]
}

var _sq = {
    "4002001": {
        "Desc": "前往稻妻城内的冒险家协会",
        "Talk": [
            [
                {
                    "N": "凯瑟琳",
                    "T": "旅行者，你来得正好。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "冒险家协会接到了一件委托，情况稍有些复杂。根据我们的判断，你应该是处理它的最佳人选。"
                },
                {
                    "N": "_0",
                    "T": "能比千手百眼还复杂吗？"
                },
                {
                    "N": "凯瑟琳",
                    "T": "不愧是你呢，那我就直说了。这次的委托人来自璃月，是一位造型独特的音乐人。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "她持有一份临时「通行凭证」，不过马上就要到期了，为了不被驱逐，才想请熟悉相关事务的人帮她重新办理。"
                },
                {
                    "N": "_0",
                    "T": "听起来不过如此啊…"
                },
                {
                    "N": "_1005",
                    "T": "不要一副很失望的样子行不行！你这是看热闹不嫌事大呀！"
                },
                {
                    "N": "_1005",
                    "T": "不过，来自璃月、造型独特的音乐人小姐？好像在哪见过…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，记性不行啊。"
                },
                {
                    "N": "_0",
                    "T": "是她吧。"
                },
                {
                    "N": "_1005",
                    "T": "唔…啊！我想到了！"
                },
                {
                    "N": "凯瑟琳",
                    "T": "嗯？难道是两位的熟人吗？那位小姐在发布委托后，先行前往天领奉行了，你们可以到那里跟她会合。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "不过听说最近天领奉行事务繁忙，恐怕没空为她解决问题…"
                },
                {
                    "N": "_1005",
                    "T": "如果是那个人的话，说不定正在天领奉行门口大肆摇滚呢！"
                },
                {
                    "N": "_0",
                    "T": "也不至于啦。"
                },
                {
                    "N": "_1005",
                    "T": "唔…但摇滚本身就很厉害对吧？赶快去看看，否则万一她因为扰乱治安被逮捕就糟了！"
                }
            ]
        ]
    },
    "4002002": {
        "Desc": "前往天领奉行府",
        "Talk": []
    },
    "4002020": {
        "Desc": "与辛焱对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "果然是辛焱！哼哼，我的直觉好准。"
                },
                {
                    "N": "_0",
                    "T": "明明刚才还说想不起来…"
                },
                {
                    "N": "辛焱",
                    "T": "哎？旅行者和派蒙？你们居然也在稻妻？！"
                },
                {
                    "N": "辛焱",
                    "T": "这可真是他乡遇故知啊，难道你们是来看演出的？那可能要让你们失望了。"
                },
                {
                    "N": "_0",
                    "T": "演出？"
                },
                {
                    "N": "_0",
                    "T": "失望？"
                },
                {
                    "N": "辛焱",
                    "T": "唉，说来话长了…"
                },
                {
                    "N": "辛焱",
                    "T": "你们知道「虹色巡回」吗？不知道也没关系，其实…我也是不久前才听说的。"
                },
                {
                    "N": "辛焱",
                    "T": "仔细想想，整件事从一开始就很不靠谱啊！"
                },
                {
                    "N": "辛焱",
                    "T": "主办方说，这场音乐盛典发源于枫丹，在全提瓦特赫赫有名，但没有任何一个璃月人听说过。"
                },
                {
                    "N": "辛焱",
                    "T": "他就那样站在路边，像叫卖日落果一样…我看他可怜才问他的。"
                },
                {
                    "N": "_1005",
                    "T": "怎么说呢…你人真好…"
                },
                {
                    "N": "辛焱",
                    "T": "不过他给我看了不少资料，「虹色巡回」在枫丹确实是重磅级的音乐盛典。"
                },
                {
                    "N": "辛焱",
                    "T": "据说只要登上这个舞台，就意味着你的音乐受到大众喜爱。"
                },
                {
                    "N": "_1005",
                    "T": "哇，那岂不是能一战成名！"
                },
                {
                    "N": "辛焱",
                    "T": "对吧？我也是这么想的！我希望更多人了解我的摇滚，所以，我当然要去参加「虹色巡回」啦。"
                },
                {
                    "N": "辛焱",
                    "T": "今年的「虹色巡回」将在稻妻主办，报名之后我就全力以赴地排练了新曲子，为了最好的舞台表现，还特地拜托北斗姐提前送我来稻妻踩点。"
                },
                {
                    "N": "辛焱",
                    "T": "香菱还做了加油鼓劲的便当给我！可是…可是那个主办…他们…"
                },
                {
                    "N": "辛焱",
                    "T": "他们居然半路遭遇海难，没法准时抵达稻妻，还让渔船带话到稻妻，又让稻妻官兵全城通告「虹色巡回」取消了！"
                },
                {
                    "N": "辛焱",
                    "T": "就这么取消了啊！本来应该参加演出的我居然成了最后一个知情人…不仅领不到主办方申请的「通行凭证」，手里这张临时凭证还马上就要过期了，真是倒了大霉！"
                },
                {
                    "N": "_1005",
                    "T": "明明是对演出最热心的一个，却遇到了最大的麻烦…"
                },
                {
                    "N": "_1005",
                    "T": "真是好惨啊…"
                },
                {
                    "N": "_0",
                    "T": "是啊。"
                },
                {
                    "N": "辛焱",
                    "T": "唉…可能这就是音乐人的磨难吧。"
                },
                {
                    "N": "辛焱",
                    "T": "不过我也不是第一次遇到这种最终没能演出的情况…好了，抱怨就到此为止。不说丧气话！"
                },
                {
                    "N": "_1005",
                    "T": "振作得好快？！"
                },
                {
                    "N": "辛焱",
                    "T": "我可是摇滚乐手，顽强是我们的灵魂！所以，我马上采取行动，双管齐下，一边去冒险家协会托人办事，一边自己来天领奉行打听。"
                },
                {
                    "N": "辛焱",
                    "T": "不过…我都在这儿站了半天了。天领奉行的那些武士不知道在折腾什么，忙个没停，根本没功夫理我。"
                },
                {
                    "N": "_1005",
                    "T": "怎么这样！他们该不会根本就没什么事情可忙，只是在偷懒吧！"
                },
                {
                    "N": "辛焱",
                    "T": "没事没事啦，出门在外难免如此。旅行者，听北斗姐说你来稻妻有一阵了，应该知道些本地的办事方法吧？能不能帮帮我？"
                },
                {
                    "N": "_0",
                    "T": "好说好说，这个我熟。"
                },
                {
                    "N": "辛焱",
                    "T": "太好了！办好「通行凭证」后，我就给你写一首热情澎湃的曲子，当做谢礼！"
                }
            ]
        ]
    },
    "4002003": {
        "Desc": "与天领奉行府的官员交涉",
        "Talk": [
            [
                {
                    "N": "矢田幸喜",
                    "T": "哎？怎么又是你？刚不是说了我们现在很忙，请你稍等一下嘛。"
                },
                {
                    "N": "辛焱",
                    "T": "大叔稍等啊，我让行家跟你说！"
                },
                {
                    "N": "_0",
                    "T": "请问九条裟罗小姐在吗？"
                },
                {
                    "N": "矢田幸喜",
                    "T": "九条裟罗大人…哦，你就是大人提过的那位旅行者？"
                },
                {
                    "N": "矢田幸喜",
                    "T": "这位外国小姐是你的朋友？"
                },
                {
                    "N": "_1005",
                    "T": "对呀！她是被人放了鸽子才滞留在境内的，想来延长临时「通行凭证」的许可期，你就给个面子，别刁难外地人啦！"
                },
                {
                    "N": "矢田幸喜",
                    "T": "各位可能误会了，我们真不是刻意怠慢这位小姐，实在是天领奉行上下都忙，最近出了大事，我们也人手不足啊。"
                },
                {
                    "N": "矢田幸喜",
                    "T": "这位小姐之所以还在排队等候，不是她来得晚前面人多，而是因为根本没有人能抽空处理「通行凭证」之类的小事。"
                },
                {
                    "N": "_1005",
                    "T": "小事…大事？"
                },
                {
                    "N": "矢田幸喜",
                    "T": "唉，以我的立场不便透露太多。九条裟罗大人就在院内，几位还请亲自问问她。就让大人来决定要不要把事情告知你们吧。"
                },
                {
                    "N": "_0",
                    "T": "看来也只能这样了。"
                },
                {
                    "N": "_1005",
                    "T": "原来他们真的很忙啊…"
                },
                {
                    "N": "辛焱",
                    "T": "没关系！大叔一个当差的也不容易啊，我能明白的。"
                }
            ]
        ]
    },
    "4002004": {
        "Desc": "进入天领奉行府",
        "Talk": [
            [
                {
                    "N": "矢田幸喜",
                    "T": "九条裟罗大人就在院内，几位还请亲自问问她吧。"
                }
            ]
        ]
    },
    "4002005": {
        "Desc": "与九条裟罗对话",
        "Talk": [
            [
                {
                    "N": "九条裟罗",
                    "T": "诸君，列阵！跟随先头部队到城外集结！"
                },
                {
                    "N": "九条裟罗",
                    "T": "哦？旅行者？还有这几位，有什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "抱歉打扰你工作了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "无妨。你们突然造访天领奉行府，莫非是遇上麻烦了？"
                },
                {
                    "N": "九条裟罗",
                    "T": "有什么需要我帮忙的，请讲。"
                },
                {
                    "N": "_1005",
                    "T": "太好了，总算是来了个能拍板的人！"
                },
                {
                    "N": "九条裟罗",
                    "T": "原来是这样。你的这位朋友难得来稻妻演出，却遇上了这种事，令人遗憾。"
                },
                {
                    "N": "九条裟罗",
                    "T": "天领奉行最近人事变动频繁，又遭遇了棘手情况，人手实在不足。没能及时注意到你朋友的诉求，是我们这边的问题。抱歉。"
                },
                {
                    "N": "_1005",
                    "T": "很少见到你们乱成这样，是出什么大事了吗？"
                },
                {
                    "N": "九条裟罗",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "我们没有刺探机密的意思。"
                },
                {
                    "N": "_1005",
                    "T": "对对！我们就是随便问问…"
                },
                {
                    "N": "辛焱",
                    "T": "原来有这么大的情况在…你别在意，是我来得不是时候。"
                },
                {
                    "N": "_0",
                    "T": "或者我们打个商量好吗？"
                },
                {
                    "N": "_1005",
                    "T": "对啊！要不然这样，你告诉我们出了什么麻烦，能帮的忙我们一定帮，作为交换，你就帮辛焱把「通行凭证」续期，怎么样？"
                },
                {
                    "N": "九条裟罗",
                    "T": "…眼下各方面人手稀缺，如果是你们这种实力的帮手…"
                },
                {
                    "N": "九条裟罗",
                    "T": "我明白了。事情是这样的，近期，荒海地区突然出现了一座无名秘境，力量骇人的魔物正在从中源源不断地涌出。"
                },
                {
                    "N": "_1005",
                    "T": "天领奉行应该很擅长对付魔物吧？"
                },
                {
                    "N": "九条裟罗",
                    "T": "秘境是计划外的压力，我已派出斥候前往调查。"
                },
                {
                    "N": "九条裟罗",
                    "T": "原本我想亲自带队赶往事发地，但要是在前线停留太久，天领奉行府就会遭遇无人监守的局面…怎么想都有些不妥。"
                },
                {
                    "N": "辛焱",
                    "T": "你缺的是战力，那我们来帮忙，应该可以吧！对吗，旅行者？"
                },
                {
                    "N": "_0",
                    "T": "我也认为这是上策。"
                },
                {
                    "N": "_0",
                    "T": "我们的实力有保证。"
                },
                {
                    "N": "_1005",
                    "T": "对，我们帮你一个忙，你也帮我们一个忙，多好呀！"
                },
                {
                    "N": "辛焱",
                    "T": "呃…这么说会不会有些太势利了…"
                },
                {
                    "N": "九条裟罗",
                    "T": "不，非常感谢各位。如你所说，这的确是眼下最好的处理办法。"
                },
                {
                    "N": "九条裟罗",
                    "T": "如果换作别人，我一定不会答应这个要求。但就连稻妻的至高之神——将军大人，也已认可旅行者的实力，交给你们，我很放心。"
                },
                {
                    "N": "辛焱",
                    "T": "我说，你好像在稻妻干了一些不得了的事啊…"
                },
                {
                    "N": "_0",
                    "T": "辛焱，你是知道我的…"
                },
                {
                    "N": "辛焱",
                    "T": "也是。之前就听香菱他们说过，你是个干大事的人…"
                },
                {
                    "N": "辛焱",
                    "T": "九条裟罗小姐，请问我们接下来应该去哪里？"
                },
                {
                    "N": "九条裟罗",
                    "T": "我马上带各位前往事发地点。但因为我还没来得及前往现场，安全性方面恐怕无法准确预估…"
                },
                {
                    "N": "九条裟罗",
                    "T": "保险起见，请各位随身携带足够多的战斗装备和后勤物资。"
                },
                {
                    "N": "_1005",
                    "T": "要是能报销就好了！"
                },
                {
                    "N": "九条裟罗",
                    "T": "说得对，那我即刻向府内申请…"
                },
                {
                    "N": "辛焱",
                    "T": "等一下！我记得办「通行凭证」要交一定费用吧？就用那个抵吧，我们这边的开支交给我。"
                },
                {
                    "N": "_0",
                    "T": "辛焱好大方！"
                },
                {
                    "N": "辛焱",
                    "T": "也不是，其实…下船前北斗姐给了我一袋钱让我花销，我存着也是存着，而且…嘿嘿，都这么麻烦你们几位了，总得有点表示。"
                },
                {
                    "N": "辛焱",
                    "T": "袋子里的钱我们几个分了吧！就当准备军饷了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "您…真是一位善解人意的贤良之人。"
                },
                {
                    "N": "辛焱",
                    "T": "小事小事，别客气，就是…我那个证…"
                },
                {
                    "N": "九条裟罗",
                    "T": "稍后我会亲自跟进这件事，请放心。"
                },
                {
                    "N": "辛焱",
                    "T": "好好好，那就谢谢了！"
                },
                {
                    "N": "_1005",
                    "T": "谈妥啦，那我们一起前去镇压秘境吧！"
                },
                {
                    "N": "辛焱",
                    "T": "走吧！我也去开开眼，就当旅游了！"
                }
            ]
        ]
    },
    "4002006": {
        "Desc": "前往秘境一带，调查情况",
        "Talk": []
    },
    "4002007": {
        "Desc": "查看伤兵的情况",
        "Talk": [
            [
                {
                    "N": "渡部",
                    "T": "九条裟罗大人，您总算来了！"
                },
                {
                    "N": "渡部",
                    "T": "我们刚到秘境入口展开调查，就遭遇了魔物的袭击。"
                },
                {
                    "N": "渡部",
                    "T": "虽然我们全力将大部分魔物打回了秘境内，但…还是有个别漏网之鱼向东南方逃走了。"
                },
                {
                    "N": "渡部",
                    "T": "不少同伴受了伤，我擅自判断应当优先安置伤员，就没能继续追击它们。实在是非常抱歉！"
                },
                {
                    "N": "九条裟罗",
                    "T": "东南方向？糟了，沿途一定还有普通人…"
                },
                {
                    "N": "九条裟罗",
                    "T": "各位，情况紧急，我们暂且兵分两路。我带兵追击逃走的魔物，这里就交给各位了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "这么说或许有些多余，但请务必注意安全。"
                },
                {
                    "N": "_0",
                    "T": "请放心。"
                },
                {
                    "N": "_0",
                    "T": "我们是专业的。"
                },
                {
                    "N": "_1005",
                    "T": "你就放心去吧，我们有经验啦！"
                },
                {
                    "N": "渡部",
                    "T": "啊…对了！秘境里时不时会有魔物偷跑出来，几位千万要守住大门，不要放跑它们，否则…"
                },
                {
                    "N": "九条裟罗",
                    "T": "渡部！相信我的判断！"
                },
                {
                    "N": "渡部",
                    "T": "是、是的！九条裟罗大人！"
                },
                {
                    "N": "_1005",
                    "T": "走掉了呢。"
                },
                {
                    "N": "辛焱",
                    "T": "真是个雷厉风行的人啊。"
                },
                {
                    "N": "_1005",
                    "T": "她也算是部队的领袖，难免如此啦。"
                },
                {
                    "N": "_1005",
                    "T": "那我们也赶快去守住秘境的大门吧！"
                }
            ]
        ]
    },
    "4002008": {
        "Desc": "前往秘境，守住大门",
        "Talk": []
    },
    "4002009": {
        "Desc": "打倒所有魔物",
        "Talk": []
    },
    "4002019": {
        "Desc": "",
        "Talk": []
    },
    "4002022": {
        "Desc": "调查秘境周围的情况",
        "Talk": []
    },
    "4002010": {
        "Desc": "",
        "Talk": []
    },
    "4002011": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "一张…小纸片？"
                },
                {
                    "N": "_1005",
                    "T": "是个纸人？难道是武士落下的护身符吗？"
                },
                {
                    "N": "辛焱",
                    "T": "这个纸人…似乎和传说中的「式神」很像。"
                },
                {
                    "N": "_0",
                    "T": "「式神」？"
                },
                {
                    "N": "辛焱",
                    "T": "对。我为了写歌词，到处寻找创作灵感，了解过不少提瓦特各地的传说。"
                },
                {
                    "N": "辛焱",
                    "T": "据说稻妻有一种凝聚着符法的剪纸，会跟随主人行动，有些还能斩妖除魔，保佑家门安康。"
                },
                {
                    "N": "_1005",
                    "T": "听起来有点像是璃月的符箓啊仙术什么的…"
                },
                {
                    "N": "_0",
                    "T": "听起来比派蒙能打…"
                },
                {
                    "N": "_0",
                    "T": "听起来比五分之一野猪能打…"
                },
                {
                    "N": "_1005",
                    "T": "这是什么话呀！我明明是专业的提瓦特向导，还是你最好的朋友，你居然要拿我的战斗力开涮！"
                },
                {
                    "N": "辛焱",
                    "T": "等等！你们看，这个「式神」…它、它是动了吗？"
                },
                {
                    "N": "_1005",
                    "T": "小纸片，这位小纸片！听得到吗？你会不会说话？能沟通吗？"
                },
                {
                    "N": "「式大将」",
                    "T": "这里是…啊！我昏倒了？"
                },
                {
                    "N": "「式大将」",
                    "T": "糟糕…我是…噢，对了！你们有没有看到那些出逃的魔物，它们去哪了？"
                },
                {
                    "N": "辛焱",
                    "T": "刚才有些魔物在这附近活动，它们都被我们干掉了。"
                },
                {
                    "N": "「式大将」",
                    "T": "呼…谢谢你们，还好没有放跑它们…万一有伤亡，我会非常过意不去…"
                },
                {
                    "N": "_1005",
                    "T": "你是「式神」吗？那些怪物，该不会是你放出去的吧？"
                },
                {
                    "N": "辛焱",
                    "T": "但据我所知，「式神」都是用来驱邪除魔的才对，你又是什么情况？"
                },
                {
                    "N": "「式大将」",
                    "T": "我叫「式大将」，非常抱歉，第一次见面就让各位看到我如此不成熟的一面。"
                },
                {
                    "N": "「式大将」",
                    "T": "各位所在的这处秘境，名叫「诀箓阴阳寮」，我是这里的「寮司」，主管寮内一切事务。"
                },
                {
                    "N": "「式大将」",
                    "T": "「诀箓阴阳寮」与我一同沉睡多年，但就在几天前，这座秘境不知受到何种力量的影响，竟然、竟然擅自让魔物复苏，还打开了大门…"
                },
                {
                    "N": "「式大将」",
                    "T": "其实…我好像失去了一部分记忆，只记得自己一醒来就面对着如同噩梦的景象，下意识想要阻止它们。"
                },
                {
                    "N": "「式大将」",
                    "T": "没想到那些魔物一被击败就会变成符纸。看见那些符纸，我才想起来，它们应该和我一样属于这座阴阳寮…是「阴阳术」的造物。"
                },
                {
                    "N": "辛焱",
                    "T": "「阴阳术」的造物？不太明白你的意思…"
                },
                {
                    "N": "「式大将」",
                    "T": "抱歉…我暂时还不能给出明确的解释…"
                },
                {
                    "N": "_0",
                    "T": "你又是怎样的存在？"
                },
                {
                    "N": "「式大将」",
                    "T": "我…我…非常抱歉！身为「式神」，我只知道自己是「寮司」，却连主人是谁、被创造出来的目的是什么都想不起来，我这是何等失态啊！"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，你根本不知道自己是好人还是坏人？"
                },
                {
                    "N": "_1005",
                    "T": "不过没关系呀，一般失忆患者回到熟悉的地方就有可能想起些什么。要不，你回秘境里看看吧？"
                },
                {
                    "N": "「式大将」",
                    "T": "是的，我正准备回到阴阳寮中。"
                },
                {
                    "N": "「式大将」",
                    "T": "虽然对自身还有许多疑问，但我能感觉到，我的力量与这座秘境同源…或许不需要怀疑，与它就是一体的。"
                },
                {
                    "N": "「式大将」",
                    "T": "我…应该能完全控制它！不知为何，我总是有这样的想法…"
                },
                {
                    "N": "_1005",
                    "T": "大家都说「式神」是驱邪斩魔的帮手，那说不定你就是被放在这里镇守大门的呀！"
                },
                {
                    "N": "_1005",
                    "T": "书里常有那种故事吧？失去记忆的人，忘了自己以前拥有过强大力量，一旦想起来，立刻就变得天下无敌啦！"
                },
                {
                    "N": "「式大将」",
                    "T": "实不相瞒，我也有这种念头。可以的话，各位能不能助我一臂之力呢？"
                },
                {
                    "N": "_1005",
                    "T": "所以当务之急是要帮你找回记忆对吧？找回了记忆，你也许就能重新控制秘境，不再让魔物出逃了。"
                },
                {
                    "N": "辛焱",
                    "T": "旅行者，过来一下！"
                },
                {
                    "N": "辛焱",
                    "T": "这个「式大将」刚刚醒来，还失忆了…你相信它说的话吗？"
                },
                {
                    "N": "_0",
                    "T": "…很难判断。"
                },
                {
                    "N": "辛焱",
                    "T": "假如它真是这座秘境的守门人，那就是我们的同伴。但…"
                },
                {
                    "N": "_0",
                    "T": "不排除有相反的可能。"
                },
                {
                    "N": "_0",
                    "T": "万一它是为了制造魔物…"
                },
                {
                    "N": "辛焱",
                    "T": "…嗯，对。害人之心不可有，防人之心不可无。"
                },
                {
                    "N": "辛焱",
                    "T": "再说，究竟是谁建造了这座秘境，秘境里又为何有这么多魔物…对于这个地方，我们还需要深入了解。"
                },
                {
                    "N": "辛焱",
                    "T": "倒是派蒙，好像很相信对方呢，看来是有着澄澈剔透的童心啊。"
                },
                {
                    "N": "_0",
                    "T": "派蒙对可爱的纸片有好感。"
                },
                {
                    "N": "辛焱",
                    "T": "派蒙，稍等一下。我认为搞清状况之前不该贸然行动。"
                },
                {
                    "N": "「式大将」",
                    "T": "嗯…我能理解。毕竟我失去了记忆，又跟这座阴阳寮有着千丝万缕的联系，你们对我有所顾虑也很正常。"
                },
                {
                    "N": "辛焱",
                    "T": "不如让我来验证一下你的真心吧。"
                },
                {
                    "N": "_1005",
                    "T": "真心？听起来有什么不得了的事要发生了…！"
                },
                {
                    "N": "辛焱",
                    "T": "或许你们不信，但我们热衷音乐的人，能够使用一种肉眼无法看见的特殊语言。这种语言同样作用在你们身上，它将以音乐为媒介来传递。"
                },
                {
                    "N": "_0",
                    "T": "原来如此，我明白了。"
                },
                {
                    "N": "_1005",
                    "T": "什么语言？也说给我听听啊！"
                },
                {
                    "N": "辛焱",
                    "T": "这种语言非常诚实，只会触动人心底最真诚的部分。接下来，我会借这种语言进行一次「测试」，来判断「式大将」是否值得信赖。"
                },
                {
                    "N": "「式大将」",
                    "T": "音乐？我对此并无研究…但如果各位需要考验，那不论是怎样的「测试」我都愿意接受。我只希望能解决眼前的危机。"
                },
                {
                    "N": "辛焱",
                    "T": "那就听好了，瞧好了！"
                },
                {
                    "N": "辛焱",
                    "T": "如何？被我的音乐震撼了吧？"
                },
                {
                    "N": "_0",
                    "T": "虽然演奏的手法很精彩…"
                },
                {
                    "N": "_1005",
                    "T": "但你只是弹奏了一首曲子而已，这也能叫「测试」吗？"
                },
                {
                    "N": "辛焱",
                    "T": "刚才我说的那种语言就藏在我的乐曲中。你们看不到它，但它会进入你们的心中…引发你们的思考。"
                },
                {
                    "N": "辛焱",
                    "T": "不同的灵魂会对这种语言作出不同反应。只要告诉我答案，我就能判断你们的灵魂是什么颜色！"
                },
                {
                    "N": "_1005",
                    "T": "哎？真的这么厉害吗？！"
                },
                {
                    "N": "辛焱",
                    "T": "善良的心，因命运捉弄而被迫作恶的心，还有习惯了不幸、早已封闭起来的心…相信我，这是三种不同的颜色。"
                },
                {
                    "N": "辛焱",
                    "T": "来吧，「式大将」。告诉我，你从我的音乐中感觉到了什么？"
                },
                {
                    "N": "「式大将」",
                    "T": "抱歉，我…不太明白。"
                },
                {
                    "N": "「式大将」",
                    "T": "我从没听过这种风格的乐曲，无法理解暗藏其中的奥妙…"
                },
                {
                    "N": "「式大将」",
                    "T": "可是，我的躯体，我的灵魂…假如我有灵魂，一定已经被这种旋律带动起来了。我能看到你所描绘的世界。"
                },
                {
                    "N": "_0",
                    "T": "世界？"
                },
                {
                    "N": "「式大将」",
                    "T": "我不知该怎么说…我像是漫无目的地走在路上，四周都是大雾，我还受伤了…头很痛。"
                },
                {
                    "N": "「式大将」",
                    "T": "四周迷雾笼罩，雾中不时传来窸窸窣窣的声音，我有些担忧，生怕危险将我吞没，可也没有别的办法，只能继续前进。"
                },
                {
                    "N": "「式大将」",
                    "T": "没人告诉我终点是哪里，但我总觉得，有人在终点等着我…"
                },
                {
                    "N": "_0",
                    "T": "真是细致。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…一张纸片，居然能感受到这么多内容，岂不是显得我很失败？我只能想到许多人围在一起烤鱼什么的…"
                },
                {
                    "N": "「式大将」",
                    "T": "烤鱼！其实，我也隐约看到了那样的场面…我和看不清脸孔的人一起烤鱼。"
                },
                {
                    "N": "「式大将」",
                    "T": "那片迷雾的尽头是一片篝火，人们围坐在火边，用竹签串起新捕捞上来的河鱼…我成了一个普通人，和他们一起享用晚餐。"
                },
                {
                    "N": "「式大将」",
                    "T": "…总觉得，等翌日太阳升起，我还会离开这堆火继续走下去。"
                },
                {
                    "N": "辛焱",
                    "T": "无尽的旅途…没有战斗吗？"
                },
                {
                    "N": "辛焱",
                    "T": "你听着我的旋律，居然不会联想到战斗…有点意思！"
                },
                {
                    "N": "「式大将」",
                    "T": "嗯？应该要联想到战斗吗？"
                },
                {
                    "N": "辛焱",
                    "T": "不，不用。我认为你答得很好。之前请几位朋友试听过这首曲子。说实话…你的答案，居然跟她们差不多。"
                },
                {
                    "N": "辛焱",
                    "T": "明明有着丰富的层次和陡变的转折点，你却坚持了这样一种想象，或许我可以认为…你的思维与我那些朋友很接近。"
                },
                {
                    "N": "_1005",
                    "T": "辛焱所说的朋友，是香菱和北斗姐吗？"
                },
                {
                    "N": "辛焱",
                    "T": "哈哈，没错，就是她们！"
                },
                {
                    "N": "辛焱",
                    "T": "所谓志同道合，对吧！就冲着这个答案，我信任「式大将」的为人。"
                },
                {
                    "N": "「式大将」",
                    "T": "…真的可以吗？我只是随口说了一些感受而已，没想到你会如此果断地选择信任我。"
                },
                {
                    "N": "辛焱",
                    "T": "一看你就不懂行啦！我啊，最信任的就是乐曲中的语言。你就当是它告诉我你值得信任好了。"
                },
                {
                    "N": "辛焱",
                    "T": "音乐没有依据，它就是自由本身。「式大将」，你能从千万种想象里选中这条征途，我想，你和我们之间或许有着缘分。"
                },
                {
                    "N": "「式大将」",
                    "T": "非常感谢，辛焱小姐！"
                },
                {
                    "N": "辛焱",
                    "T": "别客气，我信任你，本质上是相信自己的乐感，相信以乐会友。你就当是我的一点小傲慢好了。"
                },
                {
                    "N": "_0",
                    "T": "我姑且保留意见。"
                },
                {
                    "N": "辛焱",
                    "T": "是啊，这只是我的个人判断，旅行者你有你的标准。反正之后我们都会一起行动，你就当卖我个面子，带上「式大将」吧。"
                },
                {
                    "N": "_0",
                    "T": "我也相信辛焱的判断。"
                },
                {
                    "N": "辛焱",
                    "T": "对吧？哈哈哈哈，你也是个音乐品味很好的人啊，到底是我的朋友！"
                },
                {
                    "N": "「式大将」",
                    "T": "各位！这份恩情我、我一定会牢记于心！只要能找回记忆，我就应该能为大家做些什么了…"
                },
                {
                    "N": "辛焱",
                    "T": "好了好了，也不是图你什么才帮你的啦，放轻松，眼下最重要的是调整好状态。"
                },
                {
                    "N": "辛焱",
                    "T": "旅行者，那我们做好战斗准备，到秘境里一探究竟吧！"
                },
                {
                    "N": "辛焱",
                    "T": "在九条裟罗小姐回来前解决问题的话，一切就能顺利收场了。"
                },
                {
                    "N": "_0",
                    "T": "那就出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "对我们这种级别的冒险家来说，无论怎样的秘境都只是小菜一碟哦！"
                }
            ]
        ]
    },
    "4002012": {
        "Desc": "进入「诀箓阴阳寮」",
        "Talk": []
    },
    "4002013": {
        "Desc": "与「式大将」对话",
        "Talk": [
            [
                {
                    "N": "辛焱",
                    "T": "奇怪，这座「诀箓阴阳寮」里似乎没有什么特别之处？"
                },
                {
                    "N": "「式大将」",
                    "T": "看起来是这样没错，但我能隐约感觉到法力在恢复…呼，舒服些了。"
                },
                {
                    "N": "_1005",
                    "T": "等等！喂你们看，那边、那边…不会是有个人在吧？"
                },
                {
                    "N": "「式大将」",
                    "T": "秘境内有人？这…有些不可思议啊，一般人不会贸然闯入这种秘境才对…"
                },
                {
                    "N": "_0",
                    "T": "那个轮廓有些熟悉…"
                },
                {
                    "N": "「公子」",
                    "T": "哦？还以为是谁，原来是…"
                },
                {
                    "N": "_0",
                    "T": "这个声音是…！"
                },
                {
                    "N": "「公子」",
                    "T": "刚才听见脚步声我还在想，什么样的人才敢闯进如此危险的秘境。"
                },
                {
                    "N": "_1005",
                    "T": "啊！是你！"
                },
                {
                    "N": "「公子」",
                    "T": "没想到…哈哈，听见你的声音，我就明白了。"
                },
                {
                    "N": "「公子」",
                    "T": "好久不见，旅行者，你的胆子更大了。"
                },
                {
                    "N": "_1005",
                    "T": "「公子」！你怎么会在这里？"
                },
                {
                    "N": "_1005",
                    "T": "难道…难道这座秘境是你们搞的鬼！"
                },
                {
                    "N": "辛焱",
                    "T": "什么…谁？公…子？"
                },
                {
                    "N": "_0",
                    "T": "这位是「公子」。"
                },
                {
                    "N": "_0",
                    "T": "也可以叫他达达利亚。"
                },
                {
                    "N": "「公子」",
                    "T": "你好你好，叫我达达利亚就行。我是…"
                },
                {
                    "N": "_1005",
                    "T": "我来说！他出现在这里就说明…接下来可能没好事！"
                },
                {
                    "N": "「公子」",
                    "T": "哎哎哎，这么久没见，你就这样说我吗？"
                },
                {
                    "N": "_1005",
                    "T": "你、你自己心里清楚！"
                },
                {
                    "N": "_1005",
                    "T": "不过，辛焱似乎不知道「公子」跟璃月那些瓜葛…要告诉她吗？呜…总觉得以她的性格，知道了会让现状变得更麻烦吧…"
                },
                {
                    "N": "「公子」",
                    "T": "（那个小姑娘…打扮虽然有些特别，但应该是璃月人吧？看来，我得决断要不要说实话了。）"
                },
                {
                    "N": "_1005",
                    "T": "唔…不然这样好了！"
                },
                {
                    "N": "「公子」",
                    "T": "其实…"
                },
                {
                    "N": "_1005",
                    "T": "这个人是我们在蒙德认识的冒险家朋友！「公子」是我们给他起的外号！"
                },
                {
                    "N": "「公子」",
                    "T": "哎？"
                },
                {
                    "N": "_0",
                    "T": "哎？"
                },
                {
                    "N": "_1005",
                    "T": "这个达达利亚总是把事情搞砸！明明知道情况危险，也会不管不顾地执行下去，对冒险家来说绝对是大忌！所以我们都很忌惮他。"
                },
                {
                    "N": "「公子」",
                    "T": "…啊，对！对对，我是个冒险家！之前给旅行者和派蒙添了许多麻烦的那种，抱歉抱歉呀。"
                },
                {
                    "N": "_0",
                    "T": "（好像明白派蒙的想法了。）"
                },
                {
                    "N": "辛焱",
                    "T": "原来是蒙德人啊。你好，我是辛焱，璃月人，喜欢摇滚！"
                },
                {
                    "N": "「公子」",
                    "T": "你好你好，你也是来这座秘境探险的吗？"
                },
                {
                    "N": "辛焱",
                    "T": "是啊，我们想找出秘境中魔物横行的原因。"
                },
                {
                    "N": "辛焱",
                    "T": "据这位「式大将」说，这座秘境名叫「诀箓阴阳寮」，里面存在着很多用「阴阳术」制造出来的危险魔物。"
                },
                {
                    "N": "「公子」",
                    "T": "外放危险魔物的秘境…究竟是什么来头？"
                },
                {
                    "N": "「公子」",
                    "T": "我也是偶然闯入这里，对其中的秘密很感兴趣。探求真相是冒险家的天性，我可以加入你们一起行动吗？作为报答，我会帮忙的。"
                },
                {
                    "N": "「公子」",
                    "T": "我打起架来可是很厉害的哦？"
                },
                {
                    "N": "辛焱",
                    "T": "旅行者，你觉得呢？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "「公子」",
                    "T": "你不会不要我吧？不能这样，旅行者，我的实力你是知道的！"
                },
                {
                    "N": "_0",
                    "T": "好吧，大家一起走。"
                },
                {
                    "N": "「公子」",
                    "T": "嗯，谢啦。"
                },
                {
                    "N": "辛焱",
                    "T": "帮「式大将」寻回记忆的帮手又多了一个，人多力量大！"
                },
                {
                    "N": "「公子」",
                    "T": "「式大将」，是指你们身边那个小纸人吧？"
                },
                {
                    "N": "「公子」",
                    "T": "唔…样貌很是讨喜啊，看这简约的身姿，流畅的五官，真像是我弟弟会喜欢的小东西。"
                },
                {
                    "N": "「式大将」",
                    "T": "呃…是在表扬我吗？"
                },
                {
                    "N": "_1005",
                    "T": "我觉得是，你就当表扬收下吧。"
                },
                {
                    "N": "「式大将」",
                    "T": "好的，我也想为新伙伴说明一下现状。"
                },
                {
                    "N": "「公子」",
                    "T": "你说你是这里的「寮司」…可我进来时并没遇到你，也就是说，那时候你已经昏迷了？"
                },
                {
                    "N": "「式大将」",
                    "T": "我想是的。"
                },
                {
                    "N": "辛焱",
                    "T": "小哥，你要不是动作特别快，就是来得特别早，对吧？"
                },
                {
                    "N": "「公子」",
                    "T": "小哥？哈哈哈，我喜欢这个称呼！真亲切啊，被人这么喊，居然让我回想起自己家的妹妹来了…"
                },
                {
                    "N": "「公子」",
                    "T": "根据刚才的信息，「式大将」有一定可能是这座秘境的看守者。"
                },
                {
                    "N": "「公子」",
                    "T": "我们很快就能确认这一点了。「式大将」说过进入秘境之后法力一直在恢复，或许，越往前走，他就能吸收越多力量。"
                },
                {
                    "N": "辛焱",
                    "T": "「式大将」，你现在有想起什么吗？或者，感觉有什么不同吗？"
                },
                {
                    "N": "「公子」",
                    "T": "听说「式神」的一切都来源于符法，那么力量越强，它恢复记忆的可能性就越大。"
                },
                {
                    "N": "「式大将」",
                    "T": "回到寮里一段时间，我依稀感到…我能控制这座秘境的某些部分。这是属于「寮司」的能力。"
                },
                {
                    "N": "「公子」",
                    "T": "这间房间里的魔物已经被我收拾干净了。它们一被打败就变回了残破的符纸。"
                },
                {
                    "N": "「公子」",
                    "T": "战斗很让人快乐，不过说来惭愧，我没能找到继续前进的方法。「式大将」，你是「寮司」的话，应该有头绪吧？"
                },
                {
                    "N": "「式大将」",
                    "T": "请允许我试一试…喝！"
                },
                {
                    "N": "辛焱",
                    "T": "哇！门开了！"
                },
                {
                    "N": "_1005",
                    "T": "呃…总觉得后背发凉，里面、里面好阴森啊，我不要走在最前面…"
                },
                {
                    "N": "_0",
                    "T": "有股危险的气息。"
                },
                {
                    "N": "「公子」",
                    "T": "是魔物的气息…战斗的芳香。"
                },
                {
                    "N": "「公子」",
                    "T": "这里的魔物很强，前方等着我们的想必是更多恶战。说真的，我喜欢这样…各位朋友，你们也应该学会享受战斗。"
                },
                {
                    "N": "辛焱",
                    "T": "管他什么强敌，看我把它们都烧光！"
                },
                {
                    "N": "_1005",
                    "T": "那你们保护我们哦！尤其是我！"
                },
                {
                    "N": "_0",
                    "T": "「式大将」？怎么了？"
                },
                {
                    "N": "「式大将」",
                    "T": "声音…我听见有个声音在回响。"
                },
                {
                    "N": "「式大将」",
                    "T": "这里曾经是…嗯，是我的领域。在这座秘境里，我能做到的事绝不只有开启房门和机关。"
                },
                {
                    "N": "「式大将」",
                    "T": "我也能战斗，我似乎…就应该懂得战斗才对。"
                },
                {
                    "N": "「式大将」",
                    "T": "各位！我想起一些有关战斗的技巧。请允许我以「式札」和「阴阳术」配合你们一同战斗。"
                }
            ]
        ]
    },
    "4002023": {
        "Desc": "",
        "Talk": []
    },
    "4002027": {
        "Desc": "进入「噩兆幽伏之寮」",
        "Talk": []
    },
    "4002014": {
        "Desc": "前往「噩兆幽伏之寮」的深处",
        "Tips": "探索「噩兆幽伏之寮」",
        "Talk": [
            [
                {
                    "N": "渡部",
                    "T": "必须赶快救助伤员，稳住阵脚…"
                },
                {
                    "N": "渡部",
                    "T": "无论如何，天领奉行一定要控制事态！"
                },
                {
                    "N": "_1005",
                    "T": "虽然现在的情况不妙，但他并没有受到打击呢，真是个意志坚强的武士！"
                }
            ]
        ]
    },
    "4002024": {
        "Desc": "进入「噩兆幽伏之寮」",
        "Talk": []
    },
    "4002021": {
        "Desc": "与「式大将」对话",
        "Talk": []
    },
    "4002016": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「公子」",
                    "T": "真不错。如此凶险的战斗…我曾在那个地方体验过。"
                },
                {
                    "N": "_1005",
                    "T": "你好像很兴奋？就这么爱打架吗？"
                },
                {
                    "N": "「公子」",
                    "T": "当然！我享受无止境的战斗。赌上性命，竭尽全力，付诸一切…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…带上「公子」，的确是个明智之举呢。我们处理魔物的速度更快了！"
                },
                {
                    "N": "辛焱",
                    "T": "注意脚下！喂，那是什么？"
                },
                {
                    "N": "辛焱",
                    "T": "地上这个小纸人，跟「式大将」长得好像啊！"
                },
                {
                    "N": "「式大将」",
                    "T": "我知道这是什么。这是我的「拓本」，以我为蓝本制造的量产「式神」，承载着我的力量，或许，还有几分记忆…"
                },
                {
                    "N": "「式大将」",
                    "T": "现在就回收它吧。"
                },
                {
                    "N": "辛焱",
                    "T": "如何？想起什么没有？"
                },
                {
                    "N": "「式大将」",
                    "T": "晴之介…"
                },
                {
                    "N": "_1005",
                    "T": "晴之介？"
                },
                {
                    "N": "「式大将」",
                    "T": "惟神晴之介，我的主人。"
                },
                {
                    "N": "「式大将」",
                    "T": "他是稻妻最初的「阴阳师」，精通符法。他创造了我和这座秘境，并在这里隐居了很久。"
                },
                {
                    "N": "「公子」",
                    "T": "你的主人果然是这里的创造者。"
                },
                {
                    "N": "辛焱",
                    "T": "可是，他造出你和秘境的目的是什么？"
                },
                {
                    "N": "「式大将」",
                    "T": "抱歉…目前还不清楚。"
                },
                {
                    "N": "_1005",
                    "T": "会不会是「阴阳术」狂人呀？发现自己的阴阳术很厉害，于是制造这么一个地方，闭门修行，想让自己变得更厉害…"
                },
                {
                    "N": "「公子」",
                    "T": "有可能哦。沉迷某种学术的人，总是能干出惊天动地的事。"
                },
                {
                    "N": "「公子」",
                    "T": "比如这个惟神晴之介，他醉心于「阴阳术」，特意造出这座秘境来锻炼自己。"
                },
                {
                    "N": "「公子」",
                    "T": "却没想到，秘境出了差错，「阴阳术」失控，使得「式神」都变成了魔物。"
                },
                {
                    "N": "_1005",
                    "T": "呜啊！「式神」还会变成魔物的吗？！"
                },
                {
                    "N": "辛焱",
                    "T": "不、不是吧！听起来很晦气啊！"
                },
                {
                    "N": "「公子」",
                    "T": "只是瞎猜而已，毕竟这里也没有「式神」、符纸之外的媒介了嘛。听我说，出了这么大的事，稻妻当局肯定会发现吧？于是就派人封印这里，「式大将」也陷入了沉睡…"
                },
                {
                    "N": "「式大将」",
                    "T": "不。虽然我现在还想不起晴之介的面容，也不记得与他相处是什么感觉…但有一点我能肯定——"
                },
                {
                    "N": "「式大将」",
                    "T": "以他的才能，应该不会在「阴阳术」方面犯下如此大的错误。而且，我总感觉他不是那么没有责任心的人…"
                },
                {
                    "N": "「公子」",
                    "T": "是吗？那就只有一个不太好的猜测了哦。"
                },
                {
                    "N": "「公子」",
                    "T": "假如惟神晴之介是个恶人，创造这座秘境只是想要不断强化「阴阳术」，最终创造出可以成为武器的魔物…"
                },
                {
                    "N": "「公子」",
                    "T": "那他就会是不折不扣的麻烦了。而你，是惟神晴之介的帮凶。"
                },
                {
                    "N": "「式大将」",
                    "T": "恶人的…帮凶？把魔物当成…武器？"
                },
                {
                    "N": "辛焱",
                    "T": "喂小哥，现在下结论为时过早了吧？"
                },
                {
                    "N": "辛焱",
                    "T": "「式大将」通过了我的「测试」，在我这边是值得信赖的对象。我不喜欢你这么说它。"
                },
                {
                    "N": "「公子」",
                    "T": "只是顺着「式大将」的回忆推测而已。确实，目前还没有任何决定性证据。我并非故意怀疑它，而是在帮大家理清现状。"
                },
                {
                    "N": "「公子」",
                    "T": "再说…被当成兵器，好像不是什么坏事吧？"
                },
                {
                    "N": "_0",
                    "T": "（被当成兵器吗…）"
                },
                {
                    "N": "_0",
                    "T": "（这是他的认知。）"
                },
                {
                    "N": "_0",
                    "T": "（他在这里，不是巧合。）"
                },
                {
                    "N": "_0",
                    "T": "（他也在寻找线索。）"
                },
                {
                    "N": "「公子」",
                    "T": "穿过那道门，应该就能抵达下一个房间。"
                },
                {
                    "N": "「公子」",
                    "T": "我们大家注意找找「式大将」的「拓本」吧，那个能帮它恢复记忆。"
                },
                {
                    "N": "「公子」",
                    "T": "没准我们还能在最深处见到惟神晴之介本尊呢？不知道那家伙能不能打，我想会会他。"
                },
                {
                    "N": "「式大将」",
                    "T": "…我们继续前进吧。"
                }
            ]
        ]
    },
    "4002018": {
        "Desc": "前往「噩兆幽伏之寮」的深处",
        "Tips": "探索「噩兆幽伏之寮」",
        "Talk": [
            [
                {
                    "N": "矢田幸喜",
                    "T": "站岗结束后，还要去检查左侧楼道的防备…"
                },
                {
                    "N": "矢田幸喜",
                    "T": "要是人手再多一点就好了…"
                },
                {
                    "N": "_1005",
                    "T": "这个大叔好像很忙，我们还是不要打扰他了吧。"
                }
            ]
        ]
    },
    "4002017": {
        "Desc": "与辛焱对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "咦？怎么回到外面来了？"
                },
                {
                    "N": "_1005",
                    "T": "我们不是穿过那道门了吗？难道那不是进入下一间房间的门吗？"
                },
                {
                    "N": "辛焱",
                    "T": "糟了，「式大将」和小哥在哪？不会还在秘境里吧？"
                },
                {
                    "N": "辛焱",
                    "T": "不行…进不去了，它在排斥外来者。"
                },
                {
                    "N": "_0",
                    "T": "秘境不允许我们进入？"
                },
                {
                    "N": "_1005",
                    "T": "好像有隐隐约约的震动？难道，秘境里有什么机关在运行？"
                },
                {
                    "N": "辛焱",
                    "T": "…啧，这下可麻烦了。"
                },
                {
                    "N": "辛焱",
                    "T": "不能贸然行动…旅行者，派蒙，我们等一等吧。"
                },
                {
                    "N": "九条裟罗",
                    "T": "各位！"
                },
                {
                    "N": "_1005",
                    "T": "欸！九条裟罗，你这么快就回来了！"
                },
                {
                    "N": "_0",
                    "T": "（幸好达达利亚不在。）"
                },
                {
                    "N": "_0",
                    "T": "（否则会有些难收场。）"
                },
                {
                    "N": "九条裟罗",
                    "T": "谈不上快。那些魔物很狡猾，擅长与人周旋，浪费了我们不少时间。"
                },
                {
                    "N": "九条裟罗",
                    "T": "你们进展如何？"
                },
                {
                    "N": "_1005",
                    "T": "其实，刚才…"
                },
                {
                    "N": "辛焱",
                    "T": "我们打败秘境门口的魔物之后，就再也没有其他魔物出逃了。"
                },
                {
                    "N": "辛焱",
                    "T": "不过，很快秘境里就开始不断传出声响，应该是有什么大事发生了…我们担心风险太大，想等声音停下再进去。"
                },
                {
                    "N": "九条裟罗",
                    "T": "…嗯，我能感受到一股抗拒之力。"
                },
                {
                    "N": "九条裟罗",
                    "T": "眼下光是拦截逃跑的魔物就已耗费不少人力，深入秘境探查真相的难度更大…得做好万全准备。"
                },
                {
                    "N": "渡部",
                    "T": "九条裟罗大人！伤兵的情况不容乐观，但我们发现回程路上还有几只零散的魔物…"
                },
                {
                    "N": "渡部",
                    "T": "在下斗胆，请您亲自掠阵护送伤员回城！"
                },
                {
                    "N": "九条裟罗",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "不用担心我们。"
                },
                {
                    "N": "_0",
                    "T": "去帮助更需要你的人。"
                },
                {
                    "N": "九条裟罗",
                    "T": "没办法了，各位。我打算先将伤兵撤回稻妻城，随后请调精锐部队出征此地。你们已经帮了大忙，请随我们一同回城。"
                },
                {
                    "N": "辛焱",
                    "T": "九条小姐，你是担心我们受累才说这话的吧？其实完全没有哦！我们能应付这里，你就放心去吧。"
                },
                {
                    "N": "辛焱",
                    "T": "这扇大门，我们会帮你牢牢看住的。"
                },
                {
                    "N": "九条裟罗",
                    "T": "我对几位，实在过意不去…"
                },
                {
                    "N": "辛焱",
                    "T": "嘿嘿，帮人帮到底嘛。"
                },
                {
                    "N": "_1005",
                    "T": "对对，你不在的时候，我们还在附近生火烤鱼吃呢，可舒服了！"
                },
                {
                    "N": "辛焱",
                    "T": "我刚才有了新的灵感，想要作曲一首，纪念这次惊涛骇浪的稻妻之旅。"
                },
                {
                    "N": "九条裟罗",
                    "T": "你们的贡献，我们天领奉行所有人都会铭记在心。等此事结束，我会酬谢各位。"
                },
                {
                    "N": "九条裟罗",
                    "T": "最近这段时间，就有劳诸位盯住这座秘境了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "我会让渡部在这一带待命，有什么意外情况，还请及时联系他。"
                },
                {
                    "N": "_1005",
                    "T": "辛焱，你刚才是不是故意不提我们进过秘境的事呀？嘿嘿…我发现了哦！"
                },
                {
                    "N": "辛焱",
                    "T": "很聪明嘛，咱们也算是心意相通了。"
                },
                {
                    "N": "辛焱",
                    "T": "目前秘境的事还没查清，要是把官家人牵扯进来，可能会有更多问题…"
                },
                {
                    "N": "辛焱",
                    "T": "先说好，我不是偏心「式大将」啊！只是觉得记忆对它很重要，至少在它知道自己的真实来历前…不要被人误会。"
                },
                {
                    "N": "_0",
                    "T": "就像达达利亚推测的。"
                },
                {
                    "N": "_0",
                    "T": "人们确实可能误会它。"
                },
                {
                    "N": "辛焱",
                    "T": "嗯，被人误会的感觉很糟糕…我有类似的经历。有时候大家太轻信表象了，又不愿意付出耐心…"
                },
                {
                    "N": "辛焱",
                    "T": "每人一个眼神，误会就已经顶天了！被误解的人想解释都难，这样不好。"
                },
                {
                    "N": "辛焱",
                    "T": "摇滚是好音乐，却也是遭人误解的事物…「式大将」是我用我的语言挑选出的同伴，我会用我的方式帮助它。"
                },
                {
                    "N": "_0",
                    "T": "这种做法有风险。"
                },
                {
                    "N": "_0",
                    "T": "我们是在跟九条竞速。"
                },
                {
                    "N": "辛焱",
                    "T": "是的，我们要抢在九条裟罗回来前证明「式大将」的清白。"
                },
                {
                    "N": "辛焱",
                    "T": "我想请你们帮我保密，先别让「式大将」知道天领奉行的人打算征讨这座秘境。"
                },
                {
                    "N": "_1005",
                    "T": "辛焱真贴心啊，时时刻刻照顾失忆患者的心情。"
                },
                {
                    "N": "辛焱",
                    "T": "哈哈哈，这不是应该的嘛！"
                },
                {
                    "N": "_0",
                    "T": "（辛焱负责给予信任…）"
                },
                {
                    "N": "_0",
                    "T": "（我…负责决断。）"
                },
                {
                    "N": "辛焱",
                    "T": "嗯？又有声音了！我看看啊…"
                },
                {
                    "N": "_1005",
                    "T": "等等我，我也…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，过来一下！"
                },
                {
                    "N": "_1005",
                    "T": "好复杂，头好晕…"
                },
                {
                    "N": "_1005",
                    "T": "不过，到了必须坦白一切的时候，我会努力的！"
                },
                {
                    "N": "_1005",
                    "T": "我要好好表现，可不能输给一个小纸人了！"
                },
                {
                    "N": "辛焱",
                    "T": "旅行者，快来看看！"
                },
                {
                    "N": "「式大将」",
                    "T": "呜…还是失败了！"
                },
                {
                    "N": "辛焱",
                    "T": "「式大将」！你没事吧？"
                },
                {
                    "N": "「式大将」",
                    "T": "我没事，就是刚才为了抵抗寮内的排斥损耗了一些力量。"
                },
                {
                    "N": "「式大将」",
                    "T": "刚才那扇门应该是一个布置成门扉模样的机关，只要有人触碰它，整座阴阳寮就会将内部所有房间打乱重组。"
                },
                {
                    "N": "「式大将」",
                    "T": "变化期间，没有人能进去。"
                },
                {
                    "N": "「式大将」",
                    "T": "唉，都怪我。我对秘境的掌控力还远远不够…否则，绝不会像现在这样狼狈…"
                },
                {
                    "N": "_1005",
                    "T": "先别忙着自责了，「公子」人呢？不会还在里面吧？"
                },
                {
                    "N": "「式大将」",
                    "T": "我不敢确定…但那位先生身上有股不可思议的气质。"
                },
                {
                    "N": "「式大将」",
                    "T": "他和一般人不一样…战斗对他来说不是负担而是兴趣。他不会为此感到恐惧。这样的人…也许能征服这座秘境。"
                },
                {
                    "N": "_1005",
                    "T": "虽然那家伙麻烦了点，但也不能让他不明不白地死掉呀！他是队伍里最强的帮手了吧！"
                },
                {
                    "N": "辛焱",
                    "T": "那个小哥一路上都表现得游刃有余，我想，我们也要相信他的本事。"
                },
                {
                    "N": "辛焱",
                    "T": "既然连「式大将」都进不去，那就只有等了。可我不喜欢等待…总觉得很被动。"
                },
                {
                    "N": "辛焱",
                    "T": "唉，闲着也是闲着，我先想想作曲的事吧。「式大将」，你想听新曲吗？"
                },
                {
                    "N": "「式大将」",
                    "T": "非常乐意，但我有些心神不宁…"
                },
                {
                    "N": "_1005",
                    "T": "你是「式神」啊，居然比我们还要心神不宁吗？"
                },
                {
                    "N": "「式大将」",
                    "T": "各位是冒着生命危险在帮我，我很明白。所以，你们在秘境内的经历、遭遇的战斗、受到的伤害…都是我必须背负之事。"
                },
                {
                    "N": "辛焱",
                    "T": "我们璃月人，讲究一个心静。你要是一直焦躁，状态只会越来越差哦。"
                },
                {
                    "N": "辛焱",
                    "T": "有一种东西，越受到压迫就越是反弹，越被束缚就越冲向自由。我喜欢它，一直追求那样可贵的韧劲。"
                },
                {
                    "N": "_1005",
                    "T": "是你说的摇滚乐吧？"
                },
                {
                    "N": "辛焱",
                    "T": "对！既刚强又柔韧，我想成为那样的存在，永远顽强，永远不被眼前的逆境打垮。"
                },
                {
                    "N": "「式大将」",
                    "T": "…我明白了，辛焱小姐。就让我们一同静候时机吧。"
                },
                {
                    "N": "辛焱",
                    "T": "哈哈，这才像话嘛！"
                },
                {
                    "N": "辛焱",
                    "T": "那旅行者，如果你有其他事要忙，我们就先分头行动吧。"
                },
                {
                    "N": "辛焱",
                    "T": "等到秘境开放，我们再到附近会合！"
                }
            ]
        ]
    },
    "4002025": {
        "Desc": "",
        "Talk": []
    },
    "4002015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "渡部",
                    "T": "唉！这次的失败，真是耻辱！"
                },
                {
                    "N": "_0",
                    "T": "关于天领奉行…"
                },
                {
                    "N": "渡部",
                    "T": "如你所见，时局改变了，天领奉行正对稻妻全境重新布防。"
                },
                {
                    "N": "渡部",
                    "T": "虽说我们远不如九条裟罗大人那般迅捷骁勇，但也要倾尽全力，守护稻妻，绝不能让魔物再猖狂下去了…"
                }
            ]
        ]
    },
    "4002026": {
        "Desc": "",
        "Talk": []
    }
}