// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "小千",
            "ID": "2039",
            "Count": 17
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 4
        }
    ],
    "Num": "",
    "Title": "霄灯玲珑照此地",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41358,
            "Name": "玲珑霄灯图之二",
            "Desc": "璃月港冒险家协会的小千似乎还在招揽人过去试玩「玲珑霄灯图」…",
            "Track": [],
            "R": [
                141358
            ],
            "RP": [],
            "Sub": [
                4135813,
                4135812,
                4135801,
                4135802,
                4135815,
                4135803,
                4135808,
                4135809,
                4135810,
                4135804,
                4135805,
                4135806,
                4135814,
                4135807,
                4135811
            ]
        },
        {
            "_id": 71025,
            "Name": "海灯节D2-1解谜test$UNRELEASED",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102501,
                7102502
            ]
        },
        {
            "_id": 71026,
            "Name": "海灯节D2-2解谜test$UNRELEASED",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102601,
                7102602
            ]
        },
        {
            "_id": 71027,
            "Name": "海灯节D2-3解谜test$UNRELEASED",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102701,
                7102702
            ]
        },
        {
            "_id": 71028,
            "Name": "海灯节二阶段结束test$UNRELEASED",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7102801
            ]
        }
    ]
}

var _sq = {
    "4135813": {
        "Desc": "(test)隐藏活动开启$HIDDEN",
        "Talk": []
    },
    "4135812": {
        "Desc": "在晚上（21点~5点）与小千对话",
        "Talk": []
    },
    "4135801": {
        "Desc": "与小千对话",
        "Talk": [
            [
                {
                    "N": "小千",
                    "T": "欢迎试玩「玲珑霄灯图」…"
                },
                {
                    "N": "_0",
                    "T": "咦？这些灯…"
                },
                {
                    "N": "小千",
                    "T": "是你啊，来得正好，你上次解开了那盏灯之后，我特意又换了几盏灯。"
                },
                {
                    "N": "小千",
                    "T": "怎么样，要不要再试试解读一下？这次可没上次那么简单了。"
                },
                {
                    "N": "_0",
                    "T": "是映出来的图案更复杂了吗？"
                },
                {
                    "N": "小千",
                    "T": "不不，图案还是很好理解，也只分成三份。"
                },
                {
                    "N": "小千",
                    "T": "这次的难度，是在「转灯的方式」上。"
                },
                {
                    "N": "_0",
                    "T": "是转灯的方式更难了吗？"
                },
                {
                    "N": "小千",
                    "T": "嘿嘿，这次的三盏灯可是<color=#00E1FFFF>「连轴」</color>的。"
                },
                {
                    "N": "小千",
                    "T": "简单来说，就是当你转一盏的时候，说不定另外一盏也会跟着转。"
                },
                {
                    "N": "小千",
                    "T": "好了，你就自己去体会一下吧。"
                },
                {
                    "N": "小千",
                    "T": "哦！对了，这次要拼出来的图案是<color=#00E1FFFF>「摩拉」</color>，记住了啊，拼好了正确的图案之后，才能去找宝藏。"
                }
            ]
        ]
    },
    "4135802": {
        "Desc": "完成「玲珑霄灯图 · 摩拉」",
        "Talk": [
            [
                {
                    "N": "小千",
                    "T": "怎么样，寻宝之旅还顺利吗？"
                },
                {
                    "N": "_0",
                    "T": "已经找到全部宝藏了。"
                },
                {
                    "N": "小千",
                    "T": "全部都找到了？你寻宝的功夫真还挺…出色的，好多人过来，转了一下灯就走了…"
                },
                {
                    "N": "小千",
                    "T": "既然你找到了全部的宝藏…那这些奖励给你，收下吧，祝你在海灯节玩得开心。"
                }
            ]
        ]
    },
    "4135815": {
        "Desc": "观察「玲珑霄灯图 · 摩拉」",
        "Talk": []
    },
    "4135803": {
        "Desc": "(test)第二天大世界解谜$HIDDEN",
        "Talk": [
            [
                {
                    "N": "小千",
                    "T": "那些宝藏可都是协会特意准备的，祝你们寻宝开心。"
                }
            ]
        ]
    },
    "4135808": {
        "Desc": "找到「玲珑霄灯图」上标注的藏宝地",
        "Talk": []
    },
    "4135809": {
        "Desc": "找到「玲珑霄灯图」上标注的藏宝地",
        "Talk": []
    },
    "4135810": {
        "Desc": "找到「玲珑霄灯图」上标注的藏宝地",
        "Talk": []
    },
    "4135804": {
        "Desc": "寻找宝藏",
        "Talk": [
            [
                {
                    "N": "小千",
                    "T": "你想要玩这个的话，就等晚上再来吧。"
                }
            ]
        ]
    },
    "4135805": {
        "Desc": "寻找宝藏",
        "Talk": [
            []
        ]
    },
    "4135806": {
        "Desc": "寻找宝藏",
        "Talk": [
            [
                {
                    "N": "小千",
                    "T": "这次要拼出来的图案是<color=#00E1FFFF>「摩拉」</color>。"
                }
            ]
        ]
    },
    "4135814": {
        "Desc": "(test)回滚隔离$HIDDEN",
        "Talk": []
    },
    "4135807": {
        "Desc": "与小千对话",
        "Talk": [
            [
                {
                    "N": "小千",
                    "T": "已经拼好了啊，你玩得越来越熟练了嘛。快点去看看图案吧，上面可隐藏着宝藏的线索呢。"
                }
            ]
        ]
    },
    "4135811": {
        "Desc": "(test)隐藏任务卸载group$HIDDEN",
        "Talk": []
    },
    "7102501": {
        "Desc": "找到海灯图标记的位置test$UNRELEASED",
        "Talk": []
    },
    "7102502": {
        "Desc": "山顶的挑战test$UNRELEASED",
        "Talk": []
    },
    "7102601": {
        "Desc": "找到海灯图标记的位置test$UNRELEASED",
        "Talk": []
    },
    "7102602": {
        "Desc": "仙灵环绕之石test$UNRELEASED",
        "Talk": []
    },
    "7102701": {
        "Desc": "找到海灯图标记的位置test$UNRELEASED",
        "Talk": []
    },
    "7102702": {
        "Desc": "埋藏之宝test$UNRELEASED",
        "Talk": []
    },
    "7102801": {
        "Desc": "与小千对话test$UNRELEASED",
        "Talk": [
            [
                {
                    "N": "小千",
                    "T": "test竟然完成了第二天的，这是给你的奖励$UNRELEASED"
                }
            ]
        ]
    }
}