// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "阿贝多",
            "ID": "1018",
            "Count": 21
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 9
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 9
        }
    ],
    "Num": "白垩与黑龙 第五幕",
    "Title": "后日谈",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41214,
            "Name": "后日谈",
            "Desc": "经过漫长战斗，最终完成「成长」的剑有了新去处。",
            "Track": [],
            "R": [
                141214
            ],
            "RP": [],
            "Sub": [
                4121401,
                4121402,
                4121403,
                4121404,
                4121405
            ]
        }
    ]
}

var _sq = {
    "4121401": {
        "Desc": "寻找阿贝多",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "又来了哦！又是我们哦！"
                },
                {
                    "N": "阿贝多",
                    "T": "旅行者，派蒙。你们来了。"
                },
                {
                    "N": "_1005",
                    "T": "已经习惯像这样和阿贝多见面了呢。"
                },
                {
                    "N": "_0",
                    "T": "我完成你的委托了。"
                },
                {
                    "N": "_0",
                    "T": "答应你的事，我都做完了。"
                },
                {
                    "N": "阿贝多",
                    "T": "非常感谢，找你果然是正确的选择。"
                },
                {
                    "N": "_0",
                    "T": "帮上你的忙了吗？"
                },
                {
                    "N": "阿贝多",
                    "T": "当然，你对我的研究工作给予了极大帮助。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，你知道就好~"
                },
                {
                    "N": "阿贝多",
                    "T": "这份恩情我会牢记在心。"
                },
                {
                    "N": "_0",
                    "T": "这把剑还给你。"
                },
                {
                    "N": "_1005",
                    "T": "应该足够强了吧？"
                },
                {
                    "N": "阿贝多",
                    "T": "差不多了。你身体感觉如何？"
                },
                {
                    "N": "_0",
                    "T": "和平时一样。"
                },
                {
                    "N": "阿贝多",
                    "T": "那就行，没有副作用，也没有污染和毒。"
                },
                {
                    "N": "阿贝多",
                    "T": "看来…我的认知是正确的。"
                },
                {
                    "N": "_1005",
                    "T": "摆出了一副料事如神的表情呢，这家伙！"
                },
                {
                    "N": "阿贝多",
                    "T": "剑好用吗？"
                },
                {
                    "N": "_0",
                    "T": "好用。"
                },
                {
                    "N": "_0",
                    "T": "不好用。"
                },
                {
                    "N": "阿贝多",
                    "T": "是吗。不管怎么说，它也达到了我想要的状态。"
                },
                {
                    "N": "_1005",
                    "T": "把剑拿起来了…阿贝多，你要用它吗？你、你不要做傻事啊！"
                },
                {
                    "N": "阿贝多",
                    "T": "我要把被你净化过的纯粹生命之力提取出来。"
                },
                {
                    "N": "_1005",
                    "T": "力量也能单独存在吗？"
                },
                {
                    "N": "阿贝多",
                    "T": "或许别人做不到，但我可以。"
                },
                {
                    "N": "阿贝多",
                    "T": "…好了。"
                },
                {
                    "N": "_1005",
                    "T": "哇，这种力量，好像一个光球…"
                },
                {
                    "N": "_1005",
                    "T": "啊！放到神秘的瓶子里了！"
                },
                {
                    "N": "阿贝多",
                    "T": "虽然这把剑算不上神兵利器…"
                },
                {
                    "N": "阿贝多",
                    "T": "做个纪念吧。希望以后它也能在旅途中帮助你。"
                },
                {
                    "N": "_0",
                    "T": "真的可以吗？"
                },
                {
                    "N": "_0",
                    "T": "你不需要它了吗？"
                },
                {
                    "N": "阿贝多",
                    "T": "我要的是与它有关的实验结果，现在我得到了我要的东西，剑应该留给擅长使用它的你。"
                },
                {
                    "N": "阿贝多",
                    "T": "旅行者，谢谢你帮我完成这次研究。那么，再见了。"
                },
                {
                    "N": "阿贝多",
                    "T": "能与我发生共鸣的，龙的生命之力…"
                },
                {
                    "N": "阿贝多",
                    "T": "并非因为它是龙，而是因为我的缘故。"
                },
                {
                    "N": "阿贝多",
                    "T": "莱茵多特…师父…这就是你曾经创造的巨龙「杜林」吗？"
                },
                {
                    "N": "阿贝多",
                    "T": "……"
                },
                {
                    "N": "阿贝多",
                    "T": "我与它的相会，真的是一件好事吗？"
                }
            ]
        ]
    },
    "4121402": {
        "Desc": "与阿贝多对话",
        "Talk": []
    },
    "4121403": {
        "Desc": "刷出魔剑（隐藏）$HIDDEN",
        "Talk": []
    },
    "4121404": {
        "Desc": "刷掉魔剑（隐藏）$HIDDEN",
        "Talk": []
    },
    "4121405": {
        "Desc": "(隐藏）传送完成父任务$HIDDEN",
        "Talk": []
    }
}