// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "安柏",
            "ID": "1002",
            "Count": 71
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 68
        },
        {
            "Name": "雷泽",
            "ID": "1011",
            "Count": 59
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 20
        },
        {
            "Name": "神奇的霍普金斯",
            "ID": "154301",
            "Count": 14
        },
        {
            "Name": "玻瑞亚斯",
            "ID": "1176",
            "Count": 9
        },
        {
            "Name": "齐格芙丽雅",
            "ID": "163101",
            "Count": 6
        },
        {
            "Name": "杜拉夫",
            "ID": "153701",
            "Count": 5
        },
        {
            "Name": "约顿",
            "ID": "163201",
            "Count": 3
        }
    ],
    "Num": "小狼之章 第一幕",
    "Title": "卢皮卡的意义",
    "IT": "雷泽",
    "Tab": "UI_LegendQuestImg_Razor",
    "Icon": "UI_ChapterIcon_Razor",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 451,
            "Name": "奔狼的领土",
            "Desc": "你与派蒙决定探访蒙德的人烟稀少之地，奔狼领，全然不知这片生态原始的领域中潜藏着怎样的危险。",
            "Track": [
                452
            ],
            "R": [
                100451
            ],
            "RP": [],
            "Sub": [
                45109,
                45101,
                45102,
                45107,
                45103,
                45104,
                45105,
                45108,
                45106
            ]
        },
        {
            "_id": 452,
            "Name": "侦察骑士，又一天！",
            "Desc": "奔狼领中的巨大史莱姆袭击了你们，在你力气快要耗尽的时候，名叫雷泽的少年帮助了你们。以狼群为家人的雷泽提到了一个「红色、很烫的女孩子」，关于这个女孩的身份，你们似乎有了猜想。",
            "Track": [
                453
            ],
            "R": [
                100452
            ],
            "RP": [],
            "Sub": [
                45201,
                45202,
                45203,
                45206,
                45204,
                45205
            ]
        },
        {
            "_id": 453,
            "Name": "所谓狼藉",
            "Desc": "那个「红色、很烫的女孩子」好像并不是你们以为的安柏，但从安柏口中，你们听说了「醉汉峡」的狼群袭击事件。狼群、少年、袭击…事情变得复杂了起来，你们决定仔细调查一番。",
            "Track": [
                454
            ],
            "R": [
                100453
            ],
            "RP": [],
            "Sub": [
                45301,
                45302,
                45307,
                45303,
                45308,
                45304,
                45305,
                45306
            ]
        },
        {
            "_id": 454,
            "Name": "卢皮卡，即是命运的选择",
            "Desc": "再次被线索领到了奔狼领。这枚钩钩果种子是否真的就是铁证，雷泽和他的狼群是否就是袭击的罪魁祸首？  然而，钩钩果其实还有另外的意义…",
            "Track": [],
            "R": [
                100454
            ],
            "RP": [],
            "Sub": [
                45407,
                45401,
                45410,
                45411,
                45412,
                45413,
                45414,
                45408,
                45409,
                45415,
                45402,
                45403,
                45404,
                45416,
                45417,
                45405,
                45406
            ]
        }
    ]
}

var _sq = {
    "45109": {
        "Desc": "前往奔狼领$HIDDEN",
        "Talk": []
    },
    "45101": {
        "Desc": "前往奔狼领",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里叫做「奔狼领」，据说蒙德的人很少涉足这里…"
                },
                {
                    "N": "_1005",
                    "T": "虽然就在蒙德城附近，但这里生态原始，是一个自然法则至上的地方。"
                },
                {
                    "N": "_1005",
                    "T": "正所谓弱肉强食，连史莱姆都能长得很巨大哦！"
                },
                {
                    "N": "_1005",
                    "T": "看，就是这——么巨大。"
                },
                {
                    "N": "_0",
                    "T": "…它们进攻过来了！做好准备！"
                }
            ]
        ]
    },
    "45102": {
        "Desc": "与派蒙对话$HIDDEN",
        "Talk": []
    },
    "45107": {
        "Desc": "与派蒙对话",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "啊，你们真的要帮忙吗…"
                },
                {
                    "N": "雷泽",
                    "T": "狼群有自己的方法，更有效。不过陷阱，很新鲜。"
                },
                {
                    "N": "雷泽",
                    "T": "放置好以后，把野猪赶过去，对吧。"
                },
                {
                    "N": "雷泽",
                    "T": "不会爆炸吧…"
                }
            ]
        ]
    },
    "45103": {
        "Desc": "消灭史莱姆",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "谢…谢谢你——奔狼领的狼群来了！快逃吧！"
                },
                {
                    "N": "雷泽",
                    "T": "不用担心。 狼是朋友。 可，你们是谁？"
                },
                {
                    "N": "_1005",
                    "T": "我们只是普通的旅行者……"
                },
                {
                    "N": "雷泽",
                    "T": "不普通，你们。 不过，有熟悉的气味。"
                },
                {
                    "N": "_1005",
                    "T": "熟悉的气味？"
                },
                {
                    "N": "雷泽",
                    "T": "骑士团，对吧？骑士团里有朋友。"
                },
                {
                    "N": "_0",
                    "T": "你叫什么名字？"
                },
                {
                    "N": "雷泽",
                    "T": "我是雷泽。"
                },
                {
                    "N": "_1005",
                    "T": "你也是西风骑士团的人吗？"
                },
                {
                    "N": "雷泽",
                    "T": "和骑士团没关系。"
                },
                {
                    "N": "_0",
                    "T": "你也是骑士团的人吗？"
                },
                {
                    "N": "雷泽",
                    "T": "我是雷泽。 和骑士团没有关系。"
                },
                {
                    "N": "_1005",
                    "T": "呜啊…"
                },
                {
                    "N": "_0",
                    "T": "狼群…是怎么回事？"
                },
                {
                    "N": "雷泽",
                    "T": "啊……狼群，是家人。"
                },
                {
                    "N": "_1005",
                    "T": "家人？"
                },
                {
                    "N": "雷泽",
                    "T": "家人。将我养大，和我一起生活的家人。"
                },
                {
                    "N": "_1005",
                    "T": "好像这中间有很复杂的故事……"
                },
                {
                    "N": "雷泽",
                    "T": "他们在责怪我。为了帮助你们，埋伏暴露了。没有抓到野猪。"
                },
                {
                    "N": "_1005",
                    "T": "#这样吗…那就让{NICKNAME}来帮忙抓野猪吧。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}也是很厉害的。"
                },
                {
                    "N": "雷泽",
                    "T": "我，我觉得不必了。骑士团的朋友每次动手，狼群都要饿肚子…"
                },
                {
                    "N": "_1005",
                    "T": "不用和我们客气啦。你们就等着我们的好消息吧。"
                }
            ]
        ]
    },
    "45104": {
        "Desc": "感谢相助的少年",
        "Talk": []
    },
    "45105": {
        "Desc": "获取足够的兽肉",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "啊，你们真的要帮忙吗…"
                },
                {
                    "N": "雷泽",
                    "T": "狼群有自己的方法，更有效。不过陷阱，很新鲜。"
                },
                {
                    "N": "雷泽",
                    "T": "放置好以后，把野猪赶过去，对吧。"
                },
                {
                    "N": "雷泽",
                    "T": "不会爆炸吧…"
                }
            ]
        ]
    },
    "45108": {
        "Desc": "狩猎提示$HIDDEN",
        "Talk": []
    },
    "45106": {
        "Desc": "将三块兽肉带给雷泽",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你看，我们弄到了！"
                },
                {
                    "N": "雷泽",
                    "T": "谢谢你们。不过…"
                },
                {
                    "N": "雷泽",
                    "T": "不过要是我们自己来，能抓五六头。有狼今晚要空肚子了…"
                },
                {
                    "N": "_1005",
                    "T": "呜啊…"
                },
                {
                    "N": "雷泽",
                    "T": "不要在意，谢谢你们。"
                },
                {
                    "N": "雷泽",
                    "T": "你们比起骑士团那个红色，看起来很烫的女孩子——朋友，要厉害多了。"
                },
                {
                    "N": "雷泽",
                    "T": "她出手的话，估计山会烧起来。猪，一头也抓不到。"
                },
                {
                    "N": "雷泽",
                    "T": "我该走了。"
                },
                {
                    "N": "雷泽",
                    "T": "最近这里不安全。你们小心，保护好自己。"
                },
                {
                    "N": "_1005",
                    "T": "真是奇特的人啊。"
                },
                {
                    "N": "_1005",
                    "T": "他提到的骑士团那个朋友。红色，很烫的女孩子——"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你想到了谁？"
                }
            ]
        ]
    },
    "45201": {
        "Desc": "询问安柏奔狼领男孩的事情",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "#啊，派蒙和{NICKNAME}，找我有什么事情吗？"
                },
                {
                    "N": "_1005",
                    "T": "你好啊，安柏。"
                },
                {
                    "N": "_0",
                    "T": "安柏，有件事情……"
                },
                {
                    "N": "_1005",
                    "T": "安柏，你认识奔狼领的男孩吗？"
                },
                {
                    "N": "安柏",
                    "T": "啊？"
                },
                {
                    "N": "_1005",
                    "T": "就是和你关系很好的那位啊？"
                },
                {
                    "N": "安柏",
                    "T": "你在说什么啊？"
                },
                {
                    "N": "_1005",
                    "T": "奇怪了，他说在老地方等你。难道你已经把他忘记了吗？"
                },
                {
                    "N": "安柏",
                    "T": "小派蒙你才是，该不会吃错了蘑菇产生幻觉了吧？"
                },
                {
                    "N": "安柏",
                    "T": "我完全不明白啊。"
                },
                {
                    "N": "_1005",
                    "T": "呃……不能吃的蘑菇是什么颜色的？"
                },
                {
                    "N": "安柏",
                    "T": "紫色的。"
                },
                {
                    "N": "_1005",
                    "T": "……好像前两天真的吃过。"
                },
                {
                    "N": "_1005",
                    "T": "这不是重点！我现在没傻——！"
                },
                {
                    "N": "_1005",
                    "T": "你不会真的不认识那个和狼群一起生活的男孩子吧？"
                },
                {
                    "N": "安柏",
                    "T": "你在说什么啊——不明白——"
                },
                {
                    "N": "安柏",
                    "T": "不过，说到狼。 我最近在调查一件事情。"
                },
                {
                    "N": "安柏",
                    "T": "本来只在「奔狼领」活动的狼群，最近胆子变大了。"
                },
                {
                    "N": "安柏",
                    "T": "据说，袭击了「醉汉峡」附近的车队…"
                },
                {
                    "N": "安柏",
                    "T": "如果有空的话，来协助我调查一下，可以吗？"
                },
                {
                    "N": "_0",
                    "T": "没问题。"
                },
                {
                    "N": "_0",
                    "T": "还是正事要紧。"
                },
                {
                    "N": "安柏",
                    "T": "哼哼，真可靠。 那我们出发吧。"
                },
                {
                    "N": "_0",
                    "T": "你好啊，最近怎么样？"
                },
                {
                    "N": "安柏",
                    "T": "啊，你看起来挺闲的。"
                },
                {
                    "N": "_1005",
                    "T": "呃，一般说了这句话之后——"
                },
                {
                    "N": "安柏",
                    "T": "我最近很忙哦。毕竟侦察骑士责任重大嘛——你要来帮忙吗？"
                },
                {
                    "N": "_1005",
                    "T": "果然是这句话！"
                },
                {
                    "N": "_0",
                    "T": "没问题。"
                },
                {
                    "N": "_0",
                    "T": "是什么事？"
                },
                {
                    "N": "安柏",
                    "T": "最近狼群开始袭击「醉汉峡」沿线的车队了。"
                },
                {
                    "N": "安柏",
                    "T": "你知道吧？狼群虽然很危险，但是有自己原则的。"
                },
                {
                    "N": "安柏",
                    "T": "蒙德的狼基本不会离开明冠山和奔狼领。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，听说虽然那里生态很原始，但也是有独特规则的。"
                },
                {
                    "N": "安柏",
                    "T": "没错。所以狼群跑到醉汉峡袭击人，这就很奇怪了。"
                },
                {
                    "N": "_1005",
                    "T": "说到狼，安柏你认识奔狼领的男孩吗？"
                },
                {
                    "N": "安柏",
                    "T": "不认识啊，蒙德还有这样的人？"
                },
                {
                    "N": "_1005",
                    "T": "欸？"
                },
                {
                    "N": "_1005",
                    "T": "「红色的，看起来很烫的女孩子」，难道不是安柏吗？"
                },
                {
                    "N": "安柏",
                    "T": "你在说什么啊？那是什么？"
                },
                {
                    "N": "安柏",
                    "T": "总之，我马上就要赶去醉汉峡调查了。"
                },
                {
                    "N": "安柏",
                    "T": "你们也一起来吧。"
                }
            ]
        ]
    },
    "45202": {
        "Desc": "前往醉汉峡",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "前方有骚乱！"
                },
                {
                    "N": "_1005",
                    "T": "不是狼群，好像是丘丘人部落在袭击货车！"
                },
                {
                    "N": "安柏",
                    "T": "唔…这倒不是什么罕见的情况呢。"
                },
                {
                    "N": "安柏",
                    "T": "好啦，闲话少说，我们赶快去帮忙吧。"
                }
            ]
        ]
    },
    "45203": {
        "Desc": "向安柏了解前方的骚乱",
        "Talk": [
            [
                {
                    "N": "齐格芙丽雅",
                    "T": "谢，谢谢你们！"
                },
                {
                    "N": "_1005",
                    "T": "小事一桩啦。"
                },
                {
                    "N": "安柏",
                    "T": "最近借着狼群的威风，丘丘人都嚣张跋扈了起来。"
                },
                {
                    "N": "齐格芙丽雅",
                    "T": "是这样的。但是我觉得相比丘丘人，还是狼群更肆无忌惮一些。"
                },
                {
                    "N": "齐格芙丽雅",
                    "T": "它们…上午刚袭击了清泉镇。"
                },
                {
                    "N": "安柏",
                    "T": "什么？袭击镇上？！这也太嚣张了！"
                },
                {
                    "N": "齐格芙丽雅",
                    "T": "是啊。"
                },
                {
                    "N": "齐格芙丽雅",
                    "T": "我心想狼群闹够了，兴许可以上路，没想到就遇到了丘丘人…"
                },
                {
                    "N": "安柏",
                    "T": "那我们现在赶过去，说不定还能看到残留的现场。"
                },
                {
                    "N": "安柏",
                    "T": "先走一步了！你就赶快检查一下损失吧。货车还能动吗？"
                },
                {
                    "N": "齐格芙丽雅",
                    "T": "啊，好…"
                }
            ]
        ]
    },
    "45206": {
        "Desc": "消灭丘丘人$HIDDEN",
        "Talk": []
    },
    "45204": {
        "Desc": "消灭丘丘人",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "让我们赶快过去帮忙吧！"
                }
            ]
        ]
    },
    "45205": {
        "Desc": "与齐格芙丽雅对话",
        "Talk": []
    },
    "45301": {
        "Desc": "与杜拉夫对话",
        "Talk": [
            [
                {
                    "N": "杜拉夫",
                    "T": "唉，真是凄惨啊。 站都站不起来了。"
                },
                {
                    "N": "安柏",
                    "T": "什么？！真是太可恶了！"
                },
                {
                    "N": "_1005",
                    "T": "可是……他没有受伤啊。"
                },
                {
                    "N": "杜拉夫",
                    "T": "没错，太凄惨了。 他被吓得站不起来了。"
                },
                {
                    "N": "安柏",
                    "T": "哦……那，那真是太凄惨了。"
                },
                {
                    "N": "安柏",
                    "T": "刚才还有没有目击到什么有用的情报？"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "这，这还是我第一次见到狼，真是太吓人了…"
                },
                {
                    "N": "安柏",
                    "T": "…看来是没有什么有用的目击情报了。"
                },
                {
                    "N": "安柏",
                    "T": "还是再去调查一下现场的痕迹吧。"
                }
            ]
        ]
    },
    "45302": {
        "Desc": "调查线索",
        "Talk": []
    },
    "45307": {
        "Desc": "与派蒙对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个爪印——"
                },
                {
                    "N": "_1005",
                    "T": "通过爪印，可以推断出来狼的数量和大小。"
                },
                {
                    "N": "_1005",
                    "T": "数量不止两条，大小的话，这一匹大概有——"
                },
                {
                    "N": "_0",
                    "T": "大概有？"
                },
                {
                    "N": "_1005",
                    "T": "…嗯，呃，大概有两米高！"
                },
                {
                    "N": "_0",
                    "T": "…派蒙，你，见过狼吗？"
                },
                {
                    "N": "_1005",
                    "T": "狼很神秘的，一般哪有机会看到。"
                }
            ]
        ]
    },
    "45303": {
        "Desc": "调查线索",
        "Talk": []
    },
    "45308": {
        "Desc": "与派蒙对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个是狼的牙齿。"
                },
                {
                    "N": "_1005",
                    "T": "好像是扑起来的时候，正好撞到了关上的门。"
                },
                {
                    "N": "_0",
                    "T": "可能是有点缺钙。"
                },
                {
                    "N": "_1005",
                    "T": "总之这次袭击，没有村民受致命伤，真是万幸。"
                }
            ]
        ]
    },
    "45304": {
        "Desc": "调查线索",
        "Talk": []
    },
    "45305": {
        "Desc": "重要线索$HIDDEN",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "这是狼的毛发。 据说璃月人会拿这个制作毛笔。"
                },
                {
                    "N": "安柏",
                    "T": "毛色和书上说的蒙德狼毛色出入很大。说不定真的是外来的狼？"
                },
                {
                    "N": "_1005",
                    "T": "狼身上有好几种毛发，颜色深浅都不同啦。"
                },
                {
                    "N": "安柏",
                    "T": "不过，你看看这个——"
                },
                {
                    "N": "_1005",
                    "T": "这是另一撮毛，不过，上面沾了什么。"
                },
                {
                    "N": "_0",
                    "T": "是种子。"
                },
                {
                    "N": "_0",
                    "T": "有什么特殊的吗？"
                },
                {
                    "N": "安柏",
                    "T": "哼哼，这是钩钩果的种子。看到了吗，种子上的这种钩子。"
                },
                {
                    "N": "安柏",
                    "T": "蒙德境内，它只在奔狼领和明冠峡这种野地方才长。"
                },
                {
                    "N": "_1005",
                    "T": "那…果然还是奔狼领的狼群咯？"
                },
                {
                    "N": "安柏",
                    "T": "嗯…同一地区，也可能会有多个狼群争夺领地的情况。"
                },
                {
                    "N": "安柏",
                    "T": "虽然不知道详情，但这也是个重要的线索，足够推进调查了。"
                },
                {
                    "N": "安柏",
                    "T": "在出发之前，我去安抚一下村民的情绪吧。"
                }
            ]
        ]
    },
    "45306": {
        "Desc": "前往清泉镇，安抚众人情绪",
        "Talk": [
            [
                {
                    "N": "神奇的霍普金斯",
                    "T": "你们调查找到什么结果了吗？"
                },
                {
                    "N": "_1005",
                    "T": "呜啊，你站起来了！"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "我缓过来了。甚至可以说，我从地狱里爬回来了。"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "所以骑士团调查有结果了吗？"
                },
                {
                    "N": "安柏",
                    "T": "从残留的毛发里能看出来狼群生活在奔狼领。除此以外都不太明朗。"
                },
                {
                    "N": "安柏",
                    "T": "不过请你们放心，我马上就去奔狼领把事件调查清楚。"
                },
                {
                    "N": "安柏",
                    "T": "骑士团绝对不会放任这么危险的事情继续发生。"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "行吧。补救得晚了点，好过完全不作为。"
                },
                {
                    "N": "_1005",
                    "T": "哇，这个人好没礼貌。"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "我们现在就要去做该做的事情了。"
                },
                {
                    "N": "安柏",
                    "T": "喂，不要做蠢事啊。"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "笑话，我们和骑士团不一样。这仇必须算清楚了。"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "我们走！"
                },
                {
                    "N": "杜拉夫",
                    "T": "真是凄惨啊。"
                },
                {
                    "N": "_1005",
                    "T": "你在说什么？"
                },
                {
                    "N": "杜拉夫",
                    "T": "说他们的未来。"
                },
                {
                    "N": "_0",
                    "T": "我同意你的意见。"
                },
                {
                    "N": "杜拉夫",
                    "T": "年轻人容易火气上头。劳烦各位再照顾一下吧，别让他们做蠢事。"
                },
                {
                    "N": "安柏",
                    "T": "放心吧，这是我们职责所在——虽然这家伙真的很让人不爽。"
                },
                {
                    "N": "安柏",
                    "T": "请交给我们吧。"
                },
                {
                    "N": "_1005",
                    "T": "那我们赶快去奔狼领吧！"
                }
            ]
        ]
    },
    "45407": {
        "Desc": "前往奔狼领",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "钩钩果，就是这样的。它处理一下能止血。麻烦你了。"
                }
            ]
        ]
    },
    "45401": {
        "Desc": "与雷泽对话",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "是谁？！"
                },
                {
                    "N": "_1005",
                    "T": "别紧张，雷泽，是我们！"
                },
                {
                    "N": "雷泽",
                    "T": "你是…你也是骑士团的人？"
                },
                {
                    "N": "_1005",
                    "T": "什么，原来你们不认识吗？！"
                },
                {
                    "N": "_0",
                    "T": "「红色，很烫的女孩子」——"
                },
                {
                    "N": "_0",
                    "T": "真的不是安柏吗？"
                },
                {
                    "N": "雷泽",
                    "T": "不认识。 虽然也是红色，但是没有那个人那么烫。"
                },
                {
                    "N": "安柏",
                    "T": "啊，我明白了。 你们之前说的狼少年就是他吗？"
                },
                {
                    "N": "_1005",
                    "T": "正是。 他叫做雷泽。"
                },
                {
                    "N": "雷泽",
                    "T": "帮我一个忙。"
                },
                {
                    "N": "安柏",
                    "T": "嗯？"
                },
                {
                    "N": "雷泽",
                    "T": "来不及解释了。我让卢皮卡散开了。因为那群人来了。他们没有善意。"
                },
                {
                    "N": "_1005",
                    "T": "就是刚才那些家伙吧？"
                },
                {
                    "N": "安柏",
                    "T": "明白了。不过在那之前，我有些事情想要问你——"
                },
                {
                    "N": "雷泽",
                    "T": "有血的气味。我们要快点。"
                },
                {
                    "N": "安柏",
                    "T": "难道说是那群傻子被狼袭击了？！"
                }
            ]
        ]
    },
    "45410": {
        "Desc": "查看沿路的异样",
        "Talk": []
    },
    "45411": {
        "Desc": "与安柏对话",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "是血迹！"
                },
                {
                    "N": "雷泽",
                    "T": "不是人，是狼的。是卢皮卡的…"
                },
                {
                    "N": "_1005",
                    "T": "所以卢皮卡究竟是什么啊？"
                },
                {
                    "N": "雷泽",
                    "T": "卢皮卡——是命运的家族。如果狼接纳了人，或者人接纳了狼。他们就是卢皮卡。"
                },
                {
                    "N": "_1005",
                    "T": "听起来不像是人的语言啊。"
                },
                {
                    "N": "安柏",
                    "T": "这话就很奇怪了。难道狼的交流还会用语言的吗？"
                },
                {
                    "N": "雷泽",
                    "T": "是它定下的名字。"
                },
                {
                    "N": "安柏",
                    "T": "…它，说的是谁？"
                },
                {
                    "N": "雷泽",
                    "T": "这片土地的领主。"
                },
                {
                    "N": "_1005",
                    "T": "蒙德的主人，不应该就是巴巴托斯吗？"
                },
                {
                    "N": "雷泽",
                    "T": "之后再说，我好像又找到线索了。跟我来。"
                },
                {
                    "N": "安柏",
                    "T": "欸，你等等！我可是在给你机会解释自己的清白哦。"
                },
                {
                    "N": "_1005",
                    "T": "啊，雷泽已经走了。"
                }
            ]
        ]
    },
    "45412": {
        "Desc": "跟上雷泽",
        "Talk": []
    },
    "45413": {
        "Desc": "与雷泽对话",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "是它。被那群人抓住了。"
                },
                {
                    "N": "_1005",
                    "T": "真是过分…"
                },
                {
                    "N": "安柏",
                    "T": "虽然我也觉得很凄惨，但是我的立场…"
                },
                {
                    "N": "雷泽",
                    "T": "袭击村子的不是我们！"
                },
                {
                    "N": "雷泽",
                    "T": "是流浪而来的黑狼，还有它的狼群。它们想要领地。它们破坏了它定下的规矩。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>它？</color>"
                },
                {
                    "N": "雷泽",
                    "T": "这片土地的领主。"
                },
                {
                    "N": "安柏",
                    "T": "这句话刚才听过了。你还是解释一下吧。"
                },
                {
                    "N": "雷泽",
                    "T": "我要把卢皮卡抱到深处去。和我一起来吧。或许它会现身回答你。"
                }
            ]
        ]
    },
    "45414": {
        "Desc": "前往奔狼领深处",
        "Talk": []
    },
    "45408": {
        "Desc": "巨大爪痕开车$HIDDEN",
        "Talk": []
    },
    "45409": {
        "Desc": "大号脚印开车$HIDDEN",
        "Talk": []
    },
    "45415": {
        "Desc": "向雷泽了解救治伤狼的办法",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里是……"
                },
                {
                    "N": "雷泽",
                    "T": "#{NICKNAME}，请你帮我一个忙。帮我收集这个。"
                },
                {
                    "N": "_1005",
                    "T": "这个不是钩钩果的种子嘛？"
                },
                {
                    "N": "雷泽",
                    "T": "它碾碎了包扎，可以止血。"
                },
                {
                    "N": "安柏",
                    "T": "的确。钩钩果的种子上面有层汁液，不仅能轻微麻醉痛觉，还能止血。"
                },
                {
                    "N": "安柏",
                    "T": "书上这么说的。"
                },
                {
                    "N": "_1005",
                    "T": "为什么会这样啊？"
                },
                {
                    "N": "安柏",
                    "T": "这我就不知道了。"
                },
                {
                    "N": "雷泽",
                    "T": "钩子让种子散布。麻醉与止血，为了不痛。"
                },
                {
                    "N": "雷泽",
                    "T": "我们会更难察觉它，把它带得更远。"
                },
                {
                    "N": "雷泽",
                    "T": "…紫色的老师，是这么和我说的。"
                },
                {
                    "N": "雷泽",
                    "T": "我要留在这里照看它。还有，回答另一个红色女孩子的问题。"
                },
                {
                    "N": "安柏",
                    "T": "嗯，如果人群回来了，骑士团的面子应该有点作用。"
                },
                {
                    "N": "安柏",
                    "T": "#你的狼朋友们并没有洗脱嫌疑呢。不过，{NICKNAME}，草药还是麻烦你了。"
                }
            ]
        ]
    },
    "45402": {
        "Desc": "采集钩钩果",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "麻烦你去收集一下钩钩果了。我在这里有些事情要问他。"
                }
            ]
        ]
    },
    "45403": {
        "Desc": "将一枚钩钩果交给雷泽",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们回来啦！你看看这些够吗？"
                },
                {
                    "N": "雷泽",
                    "T": "足够了。"
                },
                {
                    "N": "安柏",
                    "T": "刚才和他谈了一下。狼群世界的规则，很不可思议啊。"
                },
                {
                    "N": "雷泽",
                    "T": "谢谢你们。"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "绕了一圈都没有找到其他狼。"
                },
                {
                    "N": "约顿",
                    "T": "狼平常是这样的。刚才抓到那条明显是智力有点问题。"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "干、干什么？"
                },
                {
                    "N": "雷泽",
                    "T": "找你算账。"
                },
                {
                    "N": "约顿",
                    "T": "就是他，传闻里被狼养大的人！"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "嚯？"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "原来就是你。我还在想狼怎么这么聪明了。"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "是你在帮着畜生算计人啊？"
                },
                {
                    "N": "神奇的霍普金斯",
                    "T": "谁给吃谁就是父母吗，你忘了自己是个什么东西了？"
                },
                {
                    "N": "安柏",
                    "T": "够了！"
                },
                {
                    "N": "_1005",
                    "T": "你们这是欺负雷泽不擅长说话！"
                },
                {
                    "N": "约顿",
                    "T": "嗯？！骑士团要袒护这个人吗！"
                },
                {
                    "N": "雷泽",
                    "T": "不是我们，袭击的村子——"
                }
            ]
        ]
    },
    "45404": {
        "Desc": "标记对话完成$HIDDEN",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "麻烦你去收集一下钩钩果了。我在这里有些事情要问他。"
                }
            ]
        ]
    },
    "45416": {
        "Desc": "前往北风之狼墓地",
        "Talk": []
    },
    "45417": {
        "Desc": "结束后刷新group$HIDDEN",
        "Talk": []
    },
    "45405": {
        "Desc": "挑战北风之狼",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "钩钩果，就是这样的。它处理一下能止血。麻烦你了。"
                }
            ]
        ]
    },
    "45406": {
        "Desc": "与雷泽、北风狼对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "请你，息怒。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "哼，罢了。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "就像之前，这小子说的。外来的狼群破坏了这里的规矩。它们必然会被制裁。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "但是你——雷泽，你不准参与讨伐。因为这是狼的问题。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "你使用钢铁而不是爪牙，驾驭雷电而不是利齿…"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "你属于人类。"
                },
                {
                    "N": "雷泽",
                    "T": "我和他们，不一样！我才不属于他们！"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "你…不是狼。这是狼之间的事情。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "倒是你，雷泽在人类中的卢皮卡。你倒是高尚又特殊之人。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "如果有心，可以向我来寻求试炼。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "我言尽于此，有缘再见吧，雷泽，和陌生的人类…"
                },
                {
                    "N": "安柏",
                    "T": "唔…雷泽，别露出那种表情嘛。对了！要不要去城内住几天？"
                },
                {
                    "N": "_1005",
                    "T": "对啊，你在蒙德城也有一个朋友，不是吗？"
                },
                {
                    "N": "_1005",
                    "T": "那个「红色的、很烫的，女孩子」…"
                },
                {
                    "N": "安柏",
                    "T": "现在野外的行人对你也很危险。我知道你不想伤害他们。"
                },
                {
                    "N": "雷泽",
                    "T": "我没事，你们，放心。 但我不属于城市…"
                },
                {
                    "N": "雷泽",
                    "T": "我，也不属于这里…"
                },
                {
                    "N": "_0",
                    "T": "雷泽…"
                },
                {
                    "N": "_0",
                    "T": "不要太消沉了。"
                },
                {
                    "N": "雷泽",
                    "T": "#谢谢你们。{NICKNAME}，派蒙，还有……另一个红色的女孩。"
                },
                {
                    "N": "安柏",
                    "T": "我陪你聊了那么久，你居然不记得我叫安柏——？！"
                },
                {
                    "N": "雷泽",
                    "T": "那么，再见了。"
                }
            ]
        ]
    }
}