// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "娜维娅",
            "ID": "1075",
            "Count": 333
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 203
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 153
        },
        {
            "Name": "迈勒斯",
            "ID": "13311",
            "Count": 79
        },
        {
            "Name": "那维莱特",
            "ID": "1076",
            "Count": 56
        },
        {
            "Name": "纯水精灵？",
            "ID": "13314",
            "Count": 48
        },
        {
            "Name": "玛塞勒",
            "ID": "13315",
            "Count": 48
        },
        {
            "Name": "蒂埃里",
            "ID": "13322",
            "Count": 26
        },
        {
            "Name": "弗洛朗",
            "ID": "13323",
            "Count": 19
        },
        {
            "Name": "芙宁娜",
            "ID": "13316",
            "Count": 15
        },
        {
            "Name": "科拉莉",
            "ID": "13321",
            "Count": 14
        },
        {
            "Name": "克洛琳德",
            "ID": "1077",
            "Count": 9
        },
        {
            "Name": "西尔弗",
            "ID": "13312",
            "Count": 9
        },
        {
            "Name": "「公子」",
            "ID": "13309",
            "Count": 9
        },
        {
            "Name": "阿黛尔",
            "ID": "13399",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "塞德娜",
            "ID": "5087",
            "Count": 6
        },
        {
            "Name": "埃斯蒙德",
            "ID": "13365",
            "Count": 6
        },
        {
            "Name": "派蒙",
            "ID": "1400",
            "Count": 3
        },
        {
            "Name": "自信的观众",
            "ID": "13324",
            "Count": 3
        },
        {
            "Name": "沉思的观众",
            "ID": "13416",
            "Count": 3
        },
        {
            "Name": "卡嘉妮",
            "ID": "5027",
            "Count": 2
        },
        {
            "Name": "疑惑的观众",
            "ID": "13313",
            "Count": 2
        },
        {
            "Name": "嘲笑的观众",
            "ID": "13402",
            "Count": 1
        }
    ],
    "Num": "第四章 第二幕",
    "Title": "仿若无因飘落的轻雨",
    "IT": "枫丹",
    "Tab": "UI_LegendQuestImg_Fd",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 4000,
            "Name": "如同昔日的微茫月明",
            "Desc": "林尼的冤案得到解决，你对下一步行动似乎有些迷茫。面对十分珍惜与你的合作关系的娜维娅，你决定回应她的邀请去吃「散伙饭」…",
            "Track": [
                4001
            ],
            "R": [
                104000
            ],
            "RP": [],
            "Sub": [
                400001,
                400008,
                400002,
                400003,
                400004,
                400005,
                400006,
                400007,
                400009
            ]
        },
        {
            "_id": 4001,
            "Name": "真相流逝于雨后",
            "Desc": "你已经彻底被卷入了关于「少女连环失踪案」的事件中，根据之前在露景泉处得到的新线索，你和娜维娅准备展开进一步的调查…",
            "Track": [
                4002
            ],
            "R": [
                104001
            ],
            "RP": [],
            "Sub": [
                400105,
                400101,
                400102,
                400112,
                400103,
                400104,
                400115,
                400116,
                400113,
                400114,
                400106,
                400107,
                400108,
                400109,
                400110,
                400111
            ]
        },
        {
            "_id": 4002,
            "Name": "当一切回归于水",
            "Desc": "调查并未得出结论，歌剧院却已将新的罪人送上审判之位。你和娜维娅只得分头行动，为真相拼尽全力…",
            "Track": [
                4011
            ],
            "R": [
                104002
            ],
            "RP": [],
            "Sub": [
                400223,
                400201,
                400202,
                400203,
                400204,
                400220,
                400205,
                400206,
                400207,
                400214,
                400215,
                400216,
                400208,
                400217,
                400209,
                400210,
                400211,
                400212,
                400225,
                400213,
                400224,
                400221,
                400222
            ]
        }
    ]
}

var _sq = {
    "400001": {
        "Desc": "前往德波大饭店",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "这家店在我小的时候，和父亲来过几次，不过长大以后就很少来了。不知道饭菜会不会合你们口味。"
                },
                {
                    "N": "_1005",
                    "T": "没关系，我们很久没来这样的饭店里吃饭了，好期待！"
                },
                {
                    "N": "娜维娅",
                    "T": "那我就先去点菜咯，你们稍等一下。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，看上去不错，枫丹人很会享受嘛。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，快尝尝吧，如果好吃的话，下次我叫刺玫会的兄弟们来包场。"
                },
                {
                    "N": "_1005",
                    "T": "如果不好吃呢？"
                },
                {
                    "N": "娜维娅",
                    "T": "唔…那就还叫刺玫会的兄弟们来包场，但每桌只点一道菜。"
                },
                {
                    "N": "_1005",
                    "T": "你…呃…还是你有办法。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，这顿饭虽然是散伙饭，但看做是庆功宴也没什么问题吧？我们可是合作打赢了一场官司呢。"
                },
                {
                    "N": "_0",
                    "T": "值得庆祝。"
                },
                {
                    "N": "_0",
                    "T": "合作愉快。"
                },
                {
                    "N": "娜维娅",
                    "T": "哦~！你这么一说也很有道理，可喜可贺，老板~再加两个菜！"
                },
                {
                    "N": "_1005",
                    "T": "喂！不是要你加菜的意思啦！"
                },
                {
                    "N": "娜维娅",
                    "T": "呵呵呵…"
                },
                {
                    "N": "_1005",
                    "T": "对了，你说在今天这件事以后，少女连环失踪案的幕后黑手是不是很快就会落网了呀？"
                },
                {
                    "N": "娜维娅",
                    "T": "只能说迈出了一大步吧，我们知道了似乎有一个组织有意在让少女溶解，但真正目的尚未明确…"
                },
                {
                    "N": "_1005",
                    "T": "如果不是发生在眼前，我真的很难相信人居然可以溶解在水里…"
                },
                {
                    "N": "娜维娅",
                    "T": "是啊，正是因为有这种谁也想不到的荒唐因素在，少女连环失踪案的调查才一直抓不到关键点。"
                },
                {
                    "N": "_1005",
                    "T": "真可恶，如果最后那个家伙能把真相说完就好了，结果居然…唉，就只差这一步了。"
                },
                {
                    "N": "娜维娅",
                    "T": "在这种案件的调查上，看似一小步，可如果线索完全被断开的话，又可以是深不见底的鸿沟。"
                },
                {
                    "N": "娜维娅",
                    "T": "说实话，我并不怎么对官方的后续调查抱希望…"
                },
                {
                    "N": "娜维娅",
                    "T": "也并不是不相信他们的能力，而是在某些事情上，一定需要不同的视角。"
                },
                {
                    "N": "娜维娅",
                    "T": "单一视角很容易被有针对性地蒙蔽或者提防，有时候换个视角才能拨云见日。"
                },
                {
                    "N": "娜维娅",
                    "T": "也正因如此，才会有我们「刺玫会」的存在。"
                },
                {
                    "N": "娜维娅",
                    "T": "高高在上的人不可能面面俱到，在那些视线死角的缝隙中残留的污秽，就由我们来渗透，由我们来解决。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…好像是我把事情想得太简单了…"
                },
                {
                    "N": "娜维娅",
                    "T": "唉，好了好了，既然说是「散伙饭」，你们应该已经对这个话题没什么兴趣了吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "我们还是聊点别的，比如…你们接下来的计划是什么？"
                },
                {
                    "N": "_0",
                    "T": "本来想从水神那里打听情报…"
                },
                {
                    "N": "_0",
                    "T": "但好像一直没什么机会。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，刚才庭审结束以后，好像也没找到什么机会问她，场合也不怎么合适…"
                },
                {
                    "N": "娜维娅",
                    "T": "这样啊…你们的首要目的是来找水神聊天，可一直没找到好机会。"
                },
                {
                    "N": "娜维娅",
                    "T": "我听说想要面见芙宁娜大人，要排很久很久的队，错过了今天的机会，你们可能要等好一阵子了。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，我们也早就听说水神她在枫丹人气很高，想要当面聊天没那么容易。"
                },
                {
                    "N": "娜维娅",
                    "T": "唔…你们要不要想些独辟蹊径的办法？走一些「非正当」的流程之类的？"
                },
                {
                    "N": "_1005",
                    "T": "不愧是刺玫会的「老板」呢，满脑子都是歪门邪道的事…比如呢？"
                },
                {
                    "N": "娜维娅",
                    "T": "比如混进歌剧院的演出队伍，在舞台剧最精彩的时候忽然罢演，要求与芙宁娜大人在演出结束后单独聊天…"
                },
                {
                    "N": "娜维娅",
                    "T": "正在兴头上的芙宁娜大人想必为了看完这场舞台剧，什么都会答应你吧？"
                },
                {
                    "N": "_1005",
                    "T": "呃…能不能说点可行性高的方案？这个计划性价比也太低了吧，甚至要去学怎么演舞台剧！"
                },
                {
                    "N": "娜维娅",
                    "T": "那就想办法藏在芙宁娜大人的床底下，等到半夜三更的时候把她叫醒，只要她不把情报给你们，就不让她睡觉。"
                },
                {
                    "N": "娜维娅",
                    "T": "这招绝对好用，我在很困倦的时候，只要为了能够马上睡觉，要我做什么都行。"
                },
                {
                    "N": "_1005",
                    "T": "呃…问题的关键不在这里吧，关键在于这种情况下怎么可能不被直接逮捕…"
                },
                {
                    "N": "娜维娅",
                    "T": "也对哦，我疏忽了这一点，光想着利用他人的困意了。"
                },
                {
                    "N": "_0",
                    "T": "只是疏忽了吗！？"
                },
                {
                    "N": "娜维娅",
                    "T": "好了，不开玩笑了，利用芙宁娜大人的休息时间插个队什么的，或许是可行的。"
                },
                {
                    "N": "娜维娅",
                    "T": "尤其是你今天在法庭上「击败」了她，是你洗清了她子民的冤屈，而她则差点就冤枉了林尼，想必她一定心里很惭愧吧…"
                },
                {
                    "N": "_1005",
                    "T": "这倒还有点道理，你的意思是如今趁她的休息时间去找她的话，她应该不好意思回绝我们？"
                },
                {
                    "N": "_0",
                    "T": "值得尝试。"
                },
                {
                    "N": "_0",
                    "T": "以她的性格真的会感到惭愧吗？"
                },
                {
                    "N": "_1005",
                    "T": "那不如吃完这顿饭我们就过去吧，要趁热打铁…"
                },
                {
                    "N": "娜维娅",
                    "T": "欸？派蒙，我的这杯「枫达」饮料是被你喝掉了吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…欸？这杯原来是你的饮料吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸嘿嘿…不好意思，刚才好像没注意，放得离我有点太近了。你要不要再点一杯？"
                },
                {
                    "N": "娜维娅",
                    "T": "哦，没事没事，反正也差不多吃完了，就不用了吧。"
                },
                {
                    "N": "_1005",
                    "T": "我其实也不推荐你再点这个枫达了，喝起来咸咸的，一点也不好喝。"
                },
                {
                    "N": "_0",
                    "T": "的确…"
                },
                {
                    "N": "_0",
                    "T": "我这杯也是。"
                },
                {
                    "N": "娜维娅",
                    "T": "这样吗，好吧，那就先把这家店的枫达加入黑名单好了。"
                },
                {
                    "N": "娜维娅",
                    "T": "大家都吃好了吗？我准备去结账了…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，已经吃得很饱啦，谢谢娜维娅的招待！"
                }
            ]
        ]
    },
    "400008": {
        "Desc": "与娜维娅对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唔，好撑…感觉快要飞不起来了…"
                },
                {
                    "N": "_0",
                    "T": "那你还是在地上走吧。"
                },
                {
                    "N": "_1005",
                    "T": "才不要和你一样，太普通了。"
                },
                {
                    "N": "_0",
                    "T": "你可以飞低一点。"
                },
                {
                    "N": "_1005",
                    "T": "我已经飞低了差不多半根手指头那么多，你看不出来吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "呃…这个月的组织经费还有…"
                },
                {
                    "N": "_1005",
                    "T": "娜维娅，你在那边做什么？"
                },
                {
                    "N": "娜维娅",
                    "T": "啊没什么，一顿饭而已，对我们刺玫会来说不过是九牛一毛罢了，哈哈…哈…唉…"
                },
                {
                    "N": "_0",
                    "T": "（好像有点在硬撑。）"
                },
                {
                    "N": "_0",
                    "T": "（的确是很贵的一顿饭，都怪派蒙。）"
                },
                {
                    "N": "_1005",
                    "T": "那我们就准备再去找一次水神啦，拜拜娜维娅！"
                },
                {
                    "N": "娜维娅",
                    "T": "还是要说拜拜了吗，唉…以后在枫丹如果遇到什么事，随时欢迎你们联系刺玫会，我会当做最高优先级的任务来处理。"
                },
                {
                    "N": "娜维娅",
                    "T": "那就祝你们一切顺利了，回头见，老搭档！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！回头见！"
                }
            ]
        ]
    },
    "400002": {
        "Desc": "前往歌剧院前的喷泉广场",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里已经没什么人了呢，我们刚刚那班来伊黎耶岛的巡轨船可能是最后一班了吧？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "「瓦谢…」"
                },
                {
                    "N": "_1005",
                    "T": "兜兜转转还是又回到了这里…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}？你难道又听到那个声音了吗？"
                },
                {
                    "N": "_0",
                    "T": "没错…"
                },
                {
                    "N": "_0",
                    "T": "而且比白天时候清楚。"
                },
                {
                    "N": "_1005",
                    "T": "欸欸欸…好吓人，要不、要不我们白天再来？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "「瓦谢…瓦谢…」"
                },
                {
                    "N": "_1005",
                    "T": "喂，你、你怎么还在往前走，万一泉水里有什么不好的东西呢…"
                },
                {
                    "N": "_0",
                    "T": "（能感受到…强烈的情感…）"
                },
                {
                    "N": "_0",
                    "T": "（意识好像…变得有些不清楚…）"
                },
                {
                    "N": "_1005",
                    "T": "欸，等等，我好像也稍微能听到一点点，一个在喊「瓦谢」的声音，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "#喂，{NICKNAME}，不要再往前走了，喂，清醒一点！"
                }
            ]
        ]
    },
    "400003": {
        "Desc": "与纯水精灵对话",
        "Talk": [
            [
                {
                    "N": "纯水精灵？",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "这里是…？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "…瓦谢？啊…是我的瓦谢吗？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "等等…不，你好像不是…你认识瓦谢吗，我的瓦谢他在哪儿？"
                },
                {
                    "N": "_0",
                    "T": "我不认识瓦谢…"
                },
                {
                    "N": "_0",
                    "T": "请问你是…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "我…我是谁来着…真是抱歉，我有些想不起来了。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "记忆就像被一股激流一下子冲散了一样，许多碎片溶解在水流里，再也找不回来了。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "曾经在陆地上的点点滴滴，都是珍贵的回忆，我也不清楚我究竟弄丢了多少…"
                },
                {
                    "N": "_0",
                    "T": "你曾经是…"
                },
                {
                    "N": "_0",
                    "T": "…人类？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "人类，没错，我曾经是人类。如今也是失去了人类形体的，人类的意识。"
                },
                {
                    "N": "_0",
                    "T": "失去了「形体」…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "我也不清楚我究竟为何变成了这副模样，只隐约记得我被粉蓝色的水包裹，眼前的一切变得模糊起来…"
                },
                {
                    "N": "_0",
                    "T": "粉蓝色的水难道是…"
                },
                {
                    "N": "_0",
                    "T": "「她」难道是被溶解的少女之一？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "哦，还有，我还记得我曾经去过很多地方，喜欢到各种各样的险境去冒险。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "而不论我走到哪里，都有瓦谢陪着我，我知道他有多爱我，我也一直同样爱着他。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "可如今…那一切都不可能再回去了，分别的悲伤原来是如此沉重。"
                },
                {
                    "N": "_0",
                    "T": "所以你需要我把瓦谢找来？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "不，不是这样的。我们再相见已经没有任何意义，我们已经无法再创造任何新的回忆了。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "我的思念已是对他无益之事，就让这份思念永远停留在水底吧。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "如果见到瓦谢，请告诉他，千万不要去找我，你应该向前进发了，这是我唯一还记挂的事了。"
                },
                {
                    "N": "_0",
                    "T": "想必他也很难忘记你吧。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "或许是吧…在我被水包裹，逐渐要失去意识时，我看到水面上的瓦谢，眼神里充满了痛苦和留恋。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "如果那时的我可以安慰他就好了，我想告诉他，至少那个时刻我并不痛苦，甚至感觉非常温暖。"
                },
                {
                    "N": "_0",
                    "T": "也就是说…"
                },
                {
                    "N": "_0",
                    "T": "瓦谢是你溶解时的「目击者」？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "那个过程应该被称为「溶解」吗？我反倒觉得更像是一种「释放」。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "没有恐惧，没有紧张，有的只是如同无风的水面一般…无尽的平静。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "也似乎像是已经习惯口渴的人第一次喝到水，才发现原来自己曾经一直活在无尽的欲望与焦虑之中。"
                },
                {
                    "N": "_0",
                    "T": "看来肉体溶解后…"
                },
                {
                    "N": "_0",
                    "T": "意识会以某种形式留存下来…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "我好像听到你的同伴在叫你，你该走了。"
                },
                {
                    "N": "_0",
                    "T": "难道是派蒙…？"
                },
                {
                    "N": "_0",
                    "T": "对哦，现实里过去多久了…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "再见了，很高兴你能「感受」到我。请记得，如果见到瓦谢，不要让他找我了。"
                }
            ]
        ]
    },
    "400004": {
        "Desc": "与娜维娅对话",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "克洛琳德，刚才多亏了你出手，我理应向你道谢。但在此之前，你能否解释下你为何出现在这里…"
                },
                {
                    "N": "克洛琳德",
                    "T": "我…只是认为你最近会比较危险，所以跟着你而已。"
                },
                {
                    "N": "娜维娅",
                    "T": "我想…在我不知情的情况下跟着我，应该被称为「跟踪」才对吧？"
                },
                {
                    "N": "克洛琳德",
                    "T": "这是卡雷斯先生的遗愿，我不能辜负他，必须保障你的安全。如果他还活着，他也会这么做的。"
                },
                {
                    "N": "娜维娅",
                    "T": "你…不要提起我的父亲。"
                },
                {
                    "N": "西尔弗",
                    "T": "抱歉，大小姐，都怪我实力不足…"
                },
                {
                    "N": "迈勒斯",
                    "T": "克洛琳德小姐，我必须感谢您的出手相助，但还请注意您说话的立场，我们应该都不喜欢那些没必要的情感伤害。"
                },
                {
                    "N": "克洛琳德",
                    "T": "对不起，我…没考虑到你的心情。"
                },
                {
                    "N": "娜维娅",
                    "T": "算了…你究竟还知道些什么，为什么会觉得我很危险？"
                },
                {
                    "N": "克洛琳德",
                    "T": "我知道的应该并不比你多，但我相信「少女连环失踪案」的幕后黑手有着强大的势力。"
                },
                {
                    "N": "克洛琳德",
                    "T": "你今天的表现肯定会被他们盯上…"
                },
                {
                    "N": "娜维娅",
                    "T": "呵呵，他们早就应该盯上我了，倒不如说，我感觉非常奇怪，他们直到现在才动手。"
                },
                {
                    "N": "娜维娅",
                    "T": "那关于这些警卫机关呢？我曾经以为只有「执律庭」的人才能操控。"
                },
                {
                    "N": "克洛琳德",
                    "T": "我刚才刻意观察过了，这些警卫机关都没有编号，并非执律庭用来执法的机关。"
                },
                {
                    "N": "克洛琳德",
                    "T": "想必是某些有钱或者有权势的势力通过不法手段获得的，储备起来用作私人火力。"
                },
                {
                    "N": "娜维娅",
                    "T": "好吧，总之很可能是现在的「刺玫会」斗不过的势力，对吧？"
                },
                {
                    "N": "克洛琳德",
                    "T": "嗯，请务必小心，不要贸然行事。"
                },
                {
                    "N": "娜维娅",
                    "T": "不论如何，我都会继续调查下去的。让真相大白…才是我父亲真正的「遗愿」。"
                },
                {
                    "N": "娜维娅",
                    "T": "总之今天还是谢谢你了，克洛琳德，但如果下次你又有什么想法，请先让我知道，我不喜欢被人跟踪。"
                },
                {
                    "N": "克洛琳德",
                    "T": "我相信短时间内他们应该不会连续下手，我不会再跟着你了。再见，各位。"
                },
                {
                    "N": "娜维娅",
                    "T": "好吧好吧，那可真是今天最好的消息了…"
                },
                {
                    "N": "迈勒斯",
                    "T": "大小姐，我认为克洛琳德小姐应该是真诚的，或许的确可以适当缓和与她的关系…"
                },
                {
                    "N": "娜维娅",
                    "T": "唉，我心里也知道，但还是没办法，毕竟她是…"
                },
                {
                    "N": "_0",
                    "T": "刚才发生了什么？"
                },
                {
                    "N": "_0",
                    "T": "那个人是…"
                },
                {
                    "N": "_1005",
                    "T": "#你可算彻底恢复啦，{NICKNAME}，我都以为我们要完蛋了！"
                },
                {
                    "N": "_1005",
                    "T": "那些埋伏的警卫机关趁你昏睡过去的时候忽然冒出来，然后就是娜维娅带着她的手下赶了过来，把我们救下了。"
                },
                {
                    "N": "_1005",
                    "T": "哦对，还有那个叫克洛琳德的决斗代理人也来帮忙了，总之，刚才真是运气好，不然我可打不过那些家伙。"
                },
                {
                    "N": "_0",
                    "T": "原来你一直把自己也算在战力内吗？"
                },
                {
                    "N": "_0",
                    "T": "…谢谢你救了我，娜维娅小姐。"
                },
                {
                    "N": "娜维娅",
                    "T": "好了，别说这些客气话，我其实根本没把刚才那顿当做散伙儿饭，我希望跟你吃的每一顿都是「庆功宴」。"
                },
                {
                    "N": "娜维娅",
                    "T": "所以，我们还是好搭档，没什么好谢的。"
                },
                {
                    "N": "西尔弗",
                    "T": "大小姐的胸襟…我还需要再锻炼五十年吧。"
                },
                {
                    "N": "迈勒斯",
                    "T": "大小姐表达了这样的好意，换作我，想必当即就加入刺玫会了吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "唉…好啦好啦你们两个…"
                },
                {
                    "N": "_1005",
                    "T": "话说回来，娜维娅你是怎么知道我们会有危险的，出现的时机也太巧了吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "要说这个…一切都多亏了派蒙你啊。"
                },
                {
                    "N": "_1005",
                    "T": "欸？我？我、我居然立了什么功劳吗？我原来有这么厉害！"
                },
                {
                    "N": "娜维娅",
                    "T": "多亏你…误喝了我的饮料。"
                },
                {
                    "N": "_1005",
                    "T": "啊？这算什么…？"
                },
                {
                    "N": "娜维娅",
                    "T": "我们分别以后，在我一个人回枫丹廷刺玫会据点的路上，忽然想起了你说的…"
                },
                {
                    "N": "娜维娅",
                    "T": "「这个枫达喝起来咸咸的，一点也不好喝。」"
                },
                {
                    "N": "_0",
                    "T": "难道！？"
                },
                {
                    "N": "_0",
                    "T": "我当时也觉得蹊跷，不敢确定。"
                },
                {
                    "N": "娜维娅",
                    "T": "枫达应该只有甜味，怎么可能会咸咸的呢？而且那个饮料的色泽好像也…"
                },
                {
                    "N": "_1005",
                    "T": "你是说，枫达饮料里混入了原始胎海的水吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "所以，若不是你把我的那杯喝掉了，我可能已经…"
                },
                {
                    "N": "迈勒斯",
                    "T": "救下了刺玫会的老板，刺玫会正在筹备给予您的最高荣誉奖章。"
                },
                {
                    "N": "_1005",
                    "T": "欸，真的会有吗！？"
                },
                {
                    "N": "_0",
                    "T": "好在我和派蒙并非枫丹人…"
                },
                {
                    "N": "_0",
                    "T": "否则岂不是也…"
                },
                {
                    "N": "娜维娅",
                    "T": "我派人去德波大饭店找过线索了，那帮家伙居然没留下一点痕迹。"
                },
                {
                    "N": "娜维娅",
                    "T": "于是我想到你们这边可能有危险，就带人第一时间赶过来了。"
                },
                {
                    "N": "_1005",
                    "T": "那帮家伙连我们都要算计吗，我们不过是给林尼辩护，帮他脱罪了而已，这下我们也被彻底卷进来了呢。"
                },
                {
                    "N": "娜维娅",
                    "T": "毕竟在他们眼里，你们破坏了他们十分自豪的计划，也差点抓到致命的线索。"
                },
                {
                    "N": "娜维娅",
                    "T": "话说，你们喝下胎海水后，没有什么异常的反应吧？"
                },
                {
                    "N": "_1005",
                    "T": "#这么说来，{NICKNAME}刚才也不是无故昏过去的吧？{M#他}{F#她}说自己又听到了那个在喊「瓦谢」的声音…"
                },
                {
                    "N": "_1005",
                    "T": "哦对了对了，这次就连我也听到了一点点…这种情况会和胎海水有关联吗？"
                },
                {
                    "N": "_0",
                    "T": "根据琳妮特所说…"
                },
                {
                    "N": "_0",
                    "T": "听到那种声音和水元素的感知力有关。"
                },
                {
                    "N": "_1005",
                    "T": "那也就是说，喝下原始胎海的水，对除了枫丹人之外的人的效果是…提高水元素的感知力？"
                },
                {
                    "N": "娜维娅",
                    "T": "听上去好像也并不是什么坏事。"
                },
                {
                    "N": "_0",
                    "T": "而且…我得到了新的情报。"
                },
                {
                    "N": "_1005",
                    "T": "情报？在你昏过去的时候吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "说说看？"
                },
                {
                    "N": "_0",
                    "T": "喷泉里的那个声音是失踪少女之一。"
                },
                {
                    "N": "_0",
                    "T": "「瓦谢」是这位少女溶解的目击者。"
                },
                {
                    "N": "娜维娅",
                    "T": "哦？的确是很关键的情报…"
                },
                {
                    "N": "???",
                    "T": "你将与那只「纯水精灵」意识连接时发生的事告诉了大家…"
                },
                {
                    "N": "娜维娅",
                    "T": "瓦谢…好像从没听过这个名字，最近应该也没有作为证人出庭过…"
                },
                {
                    "N": "娜维娅",
                    "T": "不过他既然可以目击到少女的溶解，就证明他至少在「作案现场」。"
                },
                {
                    "N": "娜维娅",
                    "T": "但他从没有给案件提供过任何情报，甚至我们都刚知道人会溶解在原始胎海水中这一情报，他难道是被威胁了…？"
                },
                {
                    "N": "_0",
                    "T": "如果他还活着的话…"
                },
                {
                    "N": "_0",
                    "T": "试着找到他吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "#嗯，谢谢你，{NICKNAME}，这情报在当下来看非常重要，我们会继续调查…"
                },
                {
                    "N": "_0",
                    "T": "好的，搭档。"
                },
                {
                    "N": "_0",
                    "T": "不考虑算上我一个么？"
                },
                {
                    "N": "娜维娅",
                    "T": "欸！？你的意思难道是…你们还会和我一起调查？"
                },
                {
                    "N": "_1005",
                    "T": "你不是说散伙饭不作数嘛，那我们就还是搭档了呀？"
                },
                {
                    "N": "_1005",
                    "T": "#更何况…现在我们也被卷进来了吧？{NICKNAME}应该也不准备放过想要暗算我们的人吧？"
                },
                {
                    "N": "_0",
                    "T": "我可没那么好欺负。"
                },
                {
                    "N": "_0",
                    "T": "暗算我将会是他们最大的错误。"
                },
                {
                    "N": "迈勒斯",
                    "T": "娜维娅小姐，再高兴也请收敛一下脸上的表情，您是刺玫会的门面。"
                },
                {
                    "N": "娜维娅",
                    "T": "咳咳…多嘴。那你们就和我一起回枫丹廷的刺玫会据点吧？我会给你们安排住宿的地方。"
                },
                {
                    "N": "娜维娅",
                    "T": "还有计划要进行讨论，最好也能加深一下我们作为搭档对彼此的了解…嗯，一样一样来吧。"
                },
                {
                    "N": "西尔弗",
                    "T": "二位放心，有我们在，据点绝对安全。"
                }
            ]
        ]
    },
    "400005": {
        "Desc": "前往刺玫会在枫丹廷的据点",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "就在前面了，不过…先确认一下有没有人跟踪。"
                },
                {
                    "N": "西尔弗",
                    "T": "我一直在盯着，大小姐放心，这一路上没有发现可疑人物。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，那就好，暂时还不能掉以轻心。"
                },
                {
                    "N": "迈勒斯",
                    "T": "我先去找找合适的房间，安排给我们两位尊贵的客人。"
                },
                {
                    "N": "娜维娅",
                    "T": "#辛苦你了，迈勒斯。{NICKNAME}，我们也继续走吧。"
                }
            ]
        ]
    },
    "400006": {
        "Desc": "前往娜维娅安排的住所",
        "Talk": []
    },
    "400007": {
        "Desc": "与迈勒斯对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里…这里就是你们刺玫会的据点吗？和想象中的差别有点大啊…"
                },
                {
                    "N": "迈勒斯",
                    "T": "二位的住宿已经安排妥当了，绝对是刺玫会当下条件最一流的房间。"
                },
                {
                    "N": "_0",
                    "T": "谢、谢谢…"
                },
                {
                    "N": "_0",
                    "T": "（白期待了。）"
                },
                {
                    "N": "娜维娅",
                    "T": "欸嘿…最近刺玫会的经费有些…"
                },
                {
                    "N": "娜维娅",
                    "T": "毕竟我们内部严禁做那些有悖道德或法律的暴利买卖，甚至很多时候我们的经费来自于拥戴我们的民众的接济。"
                },
                {
                    "N": "_1005",
                    "T": "听起来大家都不容易呢…不过能受到人们的拥戴，也还算值得吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "其实几年前刺玫会在我父亲手里的时候，经济状况要比现在好不少，都怪我能力不足。"
                },
                {
                    "N": "_1005",
                    "T": "你父亲…是前一任的刺玫会老板吗？他是怎么…"
                },
                {
                    "N": "迈勒斯",
                    "T": "娜维娅小姐，让我来给他们解释吧…"
                },
                {
                    "N": "娜维娅",
                    "T": "不，事到如今我没必要逃避这个话题，作为搭档，这也是我希望他们能够了解的事。还是我自己来说吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "我的父亲名叫卡雷斯，也正是如今街头巷尾称之为「不义的卡雷斯」的那个人。"
                },
                {
                    "N": "娜维娅",
                    "T": "他在三年多以前被认定为杀死自己朋友的凶手，但他拒绝被审判，最后死在了决斗场上。"
                },
                {
                    "N": "_1005",
                    "T": "居然…"
                },
                {
                    "N": "娜维娅",
                    "T": "但我真的不相信父亲会是杀人凶手，这其中一定有冤屈…"
                },
                {
                    "N": "娜维娅",
                    "T": "我想那时候他只要接受审判，经过官方的调查，肯定会发现什么端倪，最终证明他的清白。"
                },
                {
                    "N": "娜维娅",
                    "T": "可奇怪的是，他不仅提出要进行决斗，而且据说…"
                },
                {
                    "N": "娜维娅",
                    "T": "…他在决斗中受了很重的伤以后，明明已经可以判定为输掉了决斗，但他却拒绝投降，执意要死在决斗场上。"
                },
                {
                    "N": "娜维娅",
                    "T": "三年了，至今我也想不明白这是为什么…"
                },
                {
                    "N": "娜维娅",
                    "T": "…像那样死去的话，才是失去了维护自己名誉的机会啊…"
                },
                {
                    "N": "_0",
                    "T": "的确有些蹊跷。"
                },
                {
                    "N": "_0",
                    "T": "有什么线索么？"
                },
                {
                    "N": "娜维娅",
                    "T": "我想与这件事最可能有关联的，就是父亲那时…正在调查「少女连环失踪案」。"
                },
                {
                    "N": "_1005",
                    "T": "啊…所以你才一直也在调查少女连环失踪案的事？"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，我也尝试过调查当年父亲的杀人案，但各种记录各种卷宗都被我查阅了无数遍，已经找不到什么新的线索了。"
                },
                {
                    "N": "娜维娅",
                    "T": "可是我相信，如果这件事跟少女连环失踪案背后的势力有关，那他们一定知道些什么。"
                },
                {
                    "N": "娜维娅",
                    "T": "不论父亲是被胁迫还是被陷害，哪怕父亲是真的动手杀了人，我都一定要知道「真相」…"
                },
                {
                    "N": "娜维娅",
                    "T": "唉…他那个人啊…在活着的时候就总是不喜欢把话跟我说清楚。"
                },
                {
                    "N": "娜维娅",
                    "T": "就连我母亲在生我的时候难产死去的事，都一直要瞒着我…"
                },
                {
                    "N": "娜维娅",
                    "T": "想不到如今就连他的死，都要我自己去调查了。真会给人添麻烦啊，老爹。"
                },
                {
                    "N": "_0",
                    "T": "为了亲人…"
                },
                {
                    "N": "_0",
                    "T": "渴望真相…"
                },
                {
                    "N": "_0",
                    "T": "这一点上，我们很像呢。"
                },
                {
                    "N": "西尔弗",
                    "T": "大小姐…我…不论有什么我能做的事，请尽管吩咐…"
                },
                {
                    "N": "迈勒斯",
                    "T": "卡雷斯和您都是我最敬重的人，我也绝对不相信卡雷斯先生会是杀人犯！"
                },
                {
                    "N": "迈勒斯",
                    "T": "卡雷斯先生生前做了那么多善事，可杀人案一经出现，就立马变成了「不义的卡雷斯」…"
                },
                {
                    "N": "迈勒斯",
                    "T": "就连支持刺玫会的民众数量都大大减少了，会内的财务情况才变得如此紧张。"
                },
                {
                    "N": "_1005",
                    "T": "可是…人们第一时间不是应该表达质疑吗？如果卡雷斯先生平时是个好人的话…"
                },
                {
                    "N": "娜维娅",
                    "T": "可能人们就是喜欢这种「戏剧性」吧。也并不是枫丹人的问题，而是哪里的人都一样…"
                },
                {
                    "N": "娜维娅",
                    "T": "不仅喜欢看恶人改邪归正，也喜欢看善良的人一着不慎坠入深渊。"
                },
                {
                    "N": "_1005",
                    "T": "怎么这样…如果卡雷斯先生真是被冤枉的，那我们一定要弄明白真相，否则…否则也太令人难受了。"
                },
                {
                    "N": "迈勒斯",
                    "T": "还有一件事，卡雷斯先生当时的决斗对象…正是那位克洛琳德小姐。"
                },
                {
                    "N": "_1005",
                    "T": "啊？是她吗…那、那也就是说…相当于卡雷斯先生死在了与克洛琳德小姐的决斗之中？"
                },
                {
                    "N": "_0",
                    "T": "难怪娜维娅对克洛琳德的态度微妙…"
                },
                {
                    "N": "_1005",
                    "T": "是啊，那的确不是那么容易释怀呢…"
                },
                {
                    "N": "迈勒斯",
                    "T": "克洛琳德小姐一直非常重视决斗者的荣誉，如果对方不主动投降，她也不能选择停手。"
                },
                {
                    "N": "迈勒斯",
                    "T": "而且她之前就认识卡雷斯先生，并且十分尊敬他的为人，但在决斗中见到卡雷斯先生的坚决的态度…"
                },
                {
                    "N": "迈勒斯",
                    "T": "她也不得不做出那样的选择…"
                },
                {
                    "N": "娜维娅",
                    "T": "我也并非不能理解她，只是我还是…还是很难去面对。"
                },
                {
                    "N": "_1005",
                    "T": "我、我也理解你，娜维娅，不用太勉强自己。"
                },
                {
                    "N": "迈勒斯",
                    "T": "后来，克洛琳德小姐还说，在决斗刚开始的时候，卡雷斯先生就说…希望可以拜托她照看下娜维娅大小姐的安全。"
                },
                {
                    "N": "_0",
                    "T": "这说明…"
                },
                {
                    "N": "_0",
                    "T": "他的确是有意死在决斗中的。"
                },
                {
                    "N": "迈勒斯",
                    "T": "我们也是这样认为的。"
                },
                {
                    "N": "娜维娅",
                    "T": "唉…拜托杀死自己的人来照顾我什么的…那个混蛋老爹怎么想得出来…"
                },
                {
                    "N": "娜维娅",
                    "T": "好了，总之这些就是我作为搭档想要跟你分享的情报，有点像是诉苦一样了…怪不好意思的。"
                },
                {
                    "N": "_0",
                    "T": "没有的事。"
                },
                {
                    "N": "_0",
                    "T": "我明白这件事对你的重要性了。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，你们还是先好好回房休息吧，今天真的经历了好多事呢。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，今天真的好累…"
                },
                {
                    "N": "西尔弗",
                    "T": "请放心就寝吧，我会在这里保护二位今晚的安全。"
                }
            ]
        ]
    },
    "400009": {
        "Desc": "进入房间休息",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "在刺玫会的守护下，风平浪静的一夜过去了…"
                },
                {
                    "N": "_1005",
                    "T": "呼啊…睡得真好，是这里太有安全感了么…"
                },
                {
                    "N": "_1005",
                    "T": "欸，怎么是娜维娅，你那两个跟班呢？"
                },
                {
                    "N": "娜维娅",
                    "T": "我让他们先回白淞镇了，就是我们刺玫会的发源地和总部，这里暂时没有什么事情要他们帮忙了。"
                },
                {
                    "N": "_1005",
                    "T": "我怎么觉得你只是嫌他们烦，把他们甩掉了。"
                },
                {
                    "N": "_1005",
                    "T": "话说你是什么时候来的，一直等在这里么？"
                },
                {
                    "N": "娜维娅",
                    "T": "不，我刚刚从外面回来，昨晚我先进行了一轮关于「瓦谢」这个名字的调查。"
                },
                {
                    "N": "_1005",
                    "T": "你难道一整晚都没睡！？"
                },
                {
                    "N": "娜维娅",
                    "T": "这么重要的情报出现了，谁还睡得着呀？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…我好像刚说了睡得很好什么的…"
                },
                {
                    "N": "娜维娅",
                    "T": "不过可惜，这个名字的存在就像被彻底抹去了一样，哪里都调查不到。"
                },
                {
                    "N": "娜维娅",
                    "T": "我想可能幕后黑手早就做了手脚，怕人们调查。不过这也侧面证明了，瓦谢应该的确是关键证人吧。"
                },
                {
                    "N": "_1005",
                    "T": "那、那可怎么办，我们已经晚了一步吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "不，还有希望，有一处地方他们就算想要动手脚，也几乎不可能威胁得到…"
                },
                {
                    "N": "娜维娅",
                    "T": "那就是最高审判官那维莱特个人所保存的档案…有着近些年所有案件的详细资料。"
                },
                {
                    "N": "娜维娅",
                    "T": "如果你看到的那个…嗯…纯水精灵是近期失踪的少女的话，那想必肯定可以找到相关情报。"
                },
                {
                    "N": "_1005",
                    "T": "不愧是最高审判官，原来那维莱特先生工作这么认真，还会整理保留案件的档案。"
                },
                {
                    "N": "_1005",
                    "T": "那我们就出发去找他吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "嗯？不走吗，娜维娅，你困了吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "唉…没事，我们走吧，去见那位最高审判官吧。"
                }
            ]
        ]
    },
    "400105": {
        "Desc": "(test)(hide)查看神像是否已解锁差分$HIDDEN",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "三个潜在的嫌疑人都已经接触完毕了，从现在的情况看…"
                },
                {
                    "N": "_1005",
                    "T": "好像都…挺正常的。"
                },
                {
                    "N": "_0",
                    "T": "感觉三个人都没什么大问题。"
                },
                {
                    "N": "娜维娅",
                    "T": "不过也在意料之中，要是仅仅靠一次聊天就能找到破绽，老爹也不至于调查了这么多年。"
                },
                {
                    "N": "娜维娅",
                    "T": "总之，虽然情报很少，但我们还是尝试整理看看吧。"
                },
                {
                    "N": "_1005",
                    "T": "呃，要从哪里开始呢？"
                },
                {
                    "N": "_0",
                    "T": "雅克的动机。"
                },
                {
                    "N": "_1005",
                    "T": "哦，对啊，就像刚刚弗洛朗提到的，卡雷斯不是第一个开枪的人，我觉得很有道理。"
                },
                {
                    "N": "娜维娅",
                    "T": "按他家人的说法，他那天在离开家之前说自己已经被发现了，所以别无选择。"
                },
                {
                    "N": "娜维娅",
                    "T": "…我猜，应该就是他上面的人告诉他，如果不去杀掉我的老爹，他和他的家人都会死。"
                },
                {
                    "N": "_1005",
                    "T": "那，第一枪是雅克开的？"
                },
                {
                    "N": "_0",
                    "T": "如果是我…"
                },
                {
                    "N": "_0",
                    "T": "我会觉得这件事有害无利。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯？为什么呢？"
                },
                {
                    "N": "_0",
                    "T": "杀掉卡雷斯，他就不会死吗？"
                },
                {
                    "N": "_0",
                    "T": "杀掉卡雷斯，他的家人就安全了吗？"
                },
                {
                    "N": "_1005",
                    "T": "对啊！雅克多半已经知道，他被当作杀人工具了，工具完成了使命，也就没用了…"
                },
                {
                    "N": "娜维娅",
                    "T": "所以，雅克更可能的做法是，放弃杀人的计划，向我的老爹请求帮助。"
                },
                {
                    "N": "_0",
                    "T": "「第三个人」才是事态恶化的导火索。"
                },
                {
                    "N": "娜维娅",
                    "T": "有道理，可惜这只是我们的推理，没有证据能够支持…"
                },
                {
                    "N": "娜维娅",
                    "T": "除了雅克的动机，警卫机关的事也让我很在意。"
                },
                {
                    "N": "娜维娅",
                    "T": "原始胎海之水的秘密公之于众之后，对方的行动显然急躁了很多。"
                },
                {
                    "N": "_1005",
                    "T": "他不会当场就反应过来，我们会紧咬不放了吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "如此看来，那个人可能的确想到了这一步。"
                },
                {
                    "N": "娜维娅",
                    "T": "那么问题就是，被迈勒斯圈定的三个人里，有谁能够控制私有的警卫机关呢？"
                },
                {
                    "N": "_0",
                    "T": "弗洛朗。"
                },
                {
                    "N": "娜维娅",
                    "T": "弗洛朗吗？他和我的父亲走得最近，最容易知道雅克的内应身份，这是没错…"
                },
                {
                    "N": "娜维娅",
                    "T": "但作为帮派的参谋，他负责人事与治安方面的工作，并不涉及财务。"
                },
                {
                    "N": "_1005",
                    "T": "哦，简单来说就是，他没钱？"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，感觉不太可能一下子派出那么多警卫机关。"
                },
                {
                    "N": "_0",
                    "T": "蒂埃里。"
                },
                {
                    "N": "娜维娅",
                    "T": "蒂埃里吗？说不定他确实有把警卫机关转为私用的本事…"
                },
                {
                    "N": "娜维娅",
                    "T": "可是他和我们说警卫机关的事的时候不像是在说谎，他也不可能说谎。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，说谎的话，我们去警备队查一查就知道了。"
                },
                {
                    "N": "_1005",
                    "T": "要是有警卫机关丢了，很容易就能查到。"
                },
                {
                    "N": "_0",
                    "T": "玛塞勒。"
                },
                {
                    "N": "娜维娅",
                    "T": "玛塞勒伯伯？唔，我老爹很信任他，生前和他有很多合作，或许他能借此了解雅克的身份。"
                },
                {
                    "N": "娜维娅",
                    "T": "以卡布里埃商会的财力，似乎也有可能购买足够数量的警卫机关…"
                },
                {
                    "N": "娜维娅",
                    "T": "可是，太难想象了，玛塞勒伯伯是看着我长大的人…"
                },
                {
                    "N": "娜维娅",
                    "T": "而且他一直都在花费摩拉和精力，与自己的「乐斯」生意对抗？"
                },
                {
                    "N": "_0",
                    "T": "或许是其他人…"
                }
            ]
        ]
    },
    "400101": {
        "Desc": "前往沫芒宫",
        "Talk": [
            [
                {
                    "N": "迈勒斯",
                    "T": "老板没有告诉你，他得了一种罕见的病症，医生说他的剩余寿命不会超过五年。"
                },
                {
                    "N": "迈勒斯",
                    "T": "而「少女连环失踪案」，让他陷入了重度的焦虑。"
                },
                {
                    "N": "迈勒斯",
                    "T": "五年时间，根本不足以解决这场持久的争端，但如果老板病发，大小姐你将暴露在危险之中。"
                },
                {
                    "N": "迈勒斯",
                    "T": "所以他决定利用手里已有的情报进行一次威慑，他声称已经掌握了对方的关键犯罪证据，并告知了帮派中的某些人。"
                },
                {
                    "N": "迈勒斯",
                    "T": "但只要大小姐你安然无恙，他就不会把这些证据公之于众。"
                },
                {
                    "N": "迈勒斯",
                    "T": "不过假如你失踪了，那他或者其他知晓秘密的人，就会马上揭发关于「乐斯」和失踪案的事。"
                },
                {
                    "N": "_1005",
                    "T": "就是说，鱼死网破吧…"
                },
                {
                    "N": "迈勒斯",
                    "T": "事实证明，这种威胁是有用的。即便现在老板已经不在，对方也没有对大小姐动手。"
                },
                {
                    "N": "娜维娅",
                    "T": "我不相信，我根本看不出他那个样子是得病了啊！"
                },
                {
                    "N": "迈勒斯",
                    "T": "没有哪个父亲希望女儿看到他身体羸弱，奄奄一息的模样，尤其是老板那样的性格。"
                },
                {
                    "N": "迈勒斯",
                    "T": "对他来说，就算是在决斗中死去，背上「不义」之名，也比在女儿的面前丢脸好。"
                },
                {
                    "N": "娜维娅",
                    "T": "可恶…"
                },
                {
                    "N": "娜维娅",
                    "T": "…就这样为了保护我，选择了沉默地死去吗…"
                },
                {
                    "N": "迈勒斯",
                    "T": "大小姐，你一直以来都误会了一件事。他想递给你的不是「伞」，而是「剑」。"
                },
                {
                    "N": "迈勒斯",
                    "T": "如果老板能有幸听到你对我说，你想要给所有卷入此事中的人一个交代…"
                },
                {
                    "N": "迈勒斯",
                    "T": "他一定会很欣慰的。"
                },
                {
                    "N": "娜维娅",
                    "T": "那个老爹，究竟想绕多少个弯子啊…"
                },
                {
                    "N": "娜维娅",
                    "T": "不，他根本没指望能见到我理解他的这一天，所以才准备了这么多吧…"
                },
                {
                    "N": "娜维娅",
                    "T": "他就这么相信我吗？要是我根本…就走不到这里呢？"
                },
                {
                    "N": "_0",
                    "T": "他给了你选择权。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，或许吧…按照他的设计，如果我愿意的话，我可以没出息地活一辈子。"
                },
                {
                    "N": "娜维娅",
                    "T": "但所幸，他很少跟我聊心事，所以也根本不了解我。这件事上，他真是多虑了。"
                },
                {
                    "N": "娜维娅",
                    "T": "迈勒斯，那个关键线索是什么？"
                },
                {
                    "N": "迈勒斯",
                    "T": "是制作「乐斯」的场所位置，相当于是对方的总部所在。"
                },
                {
                    "N": "迈勒斯",
                    "T": "在威胁对方的时候，老板并没有向对方展示这张底牌的内容。"
                },
                {
                    "N": "迈勒斯",
                    "T": "但如果你想使用这条线索，仍然有很大的限制…"
                },
                {
                    "N": "_1005",
                    "T": "为什么？地方都知道了，冲进去不就行了吗？"
                },
                {
                    "N": "迈勒斯",
                    "T": "要谨记，我们是在与一个时间横跨数十年的神秘而危险的组织对抗…"
                },
                {
                    "N": "迈勒斯",
                    "T": "我们对总部里面的情况一无所知，究竟能查到多少线索，抓到什么样的人，都不清楚。"
                },
                {
                    "N": "迈勒斯",
                    "T": "但只要进行了闯入的行为，就意味着和对方的全面宣战。"
                },
                {
                    "N": "迈勒斯",
                    "T": "最坏的结果，很可能是一无所获，还让老板最不愿意见到的事加速到来。"
                },
                {
                    "N": "_1005",
                    "T": "那、那为什么不和枫丹的官方合作？"
                },
                {
                    "N": "迈勒斯",
                    "T": "在林尼先生的那个案件里，你们也看到那个警备队员了，我们无法确定他们内部被渗透的程度。"
                },
                {
                    "N": "娜维娅",
                    "T": "的确，在父亲那时候确实进退两难…"
                },
                {
                    "N": "娜维娅",
                    "T": "不过现在情况不同了，违禁药物和少女失踪被关联起来，想要证明对方的罪行容易了很多。"
                },
                {
                    "N": "_1005",
                    "T": "听上去，你的考虑很周全啊。"
                },
                {
                    "N": "迈勒斯",
                    "T": "毕竟是老板和大小姐的管家，他们的意志就是我的意志。"
                },
                {
                    "N": "迈勒斯",
                    "T": "我甘愿为大小姐承担一切风险，可惜我本人能力不足，只能保守秘密，做最基础的调查，等待时机到来。"
                },
                {
                    "N": "娜维娅",
                    "T": "谢谢你能这么说，迈勒斯。这几年你有什么新的收获吗？"
                },
                {
                    "N": "迈勒斯",
                    "T": "我想想…之前我做出的判断是，幕后黑手一定对刺玫会很熟悉，又或是在刺玫会安插了内应。"
                },
                {
                    "N": "迈勒斯",
                    "T": "在代替大小姐发布帮派日常命令的时候，我会刻意漏掉一些人，再观察「乐斯」贩卖者的反应。"
                },
                {
                    "N": "迈勒斯",
                    "T": "如果对方没有提前获知我们的行动，就说明这次接到命令的人是清白的，反之，这其中就有通风报信的人。"
                },
                {
                    "N": "迈勒斯",
                    "T": "反复筛选，再沿线索向上追查…靠这种方法，现在锁定的嫌疑人，主要有三个。"
                },
                {
                    "N": "迈勒斯",
                    "T": "刺玫会的参谋，弗洛朗。"
                },
                {
                    "N": "娜维娅",
                    "T": "欸？他？"
                },
                {
                    "N": "迈勒斯",
                    "T": "嗯，很难以置信吧，他是老板最信任的副手之一。但换言之，他也是最了解老板的人。"
                },
                {
                    "N": "迈勒斯",
                    "T": "依靠身份优势，他总能第一时间掌握刺玫会的动向，才能和我们周旋这么久。"
                },
                {
                    "N": "迈勒斯",
                    "T": "与他情况相似的嫌疑人还有另一个，卡布里埃商会的会长，玛塞勒。"
                },
                {
                    "N": "娜维娅",
                    "T": "玛塞勒伯伯…"
                },
                {
                    "N": "_0",
                    "T": "这个商会是？"
                },
                {
                    "N": "迈勒斯",
                    "T": "是白淞镇本地的商会，由老板一手扶持。"
                },
                {
                    "N": "迈勒斯",
                    "T": "最开始他们只做一些低买高卖的生意，现在已经资金雄厚，生意早就做到城里去了。"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，是刺玫会的兄弟组织吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "可以这么说，对抗「乐斯」的时候，他们也提供了非常多资金与商业上的支持。"
                },
                {
                    "N": "娜维娅",
                    "T": "自己和自己作对吗？太难想象了…"
                },
                {
                    "N": "迈勒斯",
                    "T": "最后，就是刺玫会与枫丹警备队的官方联络窗口的负责人，蒂埃里。"
                },
                {
                    "N": "迈勒斯",
                    "T": "虽然刺玫会有很大的行动自由，但需要报备再做的事也有很多。"
                },
                {
                    "N": "迈勒斯",
                    "T": "他通过报备信息了解刺玫会的行动，就能总是抢先我们一步了。"
                },
                {
                    "N": "娜维娅",
                    "T": "我知道了，都是我经常打交道的人…"
                },
                {
                    "N": "娜维娅",
                    "T": "太难以想象了，对抗了这么长时间的狐狸，竟然就在我的身边，还是我最不可能怀疑的人。"
                },
                {
                    "N": "迈勒斯",
                    "T": "如果要调查他们，还请务必小心，不要打草惊蛇。根据以前的经验，那个人非常谨慎。"
                },
                {
                    "N": "娜维娅",
                    "T": "我知道了，谢谢你，迈勒斯，能够提供这么多信息。"
                },
                {
                    "N": "迈勒斯",
                    "T": "不用客气，这都是我的职责。"
                },
                {
                    "N": "迈勒斯",
                    "T": "对了，考虑到要帮老板洗清罪名，就多半绕不开雅克的死因…"
                },
                {
                    "N": "迈勒斯",
                    "T": "所以在雅克死后，他的家人就由刺玫会在照顾，现在还居住在白淞镇。"
                },
                {
                    "N": "迈勒斯",
                    "T": "如果需要的话，也可以去见见他们，我来为你们安排。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，太谢谢你了，你办事真的很可靠！"
                },
                {
                    "N": "娜维娅",
                    "T": "又有案件摆在我们面前了，搭档。"
                },
                {
                    "N": "_0",
                    "T": "放心吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，希望我们联手找到的真相，能终结这一切。"
                }
            ]
        ]
    },
    "400102": {
        "Desc": "前往最高审判官的办公室",
        "Talk": [
            [
                {
                    "N": "塞德娜",
                    "T": "等一下，几位有何来意，最高审判官大人正在办公。"
                },
                {
                    "N": "_1005",
                    "T": "唔…这里守卫果然严密呢。那维莱特那里的档案一定很安全。"
                },
                {
                    "N": "娜维娅",
                    "T": "啊，话说你看我们眼熟么？"
                },
                {
                    "N": "塞德娜",
                    "T": "嗯？你们是谁啊，先说好，我们这里可不会讲什么身份地位亲戚关系之类的，规则不能破坏。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，你看，果然令人放心。"
                },
                {
                    "N": "_1005",
                    "T": "确实确实！"
                },
                {
                    "N": "塞德娜",
                    "T": "…如果各位是来戏耍我的话，还请离开吧，大家都很忙。"
                },
                {
                    "N": "娜维娅",
                    "T": "不不，我的意思是，我们就是前几天大魔术师林尼案审判现场的人，你不记得了？"
                },
                {
                    "N": "塞德娜",
                    "T": "哦~！有印象，我看过《蒸汽鸟报》上刊登的报道了，那个…你是给林尼辩护的吧，我想起来了。"
                },
                {
                    "N": "娜维娅",
                    "T": "今天来是为了进行后续案件的报告和档案记录的。"
                },
                {
                    "N": "塞德娜",
                    "T": "嗯？还有这样的流程么…"
                },
                {
                    "N": "娜维娅",
                    "T": "有的有的，放心吧，绝对是正事，别那么紧张。"
                },
                {
                    "N": "塞德娜",
                    "T": "好吧，你们过去吧，那维莱特大人就在里面。"
                },
                {
                    "N": "娜维娅",
                    "T": "多谢~！"
                }
            ]
        ]
    },
    "400112": {
        "Desc": "进入最高审判官的办公室",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "迈勒斯，我们回来了！"
                },
                {
                    "N": "迈勒斯",
                    "T": "久等了，大小姐，还有我们重要的搭档。"
                },
                {
                    "N": "迈勒斯",
                    "T": "大小姐之前说在枫丹廷还有事要忙，为何这么快又回到白淞镇呢？"
                },
                {
                    "N": "娜维娅",
                    "T": "#这个嘛，因为{M#他}{F#她}给了我很重要的提示，或许老爹过去的事，和原始胎海之水也有关联。"
                },
                {
                    "N": "娜维娅",
                    "T": "还记得吗？迈勒斯，那是个雨夜。"
                },
                {
                    "N": "迈勒斯",
                    "T": "嗯，和林尼先生的遭遇很像，都是一场「不可能」的案件。"
                },
                {
                    "N": "_0",
                    "T": "幕后黑手是同一个人？"
                },
                {
                    "N": "_1005",
                    "T": "过去发生了什么，可以先讲给我们听听吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，许多年以前，有一种名叫「乐斯」的东西在白淞镇流行起来。"
                },
                {
                    "N": "娜维娅",
                    "T": "它看上去像是某种饮料，能让人情绪兴奋，产生许多令人愉悦的幻觉。"
                },
                {
                    "N": "_1005",
                    "T": "等等，那个变成水的警备队员，也提到了原始胎海之水可以制作某种药水吧？！"
                },
                {
                    "N": "娜维娅",
                    "T": "对，现在想来，「乐斯」的原料很有可能就是原始胎海之水。"
                },
                {
                    "N": "娜维娅",
                    "T": "长期饮用这种东西，会产生很多副作用，比如精神不集中，情绪不稳定。"
                },
                {
                    "N": "娜维娅",
                    "T": "而一旦停药，整天都会很疲惫，莫名其妙产生焦虑感，可以说后患无穷。"
                },
                {
                    "N": "娜维娅",
                    "T": "管辖白淞镇的老爹肯定不能坐视不管，于是他就宣布全面禁止「乐斯」。"
                },
                {
                    "N": "迈勒斯",
                    "T": "老板的强硬态度引起了贩卖者的仇视，但无论是威胁还是贿赂，老板从来没有做出让步。"
                },
                {
                    "N": "迈勒斯",
                    "T": "不只是这样，老板还想把制造「乐斯」的家伙揪出来，从根本解决掉这件事。"
                },
                {
                    "N": "娜维娅",
                    "T": "是啊，但是对方实在太狡猾，那些贩卖者只管卖东西，对幕后的事几乎一无所知。"
                },
                {
                    "N": "娜维娅",
                    "T": "于是老爹决定放长线钓大鱼，暗中联络那些贩卖者，最后终于说动了一个人，成为他的内应。"
                },
                {
                    "N": "娜维娅",
                    "T": "那个人叫作雅克，因为见识到了很多因「乐斯」而家破人亡的人，他心有愧疚。"
                },
                {
                    "N": "娜维娅",
                    "T": "那天晚上，老爹在野外的庄园举办宴会，他打算在宴会上与雅克见面，交易情报。"
                },
                {
                    "N": "娜维娅",
                    "T": "结果突然听到庭院里传来两声枪响，我们连忙出门，却只见到拿着枪的老爹，和中枪身亡的雅克…"
                },
                {
                    "N": "_1005",
                    "T": "欸？！怎么会这样，不是一伙的吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "和林尼的事情很像吧？无可置疑的凶手，以及百思不得其解的凶手动机。"
                },
                {
                    "N": "娜维娅",
                    "T": "但现在想来，那时候被轻描淡写地略过，如今却无比重要的线索是——同样遗留在现场的衣物。"
                },
                {
                    "N": "_0",
                    "T": "难道是有人溶解了？"
                },
                {
                    "N": "娜维娅",
                    "T": "对啊，多亏你的提示。那时候我们以为衣服只是雅克不希望被注意到，用来乔装打扮的道具。"
                },
                {
                    "N": "娜维娅",
                    "T": "现在想来，原本在现场极有可能存在「第三个人」，而两声枪响的缘由，也需要重新分析了。"
                },
                {
                    "N": "_0",
                    "T": "不排除两人反目的情况…"
                },
                {
                    "N": "_0",
                    "T": "但第三者搅局同样可能。"
                },
                {
                    "N": "娜维娅",
                    "T": "没错，但我的直觉告诉我，这个一直以来的悬案会取得进展，我能一口气抵达真相。"
                },
                {
                    "N": "迈勒斯",
                    "T": "雅克生前性格和善，对自身的行为有过无数次的忏悔，不太可能突然背叛。"
                },
                {
                    "N": "迈勒斯",
                    "T": "「第三个人」的线索很有可能是通往真相的钥匙。"
                },
                {
                    "N": "迈勒斯",
                    "T": "不过，大小姐，虽然有点扫兴，但作为老板和你的管家，我需要提醒一下。"
                },
                {
                    "N": "迈勒斯",
                    "T": "对手心狠手辣，非常不好对付，老板在长期的对抗中已经付出了生命的代价。"
                },
                {
                    "N": "迈勒斯",
                    "T": "在刺玫会式微的今天，白淞镇迎来了难得的祥和，我们也没被连根铲除…"
                },
                {
                    "N": "迈勒斯",
                    "T": "没有必要走上老板的旧路，这是明智的，也是老板所期望的。"
                },
                {
                    "N": "娜维娅",
                    "T": "如果是他的期望，他就应该亲口告诉我。"
                },
                {
                    "N": "娜维娅",
                    "T": "明明我才是他最亲近的人啊，结果只有我最像个局外人。"
                },
                {
                    "N": "娜维娅",
                    "T": "他抱着无数谜团就这么离世而去，这样有什么深意吗？他又保护了什么呢？"
                },
                {
                    "N": "娜维娅",
                    "T": "「乐斯」还在，「不义的卡雷斯」还在，奄奄一息的「刺玫会」还在，什么都没有改变。"
                },
                {
                    "N": "娜维娅",
                    "T": "他觉得我会容忍这种毫无意义的死亡，过上毫无意义的一生吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "我从那天开始…就没有这么想过，哪怕一次都没有。"
                },
                {
                    "N": "娜维娅",
                    "T": "我要给所有人一个交代，无论是失踪者，还是受害者，还是我自己。"
                },
                {
                    "N": "_1005",
                    "T": "娜维娅…"
                },
                {
                    "N": "迈勒斯",
                    "T": "现在确实是最好的时机，大小姐你的搭档也非常可靠，更关键的是，你看上去已经准备好了。"
                },
                {
                    "N": "娜维娅",
                    "T": "你果然还知道些什么吧，迈勒斯。"
                },
                {
                    "N": "迈勒斯",
                    "T": "是的。在那场宴会开始前，其实老板已经知道了「乐斯」与「少女连环失踪案」之间的联系。"
                },
                {
                    "N": "迈勒斯",
                    "T": "但让双方矛盾瞬间爆发的原因是，大小姐，你被选为了「少女连环失踪案」的目标。"
                },
                {
                    "N": "娜维娅",
                    "T": "啊…"
                }
            ]
        ]
    },
    "400103": {
        "Desc": "与那维莱特对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "那、那个…打扰了，那维莱特先生…我们也是没有办法才混进来的…"
                },
                {
                    "N": "那维莱特",
                    "T": "没关系，请直接说，有什么事。"
                },
                {
                    "N": "_1005",
                    "T": "欸，居然不责怪我们…？"
                },
                {
                    "N": "娜维娅",
                    "T": "我们需要查一个名字，叫「瓦谢」。他很有可能是少女失踪案的目击者，我想会是非常重要的线索。"
                },
                {
                    "N": "那维莱特",
                    "T": "这样啊，好的，请你们稍等，我来查阅档案。"
                },
                {
                    "N": "_1005",
                    "T": "那维莱特先生原来这么好说话…"
                },
                {
                    "N": "那维莱特",
                    "T": "非常遗憾…"
                },
                {
                    "N": "那维莱特",
                    "T": "我十分确定近些年所有的案件中都没有涉及过瓦谢这个名字…"
                },
                {
                    "N": "那维莱特",
                    "T": "不论是我的档案中还是脑海里。"
                },
                {
                    "N": "_0",
                    "T": "没办法…"
                },
                {
                    "N": "_0",
                    "T": "到头来还是一场空吗。"
                },
                {
                    "N": "_1005",
                    "T": "#该不会那真的只是{NICKNAME}昏睡了过去，做了一场梦吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "是吗…好吧，谢谢你，那维莱特大人，我们回去了。"
                },
                {
                    "N": "那维莱特",
                    "T": "嗯…"
                },
                {
                    "N": "那维莱特",
                    "T": "…娜维娅小姐，我能理解你的心情。"
                },
                {
                    "N": "那维莱特",
                    "T": "你的父亲卡雷斯先生是非常优秀的人物，他的死实在令人遗憾。"
                },
                {
                    "N": "娜维娅",
                    "T": "……"
                },
                {
                    "N": "娜维娅",
                    "T": "那维莱特先生，这算什么？"
                },
                {
                    "N": "娜维娅",
                    "T": "对我的同情？安慰？还是如你所说的「遗憾」？"
                },
                {
                    "N": "娜维娅",
                    "T": "不…都不是，我听得出来，你的话语里根本没有带着任何感情，你不过是觉得此时此刻应该这么说而已。"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "娜维娅",
                    "T": "就像当时，我父亲他已经登上了决斗场，我不顾守卫的阻拦，来到这里找你…"
                },
                {
                    "N": "娜维娅",
                    "T": "你分明告诉我你也觉得案件仍有蹊跷，却依旧默许了决斗。"
                },
                {
                    "N": "娜维娅",
                    "T": "在你的眼里，生命的价值根本比不上你手中那些无情的规则和律法吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "如果你真的觉得我父亲的死很遗憾，那时你为什么不拦下他？"
                },
                {
                    "N": "娜维娅",
                    "T": "为什么…不给我阻止他的权力，为什么就那样让他背负着骂名死去…"
                },
                {
                    "N": "娜维娅",
                    "T": "明明那个时候，只要再努力一下，就有可能扭转一切…"
                },
                {
                    "N": "娜维娅",
                    "T": "我还有好多话没有跟他讲清楚…他还欠我好多问题的答案…"
                },
                {
                    "N": "娜维娅",
                    "T": "如果你真的没有感情，就看着我，看着我的眼睛，我来告诉你真正的「遗憾」是一种什么样的感情！"
                },
                {
                    "N": "那维莱特",
                    "T": "……"
                },
                {
                    "N": "那维莱特",
                    "T": "…对不起，娜维娅小姐。"
                },
                {
                    "N": "娜维娅",
                    "T": "你和他果然很像，和我那个老爹，心里总是压抑着很多东西，永远不愿意和别人讲。"
                },
                {
                    "N": "娜维娅",
                    "T": "明明感受得到很多事，又从来不去表达。"
                },
                {
                    "N": "娜维娅",
                    "T": "算了…反正世人皆知最高审判官的冷漠。"
                },
                {
                    "N": "娜维娅",
                    "T": "#抱歉，对你发了些无端的脾气，最高审判官大人。我们走吧，{NICKNAME}，派蒙。"
                }
            ]
        ]
    },
    "400104": {
        "Desc": "离开沫芒宫",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "娜维娅…你还好吧…"
                },
                {
                    "N": "娜维娅",
                    "T": "我没事…"
                },
                {
                    "N": "娜维娅",
                    "T": "雨…好像…下雨了。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，明明我们进去之前还是晴天，今天好像也没什么案件在审判。真是奇怪。"
                },
                {
                    "N": "娜维娅",
                    "T": "记得我父亲出事的那天，案件发生的那天，也下了很大的雨。"
                },
                {
                    "N": "_0",
                    "T": "雨…"
                },
                {
                    "N": "_1005",
                    "T": "#怎么了，{NICKNAME}，你想到什么了么？"
                },
                {
                    "N": "_0",
                    "T": "你父亲的案件…"
                },
                {
                    "N": "娜维娅",
                    "T": "是室外，雨可以淋得到的地方。你想说是雨冲走了什么线索吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "这个因素我们当初也考虑过了，并且扩大了搜证范围，并没有发现什么受到雨水影响的线索。"
                },
                {
                    "N": "_0",
                    "T": "可那时候你们还不知道一个信息。"
                },
                {
                    "N": "娜维娅",
                    "T": "哦？难道你指的是…！"
                },
                {
                    "N": "_0",
                    "T": "人类，可能会变成水这件事。"
                },
                {
                    "N": "_1005",
                    "T": "真正的凶手，可能变成水了？在雨天没留下任何痕迹…"
                },
                {
                    "N": "_1005",
                    "T": "的确，如果是这样的话，就算你父亲这么解释，那时候也不会有人相信吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "你可能真的是天才，我的搭档…对啊对啊，我为什么早没有想到这一点。"
                },
                {
                    "N": "娜维娅",
                    "T": "我们去白淞镇吧，按照这个思路，重新调查我父亲当年的杀人案！"
                },
                {
                    "N": "_1005",
                    "T": "嗯，这次有我们在，一定会有进展的！"
                },
                {
                    "N": "_0",
                    "T": "发生在室内还是室外？"
                },
                {
                    "N": "娜维娅",
                    "T": "你是要现在和我一起走，还是等下你自己过去？"
                },
                {
                    "N": "_0",
                    "T": "事不宜迟，现在就出发吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯，我们走吧。"
                },
                {
                    "N": "_0",
                    "T": "你先走，我随后就到。"
                },
                {
                    "N": "娜维娅",
                    "T": "好的，我就在白淞镇等你。"
                }
            ]
        ]
    },
    "400115": {
        "Desc": "(test)(hide)隐藏控制下雨天气开始$HIDDEN",
        "Talk": []
    },
    "400116": {
        "Desc": "前往白淞镇",
        "Talk": []
    },
    "400113": {
        "Desc": "(test)(hide)隐藏控制下雨天气$HIDDEN",
        "Talk": []
    },
    "400114": {
        "Desc": "和娜维娅对话",
        "Talk": []
    },
    "400106": {
        "Desc": "与船上的迈勒斯对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇，好大的…船？！怎么会有船停在这种地方啊？"
                },
                {
                    "N": "娜维娅",
                    "T": "呵呵，不用太惊讶，它只是看起来像船而已，实际上是我们「刺玫会」的总部。"
                },
                {
                    "N": "娜维娅",
                    "T": "会修建成这样，完全取决于我老爹的个人品味。或许只有在审美方面，我和他才能偶尔达成一致。"
                },
                {
                    "N": "娜维娅",
                    "T": "一艘巨大而华丽的船，象征着远航，机遇，征服，野心，「刺玫会」的未来无比光明。"
                },
                {
                    "N": "_0",
                    "T": "好像能理解了。"
                },
                {
                    "N": "_1005",
                    "T": "一开始你们说「刺玫会」也有光辉的过去，我还以为是在吹牛呢。"
                },
                {
                    "N": "_1005",
                    "T": "有光辉过去的帮派，怎么会住在地下水道里。"
                },
                {
                    "N": "_1005",
                    "T": "但见识到了这艘大船，你们的话开始有说服力了。"
                },
                {
                    "N": "娜维娅",
                    "T": "毕竟白淞镇才是「刺玫会」的根，我们都是从这里走出去的。"
                }
            ]
        ]
    },
    "400107": {
        "Desc": "探望雅克的亲人",
        "Talk": [
            [
                {
                    "N": "迈勒斯",
                    "T": "那么，请各位慢聊，我先告退了。"
                },
                {
                    "N": "娜维娅",
                    "T": "谢谢你帮我们安排，迈勒斯。"
                },
                {
                    "N": "科拉莉",
                    "T": "请问…有什么事吗？"
                },
                {
                    "N": "阿黛尔",
                    "T": "……"
                },
                {
                    "N": "娜维娅",
                    "T": "……！"
                },
                {
                    "N": "_1005",
                    "T": "喂，娜维娅怎么突然不说话了，这不像她啊。"
                },
                {
                    "N": "_0",
                    "T": "还是别打扰她吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "抱歉，直到现在才来探望。那件事之后，我不知道应该怎么面对你们。"
                },
                {
                    "N": "科拉莉",
                    "T": "这个的话，不必道歉了。丈夫死后，刺玫会送来了非常多的慰问品和摩拉…我能感受到来自你们的愧疚与歉意。"
                },
                {
                    "N": "娜维娅",
                    "T": "但这些东西，实际上相比雅克先生的离世，根本无足轻重吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "我能明白，在一场匪夷所思的事件后失去父亲的感觉。"
                },
                {
                    "N": "阿黛尔",
                    "T": "…你不明白。"
                },
                {
                    "N": "娜维娅",
                    "T": "我不知道怎么面对你们，是因为我觉得没有能拿得出手的慰问品。"
                },
                {
                    "N": "娜维娅",
                    "T": "必须要有事件的真相，才能让你们，还有我，彻底释怀。"
                },
                {
                    "N": "阿黛尔",
                    "T": "嗯…"
                },
                {
                    "N": "科拉莉",
                    "T": "抱歉，你言重了，你不需要有这么大的负罪感。"
                },
                {
                    "N": "科拉莉",
                    "T": "对于我丈夫的遭遇，或多或少，我和她，都是有答案的…"
                },
                {
                    "N": "娜维娅",
                    "T": "可以告诉我吗？我实在不相信，我的父亲会对雅克先生开枪。"
                },
                {
                    "N": "科拉莉",
                    "T": "他赚来的钱不干净，这件事我知道，他说过无数次，如果能回头，他绝对不会选这条路。"
                },
                {
                    "N": "科拉莉",
                    "T": "他特别后悔，认为自己对「家庭」这两个字理解得太简单了，以为只要有摩拉就能有一切…"
                },
                {
                    "N": "科拉莉",
                    "T": "所以在卡雷斯先生找到他的时候，他几乎没有考虑就答应了下来。"
                },
                {
                    "N": "科拉莉",
                    "T": "但是，不管再怎么谨慎，他还是被上面的人注意到了…"
                },
                {
                    "N": "娜维娅",
                    "T": "身份暴露了吗？"
                },
                {
                    "N": "阿黛尔",
                    "T": "爸爸没有说，爸爸只说了，让我千万不可以恩将仇报。"
                },
                {
                    "N": "科拉莉",
                    "T": "他那天出门之前告诉我，他别无选择，后来我才知道，那就是他对我们的告别。"
                },
                {
                    "N": "_0",
                    "T": "难道说…"
                },
                {
                    "N": "_0",
                    "T": "有人命令雅克去杀卡雷斯？"
                },
                {
                    "N": "科拉莉",
                    "T": "我不知道，但我的心里…可能已经是这个答案了吧。"
                },
                {
                    "N": "科拉莉",
                    "T": "所以，愧疚的应该是我才对。卡雷斯先生一直都在照顾我们，无论是过去还是现在…"
                },
                {
                    "N": "科拉莉",
                    "T": "即便是他最后开枪杀了我的丈夫，应该也是为了保护自己，我实在没办法憎恨他…"
                },
                {
                    "N": "阿黛尔",
                    "T": "可是，为什么爸爸做了好事，还是坏人呢？"
                },
                {
                    "N": "阿黛尔",
                    "T": "爸爸想要当好人，为什么最后还是必须做坏事呢？"
                },
                {
                    "N": "娜维娅",
                    "T": "听我说，事情不一定是这样的。你觉得你的爸爸是好人，对吗？"
                },
                {
                    "N": "阿黛尔",
                    "T": "嗯，他是好人，他最好了…"
                },
                {
                    "N": "娜维娅",
                    "T": "那就坚信下去吧，好人做了坏事，他的行为背后一定有深意。"
                },
                {
                    "N": "娜维娅",
                    "T": "无论他为你留下的是「伞」还是「剑」，他都是为了让你好好活下去。"
                },
                {
                    "N": "阿黛尔",
                    "T": "唔…"
                },
                {
                    "N": "娜维娅",
                    "T": "谢谢你们能告诉我这些，我会找到真相的。对于目前的「现实」，我不会心甘情愿地接受。"
                },
                {
                    "N": "科拉莉",
                    "T": "谢谢你，能听到你这么说，我很感激。"
                },
                {
                    "N": "科拉莉",
                    "T": "虽然你的性格和卡雷斯先生非常不一样，但你们说话时表露出的决心，真的很相似…"
                },
                {
                    "N": "娜维娅",
                    "T": "是吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "…这我还是第一次知道。"
                }
            ]
        ]
    },
    "400108": {
        "Desc": "与弗洛朗对话",
        "Talk": [
            [
                {
                    "N": "弗洛朗",
                    "T": "老板好，请问有什么吩咐吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "你应该听说了吧，歌剧院出事了，有人在现场溶解成了水。"
                },
                {
                    "N": "弗洛朗",
                    "T": "嗯，是的。像这样的大事件，记者一定会蜂拥而至，然后传得满城风雨。"
                },
                {
                    "N": "娜维娅",
                    "T": "我想起来，老爹出事的那一天，外面在下雨，现场留下了衣服…"
                },
                {
                    "N": "娜维娅",
                    "T": "在我的搭档提醒我之后，我觉得老爹那件事很有再调查一次的价值。"
                },
                {
                    "N": "娜维娅",
                    "T": "你能再回想一下那天晚上发生了什么吗？"
                },
                {
                    "N": "弗洛朗",
                    "T": "嗯…容我想一想，卡雷斯先生当天很高兴，在桌前和我们喝酒聊天。"
                },
                {
                    "N": "弗洛朗",
                    "T": "后来他说想出去吹吹风，我们也没太在意，结果外面突然传来了两声枪响。"
                },
                {
                    "N": "弗洛朗",
                    "T": "我第一反应就是卡雷斯先生遇到危险了，连忙抓起枪套往外跑。"
                },
                {
                    "N": "弗洛朗",
                    "T": "结果已经晚了，卡雷斯先生拿枪杀了人，我们都面面相觑，不知如何是好…"
                },
                {
                    "N": "娜维娅",
                    "T": "你也记得是两声枪响，对吧？"
                },
                {
                    "N": "弗洛朗",
                    "T": "是的，警备队说第一枪打空，第二枪杀了人…但我觉得有点奇怪。"
                },
                {
                    "N": "弗洛朗",
                    "T": "因为卡雷斯先生的枪，是放在桌子上的，跑出去之前我还特地看了一眼。"
                },
                {
                    "N": "弗洛朗",
                    "T": "但警备队的人说，这并不能证明卡雷斯先生没有携带其他的枪械。"
                },
                {
                    "N": "弗洛朗",
                    "T": "你们刚刚提到现场的衣服，是认为现场可能存在被溶解的「第三个人」吗？"
                },
                {
                    "N": "_0",
                    "T": "很有可能。"
                },
                {
                    "N": "娜维娅",
                    "T": "至少站在我们的角度看，老爹他不会杀人，所以没有必要特地携带第二把枪。"
                },
                {
                    "N": "娜维娅",
                    "T": "这把枪，应该是雅克，或者是「第三个人」的。"
                },
                {
                    "N": "弗洛朗",
                    "T": "嗯，我觉得很有道理。这么说…枪最后会在卡雷斯先生的手上，难道是他抢过来的？"
                },
                {
                    "N": "弗洛朗",
                    "T": "但这也不对啊，如果事情另有玄机，为什么卡雷斯先生不告诉我们呢？"
                },
                {
                    "N": "弗洛朗",
                    "T": "甚至没有进行「审判」，直接选择用「决斗」证明自己的名誉…"
                },
                {
                    "N": "弗洛朗",
                    "T": "看到人在他的面前化成水，让他对「审判」这么不抱希望吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "关于这个，迈勒斯告诉了我一些事，我已经能理解他的想法了。"
                },
                {
                    "N": "娜维娅",
                    "T": "待到真相大白的时候，我也会告诉你的。"
                },
                {
                    "N": "弗洛朗",
                    "T": "我知道了，那卡雷斯先生的名誉就全都拜托你了，老板。"
                },
                {
                    "N": "弗洛朗",
                    "T": "说实话，「不义的卡雷斯」这个称号一直像刺一样扎在我的心头。"
                },
                {
                    "N": "弗洛朗",
                    "T": "很多人嘲笑我固执，事情都已经过去几年了，我居然还称呼他「先生」…"
                },
                {
                    "N": "弗洛朗",
                    "T": "可是没有卡雷斯先生的信任，我就不会有今天的生活，不会有在刺玫会里的地位。"
                },
                {
                    "N": "弗洛朗",
                    "T": "不管别人说什么，他永远是我最尊敬的人，永远是我的「老板」。"
                },
                {
                    "N": "娜维娅",
                    "T": "放心吧，真相一定会水落石出。"
                },
                {
                    "N": "娜维娅",
                    "T": "刺玫会的兄弟们，不只是你，大家都在等一个交代呢。"
                }
            ]
        ]
    },
    "400109": {
        "Desc": "前往枫丹廷与蒂埃里对话",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "嘿，蒂埃里，是我。"
                },
                {
                    "N": "蒂埃里",
                    "T": "哦，娜维娅小姐，你怎么到这里来了？听说你在歌剧院出了风头，令人印象很深刻呢。"
                },
                {
                    "N": "娜维娅",
                    "T": "哈哈哈，你的消息这么快啊。"
                },
                {
                    "N": "蒂埃里",
                    "T": "毕竟我也是警备队的一员，你这话说的，就好像是因为我干了错事才被排挤去白淞镇一样。"
                },
                {
                    "N": "娜维娅",
                    "T": "那可说不定哦，如果没有什么特殊情况的话，应该早就调回这里了吧。"
                },
                {
                    "N": "蒂埃里",
                    "T": "哈哈，我要是想回，随时都能回来。但怎么说呢，白淞镇真的有种奇妙的氛围。"
                },
                {
                    "N": "蒂埃里",
                    "T": "卡雷斯先生把白淞镇打理得很好，不仅刺玫会经营得有模有样，还给我省了很多麻烦。"
                },
                {
                    "N": "蒂埃里",
                    "T": "要是回了这地方，想找到一个如此轻松，工资还照拿的职位，太难啦。"
                },
                {
                    "N": "蒂埃里",
                    "T": "好了好了，不聊闲话了，这边两位是你的朋友？你们来找我有什么事吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "#嗯，对，{M#他}{F#她}们是我的搭档。"
                },
                {
                    "N": "娜维娅",
                    "T": "因为在歌剧院发生的事，我们觉得和过去我老爹的事件有联系，所以正在重新调查。"
                },
                {
                    "N": "蒂埃里",
                    "T": "我明白了，你说的是人能被溶解这件事对吧？我听到的时候也觉得很惊讶。"
                },
                {
                    "N": "蒂埃里",
                    "T": "如果你需要把当年的档案翻出来的话，我可以帮你去想办法。"
                },
                {
                    "N": "娜维娅",
                    "T": "好的，谢谢你。对了，你有办法调度警备队的警卫机关吗？"
                },
                {
                    "N": "蒂埃里",
                    "T": "当然了，不然在白淞镇只靠我一个人怎么忙得过来。"
                },
                {
                    "N": "蒂埃里",
                    "T": "但你问这个要干什么，想借去暴力取证的话，那可不行。"
                },
                {
                    "N": "娜维娅",
                    "T": "因为不久之前，我们在城里被一群警卫机关围攻了，上面都没有编号。"
                },
                {
                    "N": "娜维娅",
                    "T": "如果是你想要对付我的话，只要把这些警卫机关的编号抹掉，不就行了吗？"
                },
                {
                    "N": "蒂埃里",
                    "T": "哈哈哈，那你把我想得太神通广大了，调度和控制是两回事。"
                },
                {
                    "N": "蒂埃里",
                    "T": "打比方的话，你向厨子点菜，厨子会把菜做出来，但你不能让厨子帮你捶背，帮你挑水。"
                },
                {
                    "N": "蒂埃里",
                    "T": "那样的话，厨子只会觉得你莫名其妙，不理你了。警卫机关也是这种感觉。"
                },
                {
                    "N": "蒂埃里",
                    "T": "而且像你说的抹除编号，操作起来也会有很多麻烦，也特别容易被发现。"
                },
                {
                    "N": "蒂埃里",
                    "T": "所以那些警卫机关，我敢拍胸脯说，肯定是私人持有的。"
                },
                {
                    "N": "蒂埃里",
                    "T": "那东西可值钱了，能私人持有的家伙一定非富即贵…啊，做「乐斯」生意的话，肯定不缺钱啦。"
                },
                {
                    "N": "_0",
                    "T": "也有道理。"
                },
                {
                    "N": "娜维娅",
                    "T": "好吧，我宣布你的嫌疑解除，哈哈。"
                },
                {
                    "N": "蒂埃里",
                    "T": "哎哟，那可谢谢娜维娅小姐了。"
                },
                {
                    "N": "蒂埃里",
                    "T": "好了，不开玩笑了，祝你们调查顺利。"
                },
                {
                    "N": "蒂埃里",
                    "T": "我还会在城里逗留一阵，要是你需要警备队的支持，直接来找我就行。"
                }
            ]
        ]
    },
    "400110": {
        "Desc": "前去联络玛塞勒",
        "Talk": [
            [
                {
                    "N": "卡嘉妮",
                    "T": "你好，请问有什么事吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "我想见玛塞勒会长，能拜托你帮我联系一下吗，就说是娜维娅找他。"
                },
                {
                    "N": "卡嘉妮",
                    "T": "我知道了，请稍等。"
                },
                {
                    "N": "???",
                    "T": "等了一会儿之后，玛塞勒匆忙赶来。"
                },
                {
                    "N": "玛塞勒",
                    "T": "来了来了，抱歉，让你们久等了。上年纪了，腿脚有点不利索。"
                },
                {
                    "N": "娜维娅",
                    "T": "没关系啦，你不用这么着急。"
                },
                {
                    "N": "娜维娅",
                    "T": "我是想和你聊一下之前在歌剧院里发生的事，你应该都看到了吧？"
                },
                {
                    "N": "玛塞勒",
                    "T": "是啊，我还从来没见过这么离谱的事。"
                },
                {
                    "N": "_1005",
                    "T": "你那时也在歌剧院吗？"
                },
                {
                    "N": "玛塞勒",
                    "T": "对啊，我是和娜维娅一起去看魔术的，结果就发生了那场意外。"
                },
                {
                    "N": "玛塞勒",
                    "T": "你们的精彩推理我也见识到了，真的很漂亮。"
                },
                {
                    "N": "玛塞勒",
                    "T": "能在那个地方扳倒水神大人，你们现在应该已经成了枫丹人的酒后谈资吧。"
                },
                {
                    "N": "_1005",
                    "T": "唔，听起来像下酒菜，不太开心。"
                },
                {
                    "N": "玛塞勒",
                    "T": "哈哈哈，抱歉抱歉，不过枫丹就是这样的地方啊，大家都热爱闹剧。"
                },
                {
                    "N": "娜维娅",
                    "T": "你也注意到了吧，玛塞勒伯伯，人会溶解的那件事…"
                },
                {
                    "N": "玛塞勒",
                    "T": "是啊，我一下就想起卡雷斯先生了。你们现在就是在调查吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "没错，虽然手里还没有什么证据，但我明显能感觉对方已经行动起来了。"
                },
                {
                    "N": "玛塞勒",
                    "T": "唔，怎么说？"
                },
                {
                    "N": "娜维娅",
                    "T": "我们在伊黎耶岛受到了无编号的警卫机关的袭击，还有人想要让我饮下原始胎海之水…"
                },
                {
                    "N": "娜维娅",
                    "T": "要不是我的搭档，我恐怕都没法再和你见面了。"
                },
                {
                    "N": "_1005",
                    "T": "你也太谦虚了，不是你保护了我们吗？"
                },
                {
                    "N": "玛塞勒",
                    "T": "唉，事情麻烦起来了。看来卡雷斯先生渴求的和平，也要不复存在了。"
                },
                {
                    "N": "玛塞勒",
                    "T": "但是放心吧，娜维娅，至少白淞镇还是安全的，你可以先躲回去。"
                },
                {
                    "N": "玛塞勒",
                    "T": "如果有人敢冒犯到那里，卡布里埃商会就算用尽所有的资金，也要和他们对抗到底。"
                },
                {
                    "N": "娜维娅",
                    "T": "谢谢你，玛塞勒伯伯，但这次我不打算躲了，我想趁势追击。"
                },
                {
                    "N": "娜维娅",
                    "T": "关于过去的那场案件，你有什么新的想法吗？"
                },
                {
                    "N": "玛塞勒",
                    "T": "这个嘛…抱歉，上了年纪，记性不太好了，想事情的反应也很慢。"
                },
                {
                    "N": "玛塞勒",
                    "T": "那场宴会是我们承办的，我一直在忙前忙后，都没时间和客人们喝酒寒暄。"
                },
                {
                    "N": "玛塞勒",
                    "T": "后来就响了枪声，之后的事你都知道…"
                },
                {
                    "N": "娜维娅",
                    "T": "没关系，也不用勉强，我们再多问问，看看有没有更有价值的线索。"
                },
                {
                    "N": "玛塞勒",
                    "T": "好的，需要摩拉的话，就和我讲。"
                },
                {
                    "N": "玛塞勒",
                    "T": "我的一切财富都来源于卡雷斯先生的恩惠，只要能为他正名，花多少摩拉我都愿意。"
                }
            ]
        ]
    },
    "400111": {
        "Desc": "与娜维娅整理线索",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "确实，这么想的话，最可能的还是玛塞勒伯伯吧…"
                },
                {
                    "N": "_1005",
                    "T": "有没有可能是范围太窄了呢？迈勒斯圈定这个范围的时候，还不知道人会溶解这件事吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "迈勒斯做事很稳妥，他不会随意指定或者排除一个人的嫌疑，而且他判断的依据也说得通。"
                },
                {
                    "N": "娜维娅",
                    "T": "能够对刺玫会内部动向有了解，有财力动用警卫机关刺杀我们，心思缜密而且眼光有预见性…"
                },
                {
                    "N": "娜维娅",
                    "T": "即便我主观上再抗拒，也不得不逐渐开始相信这个推论…"
                },
                {
                    "N": "_0",
                    "T": "毕竟是你无比熟悉的人吧。"
                },
                {
                    "N": "_1005",
                    "T": "单纯只靠推论和猜测也不是办法，我们不是还有那个吗！"
                },
                {
                    "N": "_0",
                    "T": "制作「乐斯」的场所位置。"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯…虽然如迈勒斯所说，贸然去探查那里的风险极高，可是这又是当下唯一的手段…"
                },
                {
                    "N": "娜维娅",
                    "T": "现在我们掌握到的信息，距离「指控」那个罪人，还很远很远。"
                },
                {
                    "N": "蒂埃里",
                    "T": "娜维娅小姐，你在这里啊，哈啊…哈啊…我一直在找你呢。"
                },
                {
                    "N": "_1005",
                    "T": "欸？你不是那个警备队的人吗？怎么了吗？"
                },
                {
                    "N": "蒂埃里",
                    "T": "哎，你们刚走不久，「伊黎耶岛」那边就传来消息，又要举行「审判」了！"
                },
                {
                    "N": "娜维娅",
                    "T": "那个地方不就是为了审判而建的吗？不用这么大惊小怪吧。"
                },
                {
                    "N": "蒂埃里",
                    "T": "不是不是，关键是要审判的人啊，好像叫达达利亚，是愚人众的执行官呢！"
                },
                {
                    "N": "_0",
                    "T": "「公子」？！"
                },
                {
                    "N": "娜维娅",
                    "T": "怎么了，你听说过？"
                },
                {
                    "N": "_1005",
                    "T": "岂止是听说过，孽缘都快数不清了。"
                },
                {
                    "N": "蒂埃里",
                    "T": "这次轮到这个人被指控为「少女连环失踪案」的凶手了，哎，你们说，很离谱对吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "为什么会这样？他和我们的调查一点关系都没有啊。"
                },
                {
                    "N": "蒂埃里",
                    "T": "我也是觉得这里奇怪，所以才急忙过来告诉你。"
                },
                {
                    "N": "蒂埃里",
                    "T": "要是对他的指控成立的话，我们再想调查过去的案件，警备队可能就不会支持了。"
                },
                {
                    "N": "娜维娅",
                    "T": "因为他们会觉得凶手已经找到了，是吧…"
                },
                {
                    "N": "蒂埃里",
                    "T": "对啊，到了那时候再想帮卡雷斯先生翻案，就会麻烦很多很多。"
                },
                {
                    "N": "娜维娅",
                    "T": "我明白了。搭档，你觉得现在该怎么办，我们还没有确凿的证据…"
                },
                {
                    "N": "_1005",
                    "T": "呃、呃…"
                },
                {
                    "N": "_0",
                    "T": "分头行动吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "分头行动，你的意思是？"
                },
                {
                    "N": "_0",
                    "T": "你去伊黎耶岛，我去那个地方。"
                },
                {
                    "N": "_0",
                    "T": "我对我的身手有自信。"
                },
                {
                    "N": "娜维娅",
                    "T": "哈哈哈，不愧是我的搭档，很有自信嘛！"
                },
                {
                    "N": "娜维娅",
                    "T": "毕竟是关于少女连环失踪案的审判，幕后黑手方势力的注意力一定聚焦在歌剧院的审判上，无暇顾及后方…"
                },
                {
                    "N": "娜维娅",
                    "T": "这真是绝好的机会…那就这么办，我去歌剧院拖延时间，先提出我们的「指控」。"
                },
                {
                    "N": "娜维娅",
                    "T": "但以现在的线索，绝对无法取得胜利。我会在那里等你把决定性的证据递到我的手上。"
                },
                {
                    "N": "_0",
                    "T": "放心吧。"
                },
                {
                    "N": "_1005",
                    "T": "就像你在之前的审判里帮我们那样！"
                },
                {
                    "N": "迈勒斯",
                    "T": "大小姐，请允许我们与你同行。"
                },
                {
                    "N": "西尔弗",
                    "T": "我准备好了。"
                },
                {
                    "N": "娜维娅",
                    "T": "迈勒斯，西尔弗，你们怎么来了？！"
                },
                {
                    "N": "迈勒斯",
                    "T": "见大小姐离开白淞镇，我觉得你应该会需要帮助。"
                },
                {
                    "N": "迈勒斯",
                    "T": "有我们两人随你左右，至少能为你多添一份底气吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "#哈哈哈，谢谢你们，那我们走吧！派蒙，{NICKNAME}，我们歌剧院见！"
                },
                {
                    "N": "_1005",
                    "T": "一言为定！"
                }
            ]
        ]
    },
    "400223": {
        "Desc": "寻找潜入水下的方法",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我看看，这里写了什么，都逃不过名侦探派蒙的眼睛。"
                },
                {
                    "N": "_1005",
                    "T": "唔…卡雷斯，这是娜维娅的父亲对吧？这好像是关于他的调查报告。"
                },
                {
                    "N": "_0",
                    "T": "应该和过去那个案子有关吧。"
                },
                {
                    "N": "_1005",
                    "T": "我看看，嗯，嗯，对，说要找个人去杀掉雅克和卡雷斯，因为不相信雅克能完成任务…"
                },
                {
                    "N": "_1005",
                    "T": "这就是那个「第三个人」存在的铁证吧？"
                },
                {
                    "N": "_0",
                    "T": "还写了什么吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我看看…「关于卡雷斯散布给帮派成员的关键情报是什么，暂时还没查到。」"
                },
                {
                    "N": "_1005",
                    "T": "「这条老狗太难对付，就算他真的履行承诺，主动权还是在他手上。」"
                },
                {
                    "N": "_1005",
                    "T": "「他想对付我们了，随时可以行动。解决的办法，就只能把他杀了。」"
                },
                {
                    "N": "_1005",
                    "T": "「有道理，派人杀了他吧，只要不动娜维娅，老狗就不咬人。」"
                },
                {
                    "N": "_1005",
                    "T": "看上去好像是一些书信往来的片段…"
                },
                {
                    "N": "_0",
                    "T": "果然老谋深算。"
                },
                {
                    "N": "_1005",
                    "T": "唉，都是大坏蛋…"
                }
            ]
        ]
    },
    "400201": {
        "Desc": "前往迈勒斯提及的地点",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "（好像还是有点不对劲，再想想吧…）"
                }
            ]
        ]
    },
    "400202": {
        "Desc": "寻找「总部」的入口",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（似乎不是这个，再想想吧。）"
                }
            ]
        ]
    },
    "400203": {
        "Desc": "和派蒙对话",
        "Talk": [
            [
                {
                    "N": "派蒙",
                    "T": "总算找到了，这个入口真的就是制作「乐斯」的地方吗？好不起眼…"
                },
                {
                    "N": "_0",
                    "T": "就是要不起眼。"
                },
                {
                    "N": "_0",
                    "T": "起眼的估计在里面。"
                },
                {
                    "N": "派蒙",
                    "T": "也对哦，这么重要的地方，应该少不了各种保护措施和机关。"
                },
                {
                    "N": "派蒙",
                    "T": "现在的娜维娅，应该正在激烈地辩驳，帮我们争取时间吧…"
                }
            ]
        ]
    },
    "400204": {
        "Desc": "前往歌剧院指认凶手",
        "Talk": [
            [
                {
                    "N": "那维莱特",
                    "T": "看来我需要再重复一次我的问题，达达利亚先生。"
                },
                {
                    "N": "那维莱特",
                    "T": "关于「少女连环失踪案」的凶手指控，你是否接受？"
                },
                {
                    "N": "「公子」",
                    "T": "说实话，我搞不懂你们复杂的审判程序，又为什么非要给我安一个莫名其妙的罪名。"
                },
                {
                    "N": "「公子」",
                    "T": "但我听说，被指控的人可以选择用决斗证明自己的清白，对吧？"
                },
                {
                    "N": "「公子」",
                    "T": "所以对我来说，只要接受这个罪名，就可以和决斗代理人克洛琳德毫无保留地打一架，对吧？"
                },
                {
                    "N": "「公子」",
                    "T": "——这实在是非常让人难以拒绝的提案。"
                },
                {
                    "N": "「公子」",
                    "T": "上次跟她私下里的对决，她明显留手了，真不尽兴。"
                },
                {
                    "N": "芙宁娜",
                    "T": "喂，你搞清楚，你是罪案的嫌疑人！这里可不是让你找架打的。"
                },
                {
                    "N": "「公子」",
                    "T": "哦？听起来水神大人想要告诉我一些歌剧院的道理…"
                },
                {
                    "N": "「公子」",
                    "T": "那要来试试吗？我更擅长靠激烈的战斗来学习。"
                },
                {
                    "N": "芙宁娜",
                    "T": "啊，没、没有，我不是那个意思…"
                },
                {
                    "N": "那维莱特",
                    "T": "唉，看来我们的交流有些困难，进展很不顺利。"
                },
                {
                    "N": "那维莱特",
                    "T": "我再解释一次，这场审判的目的是为了找出「少女连环失踪案」的凶手…"
                },
                {
                    "N": "娜维娅",
                    "T": "这件事和他没有关系，凶手不是他！"
                },
                {
                    "N": "自信的观众",
                    "T": "欸？怎、怎么回事？"
                },
                {
                    "N": "疑惑的观众",
                    "T": "为什么又是她？"
                },
                {
                    "N": "沉思的观众",
                    "T": "我就说嘛，怎么可能是愚人众的执行官呢。"
                },
                {
                    "N": "那维莱特",
                    "T": "娜维娅小姐，这已经是第二次了。由于之前你提交了关键人证，我姑且通融了你的行为。"
                },
                {
                    "N": "那维莱特",
                    "T": "但那绝非合乎秩序的方式，现在我也可以用「蔑视审判」的罪名将你定罪。"
                },
                {
                    "N": "娜维娅",
                    "T": "你不会觉得我对这个地方上演的闹剧有一丝一毫的尊敬之心吧？"
                },
                {
                    "N": "娜维娅",
                    "T": "不过这不重要，我不需要和你争辩。我想说的是，我想要指控「少女失踪案」真正的凶手。"
                },
                {
                    "N": "娜维娅",
                    "T": "如果我的指控能成立的话，那这位达达利亚先生自然就是无罪的吧？"
                },
                {
                    "N": "「公子」",
                    "T": "哦？有人主动闯进来要为我洗脱罪名，真是有趣，反正本来我也被这些条条框框搞得快没有兴致了，那就谢谢你了。"
                },
                {
                    "N": "「公子」",
                    "T": "现在是不是暂时没我的事了，大审判官阁下？"
                },
                {
                    "N": "那维莱特",
                    "T": "…请你暂时在观众席就坐，但这并不代表你脱离了嫌疑人的身份。"
                },
                {
                    "N": "那维莱特",
                    "T": "那么，娜维娅小姐，你想要指控的人是谁呢？"
                },
                {
                    "N": "娜维娅",
                    "T": "那个人是…"
                }
            ]
        ]
    },
    "400220": {
        "Desc": "进入「总部」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个里面…哇，都是「乐斯」！还有装原料的瓶子，就是原始胎海之水吧。"
                },
                {
                    "N": "_0",
                    "T": "好多好多。"
                },
                {
                    "N": "_1005",
                    "T": "我看看，「调制中」，「已完成」，「样品」，唔，分得还挺清楚的嘛。"
                },
                {
                    "N": "_1005",
                    "T": "居然还有水果味的。"
                },
                {
                    "N": "_0",
                    "T": "看来他们就在这里做「乐斯」。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，太明显了！"
                }
            ]
        ]
    },
    "400205": {
        "Desc": "深入调查",
        "Talk": []
    },
    "400206": {
        "Desc": "与派蒙讨论",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "费尽千辛万苦，终于来到最里面了。"
                },
                {
                    "N": "_1005",
                    "T": "始作俑者果然没有躲在这里呢。"
                },
                {
                    "N": "_0",
                    "T": "猜想正确的话…"
                },
                {
                    "N": "_0",
                    "T": "他应该正在接受娜维娅的「指控」。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，那我们也别磨蹭了，赶紧查查看，查到了就回去帮忙。"
                }
            ]
        ]
    },
    "400207": {
        "Desc": "在「总部」深处调查线索",
        "Talk": []
    },
    "400214": {
        "Desc": "与派蒙分析已有线索",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "有价值的东西我们都看过一遍了，事情和我们的推测很相似，但…"
                },
                {
                    "N": "_0",
                    "T": "「瓦谢」是谁…"
                },
                {
                    "N": "_1005",
                    "T": "是啊，瓦谢是谁，没有任何东西告诉我们。"
                },
                {
                    "N": "_1005",
                    "T": "怪不得就连那维莱特都查不到，他肯定把和瓦谢身份有关的东西完全销毁了…"
                },
                {
                    "N": "_1005",
                    "T": "这样的话，就算带着这些线索回歌剧院，也没办法指认出幕后真凶。"
                },
                {
                    "N": "_0",
                    "T": "太狡猾了。"
                },
                {
                    "N": "_0",
                    "T": "我们再找一次。"
                },
                {
                    "N": "_1005",
                    "T": "好，我也没打算认输！"
                }
            ]
        ]
    },
    "400215": {
        "Desc": "寻找与「瓦谢」有关的线索",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你找那边的，我找这边的，每一件物品都仔细看，我就不信了。"
                },
                {
                    "N": "???",
                    "T": "一段时间之后…"
                },
                {
                    "N": "_1005",
                    "T": "唉，没东西，没有证据的话，有一点零食也好啊…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，我找到了。"
                },
                {
                    "N": "_1005",
                    "T": "哇，真的吗？我来看看！"
                },
                {
                    "N": "_1005",
                    "T": "「薇涅尔」，这不就是瓦谢恋人的名字嘛！"
                },
                {
                    "N": "_1005",
                    "T": "那你手里的就是她的笔记本吧，我看看…"
                },
                {
                    "N": "_1005",
                    "T": "唔，好像只是普通的恋爱日记？看上去甜甜的，我觉得她更可怜了…"
                },
                {
                    "N": "_0",
                    "T": "你看这一页。"
                },
                {
                    "N": "_0",
                    "T": "她在给小孩起名字。"
                },
                {
                    "N": "_1005",
                    "T": "好多名字啊，写满了一整页，还都被划掉了，说明都不满意吗？"
                },
                {
                    "N": "_1005",
                    "T": "最后定下来的名字是…"
                },
                {
                    "N": "_1005",
                    "T": "「玛塞勒」？！"
                },
                {
                    "N": "_1005",
                    "T": "不对啊，玛塞勒年纪那么大，他是瓦谢和薇涅尔的儿子的话，少女失踪案有那么长历史吗？"
                },
                {
                    "N": "_0",
                    "T": "答案已经有了。"
                },
                {
                    "N": "_0",
                    "T": "我们走，派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "喂、喂——！我还没搞清楚呢！"
                }
            ]
        ]
    },
    "400216": {
        "Desc": "赶回歌剧院提交证据",
        "Talk": []
    },
    "400208": {
        "Desc": "与玛塞勒对质",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "你想到了什么呢，玛塞勒？"
                },
                {
                    "N": "娜维娅",
                    "T": "是「瓦谢」吗？"
                },
                {
                    "N": "玛塞勒",
                    "T": "……！"
                },
                {
                    "N": "娜维娅",
                    "T": "哼，你果然知道这个名字啊。"
                },
                {
                    "N": "玛塞勒",
                    "T": "只是因为你突然说出一个不认识的人名，稍微有点吃惊而已。"
                },
                {
                    "N": "娜维娅",
                    "T": "就等你这句话呢。"
                },
                {
                    "N": "_1005",
                    "T": "我们来啦！娜维娅！"
                },
                {
                    "N": "娜维娅",
                    "T": "不愧是我的搭档！我就知道你们会准时赶来的！"
                },
                {
                    "N": "那维莱特",
                    "T": "这一套违反秩序的做法还要上演多少次…"
                },
                {
                    "N": "芙宁娜",
                    "T": "没关系吧，那维莱特，既然他们这么有自信，应该是找到了最关键的证据。"
                },
                {
                    "N": "_0",
                    "T": "你说你不认识瓦谢…"
                }
            ]
        ]
    },
    "400217": {
        "Desc": "向那维莱特询问情况",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "喂，那维莱特，这到底是怎么回事！公子不是应该已经脱罪了吗？"
                },
                {
                    "N": "那维莱特",
                    "T": "抱歉，我也是第一次遇到这种情况，但根据枫丹法庭最初制定的规则，判决应以「谕示机」裁定的结果为准。"
                },
                {
                    "N": "那维莱特",
                    "T": "眼下我也只是秉公办事，至于「谕示机」得出这样结论的理由，我想你们有更应该询问的对象。"
                },
                {
                    "N": "_0",
                    "T": "连最高审判官也不清楚…"
                },
                {
                    "N": "_0",
                    "T": "…那看来只有问水神本人了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "啊…你们、你们为什么看着我，这不关我的事…"
                },
                {
                    "N": "芙宁娜",
                    "T": "我…我怎么知道会出现这种情况…不要盯着我看了…"
                },
                {
                    "N": "自信的观众",
                    "T": "芙宁娜大人她这是什么意思…？"
                },
                {
                    "N": "沉思的观众",
                    "T": "她也不知道怎么回事吗？不可能啊，「谕示机」不是她创造的吗？"
                },
                {
                    "N": "疑惑的观众",
                    "T": "是啊，这判决到底靠不靠谱啊，这么随便也算「正义」吗？"
                },
                {
                    "N": "芙宁娜",
                    "T": "……"
                },
                {
                    "N": "芙宁娜",
                    "T": "咳咳…女士们先生们，你们难道以为真会有那样荒谬的误判吗？刚才的裁决，难道会是错误的，会是意外吗？"
                },
                {
                    "N": "芙宁娜",
                    "T": "该不会…你们觉得连我都不知道实情吧？"
                },
                {
                    "N": "_1005",
                    "T": "唔…她刚才表现出来的样子，明明就是。"
                },
                {
                    "N": "芙宁娜",
                    "T": "事已至此，我必须说，刚刚的一切都只是为了最大化「戏剧性」而进行的演出，包括我的表现在内。"
                },
                {
                    "N": "芙宁娜",
                    "T": "可无论何种戏剧，都不能脱离剧本存在。一切尽在我预料之内。「谕示机」正是「正义」概念的化身，不会降下平白无故的判决！"
                },
                {
                    "N": "芙宁娜",
                    "T": "你们认为公子与少女连环失踪案毫无关联，那不过是因为，你们被虚无的表象蒙蔽了双眼…"
                },
                {
                    "N": "芙宁娜",
                    "T": "他做过的一切，他的危险性，都是不可估量也无可饶恕的！"
                },
                {
                    "N": "芙宁娜",
                    "T": "把答案留给时间去验证吧！你们迟早会明白我的良苦用心，以及今天这个判决的正确性！哈哈哈…"
                },
                {
                    "N": "芙宁娜",
                    "T": "…好了，尽管留下了悬念，今天的剧目到这里也正适合告一段落了。身为主演，离场时我也该走在第一个，那么，告辞。"
                },
                {
                    "N": "那维莱特",
                    "T": "…还是选择逃避了么，那家伙。"
                },
                {
                    "N": "_1005",
                    "T": "呃…你的意思是说，水神刚才的话不用完全相信，是吧？"
                },
                {
                    "N": "那维莱特",
                    "T": "嗯，想必她只是为了撑场面，具体原因她自己也不清楚吧。"
                },
                {
                    "N": "_0",
                    "T": "你还真是擅长给她拆台…"
                },
                {
                    "N": "那维莱特",
                    "T": "不过请诸位放心，今天过后我会以个人的名义继续调查此事，正像我之前所承诺的，如有冤屈，一定会想办法查明。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，虽然公子那家伙有点可怜，但我们就相信你吧。"
                },
                {
                    "N": "_1005",
                    "T": "公子毕竟也没少做坏事呢，对这样的一天应该也有些心理准备吧？"
                }
            ]
        ]
    },
    "400209": {
        "Desc": "离开歌剧院",
        "Talk": [
            [
                {
                    "N": "埃斯蒙德",
                    "T": "喂，你要干什么！快拦住他！"
                },
                {
                    "N": "玛塞勒",
                    "T": "#{NICKNAME}！喂！{NICKNAME}！"
                },
                {
                    "N": "_1005",
                    "T": "唔欸！这不是玛塞勒么，你又跑过来是要做什么！"
                },
                {
                    "N": "埃斯蒙德",
                    "T": "你抗拒执法，当心罪加一等！"
                },
                {
                    "N": "玛塞勒",
                    "T": "#不，等等，我只是想和{NICKNAME}说句话，绝不是要逃跑的意思，求求你们，求求你们给我一点时间…"
                },
                {
                    "N": "那维莱特",
                    "T": "听他怎么说。"
                },
                {
                    "N": "玛塞勒",
                    "T": "谢谢…谢谢…"
                },
                {
                    "N": "玛塞勒",
                    "T": "我只是刚刚被押送走的时候，忽然想到一件事…「瓦谢」这个名字你们究竟是怎么知道的？"
                },
                {
                    "N": "玛塞勒",
                    "T": "我应该彻彻底底将所有记录抹除了，除非有一种可能…"
                },
                {
                    "N": "埃斯蒙德",
                    "T": "居然是来复盘案件的吗？你明明都已经被定罪了…"
                },
                {
                    "N": "_0",
                    "T": "是的…"
                },
                {
                    "N": "_0",
                    "T": "我见过「那个人」了。"
                },
                {
                    "N": "玛塞勒",
                    "T": "啊…真的？你说真的？你见过她了…这怎么会，你是怎么做到的？"
                },
                {
                    "N": "_0",
                    "T": "就在露景泉那里…"
                },
                {
                    "N": "_0",
                    "T": "依靠对水元素的感知力…"
                },
                {
                    "N": "玛塞勒",
                    "T": "露景泉？你说…其实她一直都离我这么近？而我却…"
                },
                {
                    "N": "玛塞勒",
                    "T": "#求求你们，给我一个机会见她，让{NICKNAME}带我去见她一面，这是我一生最后的请求，事后不论怎么处置我都可以…"
                },
                {
                    "N": "埃斯蒙德",
                    "T": "…有点得寸进尺了吧你，重刑犯还有这么多要求？"
                },
                {
                    "N": "_1005",
                    "T": "哼，我也觉得，这个十恶不赦的罪犯，凭什么满足他的要求？"
                },
                {
                    "N": "那维莱特",
                    "T": "这个请求对你来说，重要程度等同于你的生命么？"
                },
                {
                    "N": "玛塞勒",
                    "T": "是的，不，比我的生命更重要…"
                },
                {
                    "N": "那维莱特",
                    "T": "人类，真的会为了精神上的诉求而违背生命的本能么…"
                },
                {
                    "N": "那维莱特",
                    "T": "好吧，我答应你的请求…"
                },
                {
                    "N": "埃斯蒙德",
                    "T": "最高审判官大人，这恐怕…"
                },
                {
                    "N": "那维莱特",
                    "T": "我也会和他一起去，你无需担心犯人脱逃的责任。"
                },
                {
                    "N": "埃斯蒙德",
                    "T": "啊…好的，有那维莱特大人在，我肯定放心。"
                },
                {
                    "N": "玛塞勒",
                    "T": "谢谢…谢谢大人…"
                }
            ]
        ]
    },
    "400210": {
        "Desc": "带玛塞勒前往喷泉广场",
        "Talk": [
            [
                {
                    "N": "玛塞勒",
                    "T": "就是这里么…你说她在这里，可是具体要怎么做才能见到她？"
                },
                {
                    "N": "_0",
                    "T": "我当时喝了原始胎海之水…"
                },
                {
                    "N": "_0",
                    "T": "提高了对水元素的感知力…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，喝了那个东西之后，就连我也能听得到那个声音了。你刚才不是在舞台上咕咚咕咚地喝了那么多吗，理论上…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "「瓦谢」…"
                },
                {
                    "N": "玛塞勒",
                    "T": "！！"
                },
                {
                    "N": "_1005",
                    "T": "对，就是这个！看来你果然也听到了！"
                },
                {
                    "N": "玛塞勒",
                    "T": "薇涅尔！是我！我是瓦谢，薇涅尔！"
                },
                {
                    "N": "纯水精灵？",
                    "T": "「瓦谢」…「瓦谢」…"
                },
                {
                    "N": "玛塞勒",
                    "T": "我在，我在…你在哪里，薇涅尔，我这就来找你…"
                },
                {
                    "N": "_1005",
                    "T": "喂，等等，你小心一点啊，喂…！"
                }
            ]
        ]
    },
    "400211": {
        "Desc": "和「薇涅尔」对话",
        "Talk": [
            [
                {
                    "N": "玛塞勒",
                    "T": "薇涅尔…是你么？我是瓦谢啊，薇涅尔…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "瓦谢…你怎么来了，我说过…不需要你来的…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "你…看上去好像老了很多呢，已经过去多久了？"
                },
                {
                    "N": "玛塞勒",
                    "T": "已经…二十多年了吧，从你离开的那天开始，我已经煎熬了二十多年了。"
                },
                {
                    "N": "玛塞勒",
                    "T": "这二十多年里，我就只是为了将你复原而活着的，其他的一切对我来说都没有意义…"
                },
                {
                    "N": "玛塞勒",
                    "T": "啊，我是在做梦吧，居然还能有这样的机会把我的心中所想统统告诉你…"
                },
                {
                    "N": "玛塞勒",
                    "T": "薇涅尔…你是我的一切，如果没有你，我不知道该怎么活着才好…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "而我觉得…瓦谢，如果没有你就好了。"
                },
                {
                    "N": "玛塞勒",
                    "T": "你说…什么？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "如果没有你，我就能读完法律专业，或许可以成为一流的「代理人」…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "如果没有你，我就能继续我的绘画梦想，总有一天在沫芒厅里也挂满我的画…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "没有你…我至少还能陪着我的母亲，不至于让她孤独终老，流着泪水死去…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "都是因为你的自私啊，瓦谢，都是因为你。"
                },
                {
                    "N": "玛塞勒",
                    "T": "你…等等，你不是薇涅尔…你到底是谁！？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "没错，我不是薇涅尔，我是…「牺牲品」。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "每一个在你手上死去的女孩，意识都已经随着肉体的消散，回归到了原始胎海之中。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "我们的意识在胎海里不断流转，不再分散，最终如同汇聚的水流般融为一体。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "我是克蕾希，我是莉莫妮，我是爱泽娜…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "但唯独，我不是薇涅尔。"
                },
                {
                    "N": "玛塞勒",
                    "T": "为什么…那薇涅尔呢？"
                },
                {
                    "N": "纯水精灵？",
                    "T": "她不会想要见你了，每一缕有关她的意识都在回避你。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "这就是你自私的下场，自私地夺走了我们年轻的生命，口口声声说着自己愿意为她去做一切事情…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "却从未考虑过这些事情她是否愿意看到，是否会对这样的你失望。"
                },
                {
                    "N": "玛塞勒",
                    "T": "我…我…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "你是骗子，你是杀人的恶魔，你是自我陶醉的懦夫。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "但唯独，你不是薇涅尔的爱人。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "从你杀的第一位女孩死后，意识与薇涅尔融合开始，她就已经恨透了你。"
                },
                {
                    "N": "_0",
                    "T": "（看来我第一次到这里来的时候，见到的也并非薇涅尔，她们原本就是准备通过我来把玛塞勒引到这里么…）"
                },
                {
                    "N": "玛塞勒",
                    "T": "不…薇涅尔，她恨我…不…让我见她，求求你们…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "还不明白吗？我曾说，不要让你来找我。这是真正的薇涅尔的意思，她的确不想见你…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "但同时还有另一层意思，是她对你仅剩的一丝丝怜悯。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "因为她知道…如果你来到了这里，「我们」…是不可能放过你的。"
                },
                {
                    "N": "纯水精灵？",
                    "T": "「瓦谢」…「瓦谢」…「瓦谢」…「瓦谢」…「瓦谢」…「瓦谢」…「瓦谢」…「瓦谢」…「瓦谢」…「瓦谢」…「瓦谢」…"
                },
                {
                    "N": "纯水精灵？",
                    "T": "「去死吧。」"
                },
                {
                    "N": "玛塞勒",
                    "T": "啊啊啊啊啊啊啊啊啊——————————"
                }
            ]
        ]
    },
    "400212": {
        "Desc": "在枫丹廷闲逛",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "终于有时间慢慢逛街啦，好久没有享受这种悠闲的气氛了。"
                },
                {
                    "N": "_0",
                    "T": "但逛街也够辛苦的。"
                },
                {
                    "N": "_0",
                    "T": "腿要走断了。"
                },
                {
                    "N": "娜维娅",
                    "T": "搭档！我就觉得今天起床心情不错，原来是要跟你们偶遇了。"
                },
                {
                    "N": "迈勒斯",
                    "T": "就连这天气也阻止不了大小姐的好心情呢。"
                },
                {
                    "N": "西尔弗",
                    "T": "再次见到二位，甚是欣喜。"
                },
                {
                    "N": "_1005",
                    "T": "这不是娜维娅嘛！好几天没见，我都想你了。"
                },
                {
                    "N": "娜维娅",
                    "T": "是嘛，这话我信，毕竟像我这样又合拍，又总能带来胜利的搭档，谁都知道应该珍惜嘛！"
                },
                {
                    "N": "_1005",
                    "T": "哈哈，看你心情不错嘛，娜维娅，这几天在忙些什么呀？"
                },
                {
                    "N": "娜维娅",
                    "T": "唉，快要忙死了，那次审判结束以后，我一直在白淞镇和枫丹廷之间来回跑…"
                },
                {
                    "N": "娜维娅",
                    "T": "刺玫会的大家为我父亲举办了追悼会，当年父亲死的时候因为名誉扫地，即使举办了也不会有人来。"
                },
                {
                    "N": "娜维娅",
                    "T": "这次白淞镇的人们，还包括很多从枫丹廷闻讯而来的民众，都来参加了追悼会。"
                },
                {
                    "N": "_1005",
                    "T": "这下卡雷斯先生的名誉彻底恢复啦，可真不错。"
                },
                {
                    "N": "迈勒斯",
                    "T": "这也是大小姐一直以来的愿望呢。"
                },
                {
                    "N": "娜维娅",
                    "T": "呵呵…那个臭老爹，我果然没信错。当初没有放弃可真是太好了。"
                },
                {
                    "N": "_0",
                    "T": "令人欣慰的结局。"
                },
                {
                    "N": "娜维娅",
                    "T": "后来，我刚从追悼会上出来，就被夏洛蒂拦住了。"
                },
                {
                    "N": "娜维娅",
                    "T": "唉，不如说，我就知道她一定会来，不可能放过我。"
                },
                {
                    "N": "_1005",
                    "T": "欸？你原来也认识夏洛蒂吗！《蒸汽鸟报》的记者夏洛蒂？"
                },
                {
                    "N": "娜维娅",
                    "T": "是啊，当初我刚坐上刺玫会老板的位置，她就来找我死缠烂打…"
                },
                {
                    "N": "娜维娅",
                    "T": "最后出了一篇名叫《黑暗深处真正的心脏——黄玫瑰秘事》的报道。"
                },
                {
                    "N": "娜维娅",
                    "T": "不过说实话，那文章把我写的还挺帅的，哈哈哈…所以后来我们的关系一直还不错。"
                },
                {
                    "N": "娜维娅",
                    "T": "这次也是借着我们的关系，要拉我去做「少女连环失踪案」的结案专访。"
                },
                {
                    "N": "_1005",
                    "T": "唔，我们确实听她说过，她对「少女连环失踪案」一直很关注，这下她也算如愿以偿啦。"
                },
                {
                    "N": "娜维娅",
                    "T": "反正我也嘱咐她，把你们带着关键线索前来救场的那一段，写得帅一点了。"
                },
                {
                    "N": "_1005",
                    "T": "哈哈，好期待夏洛蒂的报道，我们也很相信她的手笔。"
                },
                {
                    "N": "娜维娅",
                    "T": "哦对了，我还请克洛琳德吃了顿饭。"
                },
                {
                    "N": "_1005",
                    "T": "欸？你们两个关系缓和了吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "嗯…那时候你们还在「总部」里找线索，克洛琳德其实有在法庭上为了我父亲出庭作证。"
                },
                {
                    "N": "娜维娅",
                    "T": "多亏有她出面，局势才往好的方向发展，所以…唉，就是说一直别别扭扭的也很没意思嘛…不如借这个机会和好算了。"
                },
                {
                    "N": "_1005",
                    "T": "哦~那可太好了，我也觉得克洛琳德不是什么坏人，多个朋友总归是好事。"
                },
                {
                    "N": "娜维娅",
                    "T": "总之，事情真的算告一段落了，「少女连环失踪案」也会逐渐淡出人们的视野了吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "哦，想起来还有一件事没做…"
                },
                {
                    "N": "_1005",
                    "T": "什么事？"
                },
                {
                    "N": "娜维娅",
                    "T": "…去给我的父亲扫墓，把故事的「结局」与「真相」告诉他。"
                },
                {
                    "N": "娜维娅",
                    "T": "也告诉他，如今人们依旧爱戴着他…"
                },
                {
                    "N": "娜维娅",
                    "T": "…包括我。"
                },
                {
                    "N": "西尔弗",
                    "T": "娜维娅小姐…"
                },
                {
                    "N": "迈勒斯",
                    "T": "嗯。"
                },
                {
                    "N": "_0",
                    "T": "我也可以去吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们也想去，卡雷斯先生真的是一位值得尊敬的人呢。"
                },
                {
                    "N": "娜维娅",
                    "T": "好啊，我会把你们介绍给他，没有你们两位搭档，可能就不会有今天这样的结局。"
                },
                {
                    "N": "迈勒斯",
                    "T": "那么各位，我们就准备出发吧，希望天黑前可以赶回白淞镇，毕竟最近的天气…"
                },
                {
                    "N": "娜维娅",
                    "T": "是啊，说起来…这几天好像雨都没有停过呢。"
                }
            ]
        ]
    },
    "400225": {
        "Desc": "(test)(hide)进入对话下雨$HIDDEN",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "那就是卡布里埃商会的会长，玛塞勒！"
                },
                {
                    "N": "自信的观众",
                    "T": "啊？什么商会，没听过啊？"
                },
                {
                    "N": "沉思的观众",
                    "T": "我知道我知道，但是…那不是刺玫会的兄弟组织吗？"
                },
                {
                    "N": "嘲笑的观众",
                    "T": "哦哦哦——是兄弟反目的戏码！"
                },
                {
                    "N": "那维莱特",
                    "T": "容我向你重申，娜维娅女士，指控是非常严肃的行为，它意味着你需要承担相应的责任。"
                },
                {
                    "N": "那维莱特",
                    "T": "如果最后指控无法成立，你也将视情况而背负诬告的罪责。即便如此，你也要进行指控吗？"
                },
                {
                    "N": "娜维娅",
                    "T": "是的。"
                },
                {
                    "N": "那维莱特",
                    "T": "那么，我宣布指控成立，请娜维娅女士和你的代理人们站到属于你们的位置上吧。"
                },
                {
                    "N": "那维莱特",
                    "T": "麻烦警备队员迅速通知玛塞勒先生前来参加审判。"
                },
                {
                    "N": "???",
                    "T": "一段时间之后，困惑且惊愕的玛塞勒被送上了「被指控者」的位置。"
                },
                {
                    "N": "那维莱特",
                    "T": "玛塞勒先生，你不需要代理人，对吗？"
                },
                {
                    "N": "玛塞勒",
                    "T": "啊…抱歉，事情太突然了，我还没搞清楚怎么回事。"
                },
                {
                    "N": "玛塞勒",
                    "T": "我感觉应该不需要吧，娜维娅应该是误会了什么才对。"
                },
                {
                    "N": "那维莱特",
                    "T": "好的，既然双方参与审判的成员都悉数到场，请指控方提出你的观点。"
                },
                {
                    "N": "娜维娅",
                    "T": "这件事需要追溯到三年前，「不义的卡雷斯」那起案件。"
                },
                {
                    "N": "娜维娅",
                    "T": "只有找出那件事的真相，才有可能把整个「少女连环失踪案」都关联起来。"
                },
                {
                    "N": "玛塞勒",
                    "T": "你不会觉得，卡雷斯先生的事是我干的吧？"
                },
                {
                    "N": "玛塞勒",
                    "T": "我根本没有理由啊，卡雷斯先生是我的恩人，而且，那时候我和你都是听到枪响才冲出去的。"
                },
                {
                    "N": "玛塞勒",
                    "T": "如果我有嫌疑，那在场的所有人都该有嫌疑了吧？"
                },
                {
                    "N": "芙宁娜",
                    "T": "我、我觉得还不用着急讨论这个吧，观众对那个案子还不一定了解呢…就连我都有点记不清了。"
                },
                {
                    "N": "娜维娅",
                    "T": "是的，审判官大人。我需要让在场所有人都想起那件事的来龙去脉，再给出我的解释。"
                },
                {
                    "N": "那维莱特",
                    "T": "好吧，鉴于此种情况，就由我根据当年「执律庭」的调查，来完整陈述一下吧。"
                },
                {
                    "N": "娜维娅",
                    "T": "（怀有杀意的人并不是我老爹，而是雅克，并且雅克应该没有动手的理由。）"
                },
                {
                    "N": "娜维娅",
                    "T": "（两声枪响的真相是——第一枪击中了雅克，我老爹夺枪之后，开枪杀死了「第三个人」。）"
                },
                {
                    "N": "娜维娅",
                    "T": "（幕后元凶控制「第三个人」溶解成水，所以才没有找到他的痕迹。）"
                },
                {
                    "N": "娜维娅",
                    "T": "感谢大审判官的陈述，在曾经的我们眼中，这种推论显然是最有可能性的一种。"
                },
                {
                    "N": "娜维娅",
                    "T": "但在了解到原始胎海之水能够让人溶解之后，情况就出现了非常大的变化。"
                }
            ]
        ]
    },
    "400213": {
        "Desc": "前往白淞镇旁的墓园",
        "Talk": [
            [
                {
                    "N": "娜维娅",
                    "T": "这里就是我父亲在的墓园，说实话我也很久没有来过这里了…"
                },
                {
                    "N": "_1005",
                    "T": "欸，那边好像有人在了…那个身影难道是…？"
                },
                {
                    "N": "娜维娅",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "是那维莱特？审判官大人怎么会在这里…欸，娜维娅？"
                },
                {
                    "N": "那维莱特",
                    "T": "…嗯？"
                },
                {
                    "N": "娜维娅",
                    "T": "……"
                },
                {
                    "N": "那维莱特",
                    "T": "…抱歉，没有和你打过招呼就来祭奠你的父亲。"
                },
                {
                    "N": "娜维娅",
                    "T": "别这么说。"
                },
                {
                    "N": "那维莱特",
                    "T": "不好意思。"
                },
                {
                    "N": "娜维娅",
                    "T": "啧，我的意思就是让你不要道歉。"
                },
                {
                    "N": "娜维娅",
                    "T": "我虽然想要父亲看到我的成长，但也不至于成长到…连这个国家的最高审判官都要对我连连道歉的程度。"
                },
                {
                    "N": "那维莱特",
                    "T": "好的，那我就先不道歉了。"
                },
                {
                    "N": "娜维娅",
                    "T": "唉…您还真是不通人情世故啊，那维莱特大人。"
                },
                {
                    "N": "娜维娅",
                    "T": "那么…你为什么会来？"
                },
                {
                    "N": "那维莱特",
                    "T": "嗯…自那天以后，我一直在思考，不断地思考…究竟正义为何物。"
                },
                {
                    "N": "那维莱特",
                    "T": "我曾经不愿相信，对人类来说，会有比生命更重要的东西。"
                },
                {
                    "N": "那维莱特",
                    "T": "不，不如说我不相信人类作为某种生物，可以抵抗本能，抵抗生物的「规则」，将某些事物看得比自己的生命更加重要。"
                },
                {
                    "N": "那维莱特",
                    "T": "这也是我当初没有阻止你父亲登上决斗场的原因…"
                },
                {
                    "N": "那维莱特",
                    "T": "我相信真正无罪之人，绝不可能这样舍弃生命。没有什么比「存在于世上」更加重要…本应如此。"
                },
                {
                    "N": "那维莱特",
                    "T": "然而卡雷斯先生已经彻底「驳倒」了我。"
                },
                {
                    "N": "那维莱特",
                    "T": "如果没有他的牺牲，「少女连环失踪案」至今依旧会是悬案。"
                },
                {
                    "N": "那维莱特",
                    "T": "卡雷斯先生为了亲人，为了身边的人，也为了与自己毫不相关的那些人…而做出了这样的选择…"
                },
                {
                    "N": "那维莱特",
                    "T": "但事到如今看来，这一切，都可以视为…「为了正义」。"
                },
                {
                    "N": "那维莱特",
                    "T": "高于生命本身的…「正义」。"
                },
                {
                    "N": "那维莱特",
                    "T": "所以，你问我为何而来。"
                },
                {
                    "N": "那维莱特",
                    "T": "我只是想对卡雷斯先生说声抱歉…这一切，我都应该早些注意到的。"
                },
                {
                    "N": "那维莱特",
                    "T": "我为此而感到悲伤，难以释怀。"
                },
                {
                    "N": "那维莱特",
                    "T": "歌剧院中那个高高在上的位置，果然会遮蔽掉很多东西。一直以来都辛苦你们了，刺玫会的各位。"
                },
                {
                    "N": "娜维娅",
                    "T": "那个…抱歉，之前对你发脾气。"
                },
                {
                    "N": "娜维娅",
                    "T": "你原来是那种…呃，表面上看起来冷漠，背地里想得很多的类型吧？和我那个叫西尔弗的手下有点像…"
                },
                {
                    "N": "那维莱特",
                    "T": "对不起，我不是很擅长表露自己。"
                },
                {
                    "N": "娜维娅",
                    "T": "都说了，不要道歉…"
                },
                {
                    "N": "_1005",
                    "T": "娜维娅和那维莱特看起来也算是和好了吧？"
                },
                {
                    "N": "_1005",
                    "T": "我们两个局外人还是先别打扰他们了，一会儿我们再过来扫墓吧…"
                },
                {
                    "N": "???",
                    "T": "在娜维娅与那维莱特之后，你们也为卡雷斯先生扫了墓…"
                },
                {
                    "N": "_1005",
                    "T": "好啦，我没怎么扫过墓，刚才没做什么失礼的事吧？"
                },
                {
                    "N": "_0",
                    "T": "一般扫墓的时候是不允许飞的。"
                },
                {
                    "N": "_1005",
                    "T": "啊？还有这种事，可是…可是我也没办法呀，我就是这个样子的…"
                },
                {
                    "N": "_1005",
                    "T": "唉，希望娜维娅小姐别怪我就好了。"
                },
                {
                    "N": "_0",
                    "T": "（居然当真了…）"
                },
                {
                    "N": "_1005",
                    "T": "对了，那维莱特好像还在那边，机会难得…要不要找他聊聊天？水神不好见，跟他聊聊总可以吧？"
                }
            ]
        ]
    },
    "400224": {
        "Desc": "(test)(hide)对话中停止下雨$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里有个好显眼的大池子，里面装满了水。"
                },
                {
                    "N": "_0",
                    "T": "应该是原始胎海之水。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，这里是「乐斯」的制作场所，那这个池子里面的就都是原料吧。"
                },
                {
                    "N": "_1005",
                    "T": "只要掺些水进去，就会变成「乐斯」，如果直接用，就能让人溶解。"
                },
                {
                    "N": "_1005",
                    "T": "我明白了，我来记录！"
                }
            ]
        ]
    },
    "400221": {
        "Desc": "与那维莱特对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里装了什么…欸，都是挺可爱的东西啊。"
                },
                {
                    "N": "_1005",
                    "T": "粉色挂饰，发带，项链，还有妆匣…"
                },
                {
                    "N": "_0",
                    "T": "这里有名字。"
                },
                {
                    "N": "_1005",
                    "T": "哦，我也看到了。用不同名字作标签分开的女性物品，是什么意思呢？"
                },
                {
                    "N": "_0",
                    "T": "应该都是「少女失踪案」的受害者吧。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇？她们…被带来了这里？"
                },
                {
                    "N": "_1005",
                    "T": "然后，变成了水…"
                },
                {
                    "N": "_1005",
                    "T": "这么多箱子就意味着…好可怕。"
                }
            ]
        ]
    },
    "400222": {
        "Desc": "(test)(hide)墓地隐藏控制时间$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里有什么，看上去像是做研究的地方。"
                },
                {
                    "N": "_1005",
                    "T": "「第十六号实验，旨在对雅各布·英戈德的原始胎海研究结论进行验证与突破…」"
                },
                {
                    "N": "_1005",
                    "T": "「实验失败，原始胎海之水中并未有人浮现，二十二、二十三、二十四号少女被溶解」…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇啊啊啊啊啊——！"
                },
                {
                    "N": "_0",
                    "T": "冷静点，派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "对、对不起，我尽量，我没有读过这么吓人的东西…"
                },
                {
                    "N": "_1005",
                    "T": "怎么会有人用冷冰冰的句式，写下这么恐怖的话啊！"
                },
                {
                    "N": "_1005",
                    "T": "给、给你看吧，我不敢看后面了。"
                },
                {
                    "N": "_0",
                    "T": "研究者的目的…"
                },
                {
                    "N": "_0",
                    "T": "是拯救被溶解的恋人，薇涅尔。"
                },
                {
                    "N": "_1005",
                    "T": "所以才做了这么多的实验…"
                },
                {
                    "N": "_1005",
                    "T": "他以为不断重复溶解的过程就能找到办法吗？他也太疯狂了！"
                },
                {
                    "N": "_0",
                    "T": "这里写着…"
                },
                {
                    "N": "_0",
                    "T": "「瓦谢」。"
                },
                {
                    "N": "_1005",
                    "T": "欸，这不就是你在喷泉旁听到的那个名字嘛，我记得…是溶解的目击者。"
                },
                {
                    "N": "_0",
                    "T": "不。"
                },
                {
                    "N": "_0",
                    "T": "是实验者。"
                },
                {
                    "N": "_1005",
                    "T": "啊…瓦谢是，实验者？做这个实验的人？"
                },
                {
                    "N": "_0",
                    "T": "嗯，很多实验报告都有他的签字。"
                },
                {
                    "N": "_0",
                    "T": "喷泉里的声音，应该就是「薇涅尔」。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…那也就是说，瓦谢不是受害者，是他亲手把自己的恋人给…"
                },
                {
                    "N": "_1005",
                    "T": "也不对，如果是这样那他就没必要救人了。"
                },
                {
                    "N": "_0",
                    "T": "背后应该还有隐情。"
                },
                {
                    "N": "_1005",
                    "T": "好、好的，总之我记下来…"
                }
            ]
        ]
    }
}