// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 71
        },
        {
            "Name": "绮良良",
            "ID": "1069",
            "Count": 57
        },
        {
            "Name": "夏洛蒂",
            "ID": "1070",
            "Count": 42
        },
        {
            "Name": "伽吠毗陀",
            "ID": "30365",
            "Count": 38
        },
        {
            "Name": "赛诺",
            "ID": "1058",
            "Count": 37
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 22
        },
        {
            "Name": "帕帕克",
            "ID": "30364",
            "Count": 20
        },
        {
            "Name": "帕巴格",
            "ID": "30363",
            "Count": 14
        },
        {
            "Name": "迪迪巴巴",
            "ID": "30362",
            "Count": 11
        },
        {
            "Name": "阿玛兹亚",
            "ID": "4321",
            "Count": 9
        },
        {
            "Name": "阿莲佐",
            "ID": "4328",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "扎蒂斯",
            "ID": "4331",
            "Count": 3
        }
    ],
    "Num": "决斗！召唤之巅！ 第四回合",
    "Title": "幕收！欢谈如梦",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Journey",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40110,
            "Name": "幕收！欢谈如梦",
            "Desc": "真相大白！一段云谲波诡的旅途！没想到在卡牌之中，还有着这样的宝藏…",
            "Track": [],
            "R": [
                140110
            ],
            "RP": [
                33402
            ],
            "Sub": [
                4011001,
                4011002,
                4011003,
                4011004,
                4011005,
                4011006,
                4011013,
                4011007,
                4011008,
                4011009,
                4011010,
                4011011,
                4011012
            ]
        }
    ]
}

var _sq = {
    "4011001": {
        "Desc": "等到第二天白天（8-10点）",
        "Talk": []
    },
    "4011002": {
        "Desc": "前往喀万驿调查「怪盗」的真相",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "就在这附近吧？接下来该往哪儿走？"
                },
                {
                    "N": "绮良良",
                    "T": "往沙漠方向走一小段就到了。不远。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我建议还是叫上一名卫兵吧，如果对方真是坏人，就交给卫兵处理。"
                },
                {
                    "N": "_1005",
                    "T": "有道理…我看看，卫兵…卫兵…"
                },
                {
                    "N": "_1005",
                    "T": "咦？那不是赛诺吗！"
                },
                {
                    "N": "_1005",
                    "T": "赛诺！"
                },
                {
                    "N": "赛诺",
                    "T": "好久不见，几位来喀万驿有什么事吗？"
                },
                {
                    "N": "绮良良",
                    "T": "派蒙，客户的信息还是…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？啊，不用担心，这位是须弥的大风纪官赛诺，是风纪官们的首领，对于犯罪行为从不姑息！"
                },
                {
                    "N": "绮良良",
                    "T": "你们还认识这么厉害的人？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哈…绮良良小姐，这都是小场面，一路跟来的我已经习惯了…"
                },
                {
                    "N": "_1005",
                    "T": "赛诺接下来有时间吗？还是说你要赶去参加「七圣召唤」的比赛？"
                },
                {
                    "N": "赛诺",
                    "T": "比赛？比赛已经结束了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那赛诺你…"
                },
                {
                    "N": "赛诺",
                    "T": "我已经取得了「召唤王」的称号。"
                },
                {
                    "N": "_0",
                    "T": "恭喜恭喜。"
                },
                {
                    "N": "_0",
                    "T": "赢得轻松吗？"
                },
                {
                    "N": "赛诺",
                    "T": "我在关键时刻使出「禁忌的一手」，抽到了…"
                },
                {
                    "N": "赛诺",
                    "T": "…咳，不说这个了。我目前有空。"
                },
                {
                    "N": "_1005",
                    "T": "是这样…"
                },
                {
                    "N": "???",
                    "T": "一段时间过后…"
                },
                {
                    "N": "_1005",
                    "T": "哈…嘴巴好干…这已经是我第几次讲事情经过了…"
                },
                {
                    "N": "赛诺",
                    "T": "我可以与你们同行。如派蒙所言，我的职责便是维护规则、审判罪恶。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "绮良良小姐怎么想？"
                },
                {
                    "N": "绮良良",
                    "T": "行，但交货时你们还是先藏在远处。"
                },
                {
                    "N": "绮良良",
                    "T": "我知道这位客户很可疑，但只要没有决定性证据，客户就还是客户。"
                },
                {
                    "N": "_1005",
                    "T": "好，我们答应你。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "距离远了听不到你们的谈话，如果绮良良小姐觉得事态不对的话，要怎么让我们知道呢？"
                },
                {
                    "N": "绮良良",
                    "T": "这不用担心，你们到时候看我尾巴行事。"
                },
                {
                    "N": "_1005",
                    "T": "…尾巴？呃…看你哪条尾巴？"
                },
                {
                    "N": "绮良良",
                    "T": "当然是两条一起看啦！我会想办法让客户确认包裹内容的。"
                },
                {
                    "N": "绮良良",
                    "T": "如果对方是位正常的客户，包裹里的东西也不是牌背的话，我会把两条尾巴沉下来。你们就不要出手。"
                },
                {
                    "N": "绮良良",
                    "T": "如果对方真的是「怪盗」，我就…"
                },
                {
                    "N": "赛诺",
                    "T": "趴到地上。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "欸？为什么？"
                },
                {
                    "N": "赛诺",
                    "T": "你们不是说她是妖怪吗？暗示我们「怪倒」。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "……"
                },
                {
                    "N": "绮良良",
                    "T": "我才不要做那么丢人的事呢！这也太奇怪了吧！"
                },
                {
                    "N": "赛诺",
                    "T": "是吗？那你用尾巴拍拍自己身后也行。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这…这又是为什么？"
                },
                {
                    "N": "赛诺",
                    "T": "很简单，「拍背」。所以是…「牌背」。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "……"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我还是第一次在文字创意上棋逢对手…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "赛诺先生有想过来兼职取新闻标题吗？"
                },
                {
                    "N": "_1005",
                    "T": "亏你能欣赏他的幽默感…"
                },
                {
                    "N": "绮良良",
                    "T": "哎呀，再这么讨论下去送货时间都要到了！"
                },
                {
                    "N": "绮良良",
                    "T": "你们听我的，如果对方是「怪盗」，我会把尾巴变得一高一低。你们就来把他绳之以法。"
                },
                {
                    "N": "赛诺",
                    "T": "真的不趴下吗？"
                },
                {
                    "N": "绮良良",
                    "T": "不——趴——！"
                }
            ]
        ]
    },
    "4011003": {
        "Desc": "与绮良良共同前往收货地址",
        "Talk": [
            [
                {
                    "N": "绮良良",
                    "T": "第一朵烈焰花…我们到了。"
                },
                {
                    "N": "_1005",
                    "T": "呃…周围一间房子都看不到呀。"
                },
                {
                    "N": "绮良良",
                    "T": "可能是收货人想亲自来这儿取件。这种事我以前也遇到过。"
                },
                {
                    "N": "绮良良",
                    "T": "还没到收货时间，你们趁现在找个地方躲起来吧。"
                },
                {
                    "N": "绮良良",
                    "T": "记住哦！看我尾巴行事！"
                }
            ]
        ]
    },
    "4011004": {
        "Desc": "寻找隐蔽处",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "就这里吧，地形隐蔽，视野不错。"
                },
                {
                    "N": "_1005",
                    "T": "我觉得那个收货人肯定有问题！谁会约来这里见面嘛！"
                },
                {
                    "N": "赛诺",
                    "T": "嗯，我也这么想。"
                },
                {
                    "N": "赛诺",
                    "T": "但事关对方公司声誉，还是看她「尾色」行事吧。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "赛诺",
                    "T": "怎么了？就是「尾巴」的…"
                },
                {
                    "N": "_1005",
                    "T": "啊好的好的…我们都懂…"
                },
                {
                    "N": "???",
                    "T": "在岩石后等了一会儿…"
                },
                {
                    "N": "_1005",
                    "T": "…你们快看！真的有人来啦！"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "你就是「狛荷屋」的快递员？"
                },
                {
                    "N": "绮良良",
                    "T": "没错，您就是「迪迪巴巴」先生吧？"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "「货」呢？"
                },
                {
                    "N": "绮良良",
                    "T": "哦，货物都在这儿呢，您收好。"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "……"
                },
                {
                    "N": "绮良良",
                    "T": "我建议您还是打开确认一下，我这几天跑了好多地方，路途颠簸，天气多变，不知里面东西有没有受影响。"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "不必了。这一路，你没看过里面是什么吧？"
                },
                {
                    "N": "绮良良",
                    "T": "没有没有，这是我们公司明令禁止的。"
                },
                {
                    "N": "绮良良",
                    "T": "如果东西很重要的话，建议您还是确认一下。如果有损坏，我现在就可以给您赔偿。"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "都说不必了，你怎么还要提？"
                },
                {
                    "N": "帕巴格",
                    "T": "老大，我看这快递员只有一个人。"
                },
                {
                    "N": "帕帕克",
                    "T": "不如我们…"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "喂，你。你今天是一个人来的吧？"
                },
                {
                    "N": "绮良良",
                    "T": "欸？对…对呀，怎么可能带好多人一起送快递嘛。"
                },
                {
                    "N": "绮良良",
                    "T": "（糟了！我不擅长说谎！一说谎尾巴就上下摇个不停！）"
                },
                {
                    "N": "_1005",
                    "T": "来信号了！"
                },
                {
                    "N": "_1005",
                    "T": "咦？这…这和说好的不一样啊！"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "绮良良",
                    "T": "啊啊啊对了，这…这其实刚好是我职业生涯的第一百份快递，很有纪念意义！"
                },
                {
                    "N": "绮良良",
                    "T": "要是各位能让我知道这次送的是什么，我会很高兴的！"
                },
                {
                    "N": "_1005",
                    "T": "尾巴摇得更厉害了！"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，这我们到底是去还是不去呀？"
                },
                {
                    "N": "赛诺",
                    "T": "她尾巴一直摇摆交错…指向的是东边？西边？"
                },
                {
                    "N": "赛诺",
                    "T": "…！难道说，她想表达自己「东西交错」了！"
                },
                {
                    "N": "_1005",
                    "T": "这也太牵强了吧！尾巴怎么可能传达那么多信息啦！"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "嘶…不对劲，果然还是不太对劲。小妹妹你对这货物也太关心了。"
                },
                {
                    "N": "绮良良",
                    "T": "啊哈哈…这，这不是对客户负责嘛…您真的不看一眼？"
                },
                {
                    "N": "帕巴格",
                    "T": "老大，动手吧！"
                },
                {
                    "N": "帕帕克",
                    "T": "这荒郊野岭，没人知道！"
                },
                {
                    "N": "绮良良",
                    "T": "呃…那，那您能抽空给我个五星好评…"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "哼，我这就抽空把你给埋了！"
                },
                {
                    "N": "_1005",
                    "T": "呜啊！对方刀子都亮出来了！这总不用想了吧！"
                },
                {
                    "N": "_1005",
                    "T": "我们快去救绮良良！"
                },
                {
                    "N": "帕巴格",
                    "T": "老大！有救兵！"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "怕什么？照样给我上！"
                },
                {
                    "N": "帕帕克",
                    "T": "咦？不对…那…那是大风纪官赛诺！"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "赛…赛诺？！"
                }
            ]
        ]
    },
    "4011005": {
        "Desc": "击退敌人",
        "Talk": []
    },
    "4011006": {
        "Desc": "与收货人对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "绮良良，你没受伤吧？"
                },
                {
                    "N": "绮良良",
                    "T": "没事没事，一切都好。"
                },
                {
                    "N": "迪迪巴巴",
                    "T": "嘁…没想到，栽在了这里…"
                },
                {
                    "N": "赛诺",
                    "T": "后悔已晚。至于你们，我不想再听到任何苍白的辩解。"
                },
                {
                    "N": "帕巴格",
                    "T": "…明白，我们明白！"
                },
                {
                    "N": "帕帕克",
                    "T": "…大风纪官赛诺大人，我、我可不想晕过去啊，还请您手下留情！"
                },
                {
                    "N": "赛诺",
                    "T": "看你们老不老实了。"
                },
                {
                    "N": "帕帕克",
                    "T": "…我们说，我们说。"
                },
                {
                    "N": "赛诺",
                    "T": "是什么货？"
                },
                {
                    "N": "帕帕克",
                    "T": "是牌背，是从各地收集的「七圣召唤」牌背…"
                },
                {
                    "N": "_1005",
                    "T": "是不是背后画了一个宝箱的模样？"
                },
                {
                    "N": "帕巴格",
                    "T": "没错，没错，您连这都知道！"
                },
                {
                    "N": "_0",
                    "T": "你们是什么人？"
                },
                {
                    "N": "_0",
                    "T": "为什么要偷牌背？"
                },
                {
                    "N": "帕巴格",
                    "T": "我…我们只是一伙盗宝团而已…"
                },
                {
                    "N": "帕帕克",
                    "T": "最近有人不满足于小偷小摸，想搞一票大的…就…就…"
                },
                {
                    "N": "赛诺",
                    "T": "说。"
                },
                {
                    "N": "帕帕克",
                    "T": "就想做一个惊天动地的跨国案件！"
                },
                {
                    "N": "_1005",
                    "T": "跨国案件？"
                },
                {
                    "N": "帕巴格",
                    "T": "我们打算在各个国家，同一时间偷走一件重要的宝物…"
                },
                {
                    "N": "帕巴格",
                    "T": "这样，所有人都会知道我们盗宝团才是最厉害的跨国组织！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "帕巴格",
                    "T": "呃…现…现在不行了…"
                },
                {
                    "N": "_1005",
                    "T": "那这和牌背有什么关系？"
                },
                {
                    "N": "帕帕克",
                    "T": "我们遇到的难题是，如何将这宏大的计划传达给所有盗宝团…"
                },
                {
                    "N": "帕帕克",
                    "T": "突然，有人提出最近「七圣召唤」这游戏很火，可以用卡牌作为媒介，躲过各类搜查。"
                },
                {
                    "N": "_1005",
                    "T": "原来这牌是你们自己印的。"
                },
                {
                    "N": "帕帕克",
                    "T": "嗯…所有盗宝团成员看到宝箱都知道该怎么做…"
                },
                {
                    "N": "帕帕克",
                    "T": "先把它埋起来，这才不会被捡走。用在这上面的话…"
                },
                {
                    "N": "帕巴格",
                    "T": "嘘，你再说，我们全部人的计划…"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "赛诺",
                    "T": "看来这早晚要失败的计划，比你们的命还重要。"
                },
                {
                    "N": "帕帕克",
                    "T": "呃啊啊！不不不，我说，说…"
                },
                {
                    "N": "帕帕克",
                    "T": "只要用土或者沙子加点水盖在上面…过一会儿再擦去的话…"
                },
                {
                    "N": "帕帕克",
                    "T": "就变成了这个样子。"
                },
                {
                    "N": "_1005",
                    "T": "「所有盗宝团的兄弟，我们这次干一票大的。都拿起你们的匕首，蒙上你们的脸，最好再带上身边的驮兽…」"
                },
                {
                    "N": "_1005",
                    "T": "「哦，其他地方没有驮兽的话…」"
                },
                {
                    "N": "_1005",
                    "T": "呃，怎么印了这么多没用的东西？"
                },
                {
                    "N": "帕巴格",
                    "T": "什么叫没用的东西？这都是战前动员！"
                },
                {
                    "N": "帕帕克",
                    "T": "行…行动时间和计划都印在最后了…"
                },
                {
                    "N": "_1005",
                    "T": "我看看…还真是！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "嗯…客观评价的话，这传播方式还算有创意。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "但最后为什么又要收回来呢？"
                },
                {
                    "N": "帕巴格",
                    "T": "还不是盗宝团里有人迷上了「七圣召唤」！"
                },
                {
                    "N": "帕巴格",
                    "T": "明明照计划行事就对了，偏有人管不住手，要去打牌！还不忘炫耀这牌背！"
                },
                {
                    "N": "帕巴格",
                    "T": "这些也就算了，最后…还把牌背输给了别人！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "你们怕行动计划暴露，这才紧急派人去回收流落到坊间的牌背。"
                },
                {
                    "N": "帕帕克",
                    "T": "不仅仅是流落到坊间的，这次所有宝箱牌背都寄回来了…"
                },
                {
                    "N": "帕帕克",
                    "T": "我们担心计划已经泄漏，原本准备重印一次，改一下行动时间再发出去…"
                },
                {
                    "N": "帕帕克",
                    "T": "为了保证万无一失…我们还专门筹资用最安全准时的「狛荷屋」来寄件…"
                },
                {
                    "N": "绮良良",
                    "T": "欸？啊…呃…谢谢夸奖…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "所以寄件人留在当地，是为了保证之后行动可以继续进行。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这么一想，被拿走牌背的人遇上盗宝团的事也说得通了…"
                },
                {
                    "N": "_1005",
                    "T": "对哦！我说怎么一路上都是盗宝团，原来是想封住当事人的口！"
                },
                {
                    "N": "帕帕克",
                    "T": "我…我们知道的也就这些了。谅在我们将功补过的份上…还请赛诺大人宽宏大量，宽宏大量…"
                },
                {
                    "N": "赛诺",
                    "T": "自会有针对你们的审判。闲话少说，跟我走吧。"
                }
            ]
        ]
    },
    "4011013": {
        "Desc": "在喀万驿与赛诺对话",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "随赛诺回到了喀万驿不久后…"
                },
                {
                    "N": "赛诺",
                    "T": "犯人我先临时安置了一番，稍后就押送回须弥城。"
                },
                {
                    "N": "_0",
                    "T": "辛苦了。"
                },
                {
                    "N": "赛诺",
                    "T": "职责所在，也多亏各位。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "（一旦进入工作状态，赛诺先生就像变了个人呢…）"
                },
                {
                    "N": "赛诺",
                    "T": "那就有缘再见了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "欸等等等等…我还想采访一下须弥赛区的冠军呢。"
                },
                {
                    "N": "赛诺",
                    "T": "你问吧。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "请问赛诺先生对这次比赛有什么感悟吗？或者…对这次事件的感悟也行。"
                },
                {
                    "N": "赛诺",
                    "T": "嗯…"
                },
                {
                    "N": "赛诺",
                    "T": "「七圣召唤」是一个不错的卡牌游戏，堪称艺术。它让许多人得以相识、相知，共同体会决斗的乐趣。"
                },
                {
                    "N": "赛诺",
                    "T": "我希望每一个人都能享受它带来的快乐。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "不错的发言，都能作为新闻稿结尾了。"
                },
                {
                    "N": "赛诺",
                    "T": "所以，如果有不法之徒妄想让这游戏沾染上肮脏的私欲…无论身处何地，逃往何方，我必将对其降下审判的雷霆！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "啊…好，好，您别激动，别激动…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我想想…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "「埋于『卡牌』中的『宝物』，隐于『召唤』下的…的…」"
                },
                {
                    "N": "赛诺",
                    "T": "谜「团」。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦！这个好！"
                },
                {
                    "N": "_1005",
                    "T": "这俩人还真是说得到一起去…"
                },
                {
                    "N": "赛诺",
                    "T": "没其他事的话，我就先告辞了。"
                },
                {
                    "N": "赛诺",
                    "T": "还得通知其他地方小心盗宝「团」的计划。"
                },
                {
                    "N": "_0",
                    "T": "多保重。"
                },
                {
                    "N": "_0",
                    "T": "下次来局「七圣召唤」。"
                },
                {
                    "N": "赛诺",
                    "T": "嗯，一定。"
                },
                {
                    "N": "_1005",
                    "T": "搞了这么久，「怪盗团」原来就是「盗宝团」啊…"
                },
                {
                    "N": "_1005",
                    "T": "总觉得有些失望…还以为牌背里真有什么绝世宝藏的线索呢。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "话也不能这么说，往好处想，我们也算破获了一宗国际大案嘛！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这下「独家新闻」的素材肯定不缺了。"
                },
                {
                    "N": "_1005",
                    "T": "要是说还有什么遗憾的话，就是没见到两位「七圣召唤」的神秘发明人了吧。"
                },
                {
                    "N": "绮良良",
                    "T": "哈哈，感觉大家都很喜欢「七圣召唤」呢。"
                },
                {
                    "N": "_0",
                    "T": "主要是喜欢打牌。"
                },
                {
                    "N": "_0",
                    "T": "主要是喜欢交朋友。"
                },
                {
                    "N": "绮良良",
                    "T": "既然这样的话，我这里还有份比较特殊的快递，不如大家一起去送吧？"
                },
                {
                    "N": "_1005",
                    "T": "是和「七圣召唤」有关吗？"
                },
                {
                    "N": "绮良良",
                    "T": "嗯，没错，大家去了就知道啦。"
                },
                {
                    "N": "绮良良",
                    "T": "要不是那位赛诺先生忙于工作，我也想邀请他一起来的。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这样好吗？之前不是说，客户的信息…"
                },
                {
                    "N": "绮良良",
                    "T": "哦，这次的没事啦。"
                },
                {
                    "N": "绮良良",
                    "T": "要说的话…这不是公司安排给我的任务。"
                },
                {
                    "N": "绮良良",
                    "T": "这份快递在公司放了很久很久。原因是找不到收件人，附近的邻居也不知道他去了哪儿。"
                },
                {
                    "N": "_1005",
                    "T": "也就是所谓的「滞留件」吧？"
                },
                {
                    "N": "绮良良",
                    "T": "嗯，它上个月就过了滞留期，要被拿去处理掉了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "不能退回寄件人手中吗？"
                },
                {
                    "N": "绮良良",
                    "T": "这个…其实寄件人…已经去世了。"
                },
                {
                    "N": "_1005",
                    "T": "怎么这样…"
                },
                {
                    "N": "绮良良",
                    "T": "嗯…如果收不到这份快递的话，寄件人和收件人都会很难过吧。"
                },
                {
                    "N": "绮良良",
                    "T": "我自作主张地用闲暇时间在须弥各地打听了一番，最后总算知道他去了哪儿，也听说了他的过往。"
                },
                {
                    "N": "_1005",
                    "T": "哇！这么厉害！到底是谁呀？"
                },
                {
                    "N": "绮良良",
                    "T": "这个嘛…嘿嘿，你们跟我来就是了。"
                },
                {
                    "N": "绮良良",
                    "T": "而且我觉得…对方一定也需要热爱「七圣召唤」的你们。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "听起来又是个不错的题材…嗯，我加入。"
                },
                {
                    "N": "_1005",
                    "T": "绮良良说得我好在意…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你也会去的吧？"
                },
                {
                    "N": "_0",
                    "T": "当然。"
                },
                {
                    "N": "_0",
                    "T": "这是身为牌手的职责。"
                },
                {
                    "N": "绮良良",
                    "T": "嗯，那大家就和我一起去维摩庄吧！"
                }
            ]
        ]
    },
    "4011007": {
        "Desc": "前往维摩庄，寄送快递",
        "Talk": [
            [
                {
                    "N": "绮良良",
                    "T": "线索指向维摩庄，但具体住在哪栋房子里还不知道。"
                },
                {
                    "N": "绮良良",
                    "T": "我们就顺路打听一下吧。"
                },
                {
                    "N": "_1005",
                    "T": "那人有什么特征吗？"
                },
                {
                    "N": "绮良良",
                    "T": "他名叫伽吠毗陀，是位教令院的学者。"
                },
                {
                    "N": "_1005",
                    "T": "伽吠毗陀，好，我记住了。"
                }
            ]
        ]
    },
    "4011008": {
        "Desc": "向扎蒂斯打听学者的下落",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你好，请问你知道伽吠毗陀住在哪儿吗？"
                },
                {
                    "N": "扎蒂斯",
                    "T": "没听过这名字啊…"
                },
                {
                    "N": "_1005",
                    "T": "是位教令院的学者。"
                },
                {
                    "N": "扎蒂斯",
                    "T": "学者这里倒是有…但没听说过有叫这名字的。"
                },
                {
                    "N": "扎蒂斯",
                    "T": "对了，你们这消息准吗？我…我想请教一下他关于六大学派的选择建议！"
                },
                {
                    "N": "_1005",
                    "T": "唔…看来他不知道呢，我们再找别人问问。"
                }
            ]
        ]
    },
    "4011009": {
        "Desc": "向阿莲佐打听学者的下落",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你好，我们在找一位叫伽吠毗陀的学者。"
                },
                {
                    "N": "阿莲佐",
                    "T": "伽吠毗陀？没听过，是新名字啊…"
                },
                {
                    "N": "阿莲佐",
                    "T": "欸等等，难道是那位前些日子来的新面孔？"
                },
                {
                    "N": "_1005",
                    "T": "你有印象吗？"
                },
                {
                    "N": "阿莲佐",
                    "T": "还真有。那人愁眉苦脸的，简直像被论文折磨透了一样。"
                },
                {
                    "N": "阿莲佐",
                    "T": "我看到他去找过村长，应该是想租个屋住吧。"
                },
                {
                    "N": "阿莲佐",
                    "T": "维摩庄适合度假养神，这不，我最后也选择回到这儿了嘛。"
                },
                {
                    "N": "_1005",
                    "T": "明白了。谢谢你，我们去找村长问问。"
                },
                {
                    "N": "阿莲佐",
                    "T": "嗯，你们要是遇到了不顺心的事，也可以来这儿住住。"
                }
            ]
        ]
    },
    "4011010": {
        "Desc": "向村长打听学者的下落",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "村长，我们想打听个事。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "说吧，我听着呢。"
                },
                {
                    "N": "_1005",
                    "T": "您知不知道名叫伽吠毗陀的学者住在哪儿？"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "伽吠毗陀？哦，是那位吧…"
                },
                {
                    "N": "_1005",
                    "T": "您记得？"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "记得，记得。他来我这儿租了间屋子住，说是要散散心。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "谁知他住进去之后就几乎没有出来过，也不和别人打招呼。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "我看这哪是散心哟…简直是把心锁起来了…"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "你们是他的朋友？"
                },
                {
                    "N": "绮良良",
                    "T": "嗯，算是吧。"
                },
                {
                    "N": "_1005",
                    "T": "（咦？尾巴又摇起来了，原来是在说谎的时候才会摇吗？）"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "好，好…我看他的确需要有朋友来看看了。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "他就住在上边最角落的那个小房子里，你们去和他聊聊吧。"
                },
                {
                    "N": "_1005",
                    "T": "好，谢谢村长！"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "没什么…我只希望看到来这儿的人都开开心心。"
                }
            ]
        ]
    },
    "4011011": {
        "Desc": "前往小屋，与伽吠毗陀对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "就是这里了，我们先敲敲门吧。"
                },
                {
                    "N": "_1005",
                    "T": "有人吗？我们找伽吠毗陀先生。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "……"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "…我就是伽吠毗陀。你们有什么事吗？"
                },
                {
                    "N": "绮良良",
                    "T": "伽吠毗陀先生，我是「狛荷屋」的绮良良。这是您的快递。送达时间迟了不少，还请您收下。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "我的…快递？"
                },
                {
                    "N": "绮良良",
                    "T": "是古拉卜先生寄给您的。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "…什…什么？古拉卜…？他…他已经…"
                },
                {
                    "N": "绮良良",
                    "T": "嗯…这是您的朋友生前交予我们公司的。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "朋友…哈…连他的病都无计可施，甚至没有在生命最后时刻陪在他身边的人…还怎么好意思说是「朋友」…"
                },
                {
                    "N": "绮良良",
                    "T": "您别这么说。您和古拉卜先生一同发明的「七圣召唤」如今这么受欢迎，我想他一定会很高兴的。"
                },
                {
                    "N": "_1005",
                    "T": "欸？！这…这位就是发明了「七圣召唤」的人？"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "哎…为什么…为什么厄运总是降临到像他那样的天才身上…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "您不介意的话，可以讲给我们听听，一般说出来会好很多。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "……"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "哈…你说得对…或许我是该说说了…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "你们…真的愿意听吗？"
                },
                {
                    "N": "_0",
                    "T": "想要了解…"
                },
                {
                    "N": "_0",
                    "T": "说出来好些…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "好吧…也不是什么了不得的故事…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "我和古拉卜从小认识，一起学习、一起长大。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "除了手上的绷带之外，他一点不像得了魔鳞病的样子。总是那么乐观、平和、善良…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "后来，我们一起到了教令院。他还成为了明论派陀裟多。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我记得那是个挺高的职称。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "哈哈…是啊，他总是那么厉害…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "但没过多久，他身上的魔鳞病加重了…还引发了严重的并发症…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "到后来，只能老老实实躺在医院的床上接受治疗。他的研究也就此荒废。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "我每天都去医院看望他。他倒好，叫我不要去得那么勤快…"
                },
                {
                    "N": "夏洛蒂",
                    "T": "他一定是在担心，你会因此耽搁了自己的研究吧。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "我知道…但越是这样越是叫我不忍心…明明，他才是更优秀的那一个…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "来医院看他的时候，我俩闲着也是闲着，就拿了些牌来涂涂画画。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "渐渐地，就变成了「七圣召唤」。"
                },
                {
                    "N": "_0",
                    "T": "因「友谊」而生的游戏…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "这不仅仅是游戏…在发明它的时候，我还融入了一些相关的元素理论知识。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "原本想等他康复之后，我俩再一起研究课题，结果…"
                },
                {
                    "N": "_1005",
                    "T": "你别太难过，「七圣召唤」就是你们一起研究的成果。"
                },
                {
                    "N": "_1005",
                    "T": "现在这个成果，已经被好多好多人喜欢啦。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "哎…在他走后，我试过和别人玩「七圣召唤」…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "但从牌桌上抬起头的时候…眼前浮现的，却总是他的模样。就好像他从未离开…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "但我知道这不是真的…"
                },
                {
                    "N": "_1005",
                    "T": "#呜…我理解。要是有一天我和{NICKNAME}分开了，我也一定习惯不了…可能还会对着空气自言自语…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "是啊…认识的人都叫我看开点，去享受「七圣召唤」的乐趣，说我是什么「发明人」之一…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "但要我说的话…没了古拉卜，这「七圣召唤」，还有什么意思…"
                },
                {
                    "N": "绮良良",
                    "T": "…伽吠毗陀先生。不如，先看看您的朋友给您寄了什么吧。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "…哎…也对。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "…！这是…一封信？"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "……"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "古拉卜…你这家伙…就连这种时候都还是老样子…"
                },
                {
                    "N": "绮良良",
                    "T": "我没怎么玩过「七圣召唤」，只知道它为大家带来了很多快乐。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "嗯，借一位牌手的话说，它让许多人得以相识、相知，共同体会决斗的乐趣。"
                },
                {
                    "N": "_1005",
                    "T": "没错，我们一路走来，见证了好多这样的故事呢！"
                },
                {
                    "N": "_1005",
                    "T": "如果你感兴趣的话，我可以一个一个说给你听。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "…谢谢你们这么说。"
                },
                {
                    "N": "_0",
                    "T": "朋友不会永远离去。"
                },
                {
                    "N": "_0",
                    "T": "而是以另一种形式陪在我们身边。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "…你说得对。"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "哈哈…古拉卜，你留下这封信的时候，难道已经想到这些了吗…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "你的秘典之盒…我一直都带在身边…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "难得你为我画了这么一张牌，不把它用出去一次，那得多浪费啊…"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "我想，如果是他在这儿的话，一定会这么说吧——"
                },
                {
                    "N": "伽吠毗陀",
                    "T": "「朋友们，要来一局『七圣召唤』吗？」"
                },
                {
                    "N": "_0",
                    "T": "乐意奉陪。"
                }
            ]
        ]
    },
    "4011012": {
        "Desc": "同众人告别",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "伽吠毗陀好像释怀不少，和你打牌时，我还看见他笑了呢。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "完全走出悲伤或许需要一段时间，但我觉得这是个好的开始。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！还好绮良良没有丢掉那封滞留件呢。"
                },
                {
                    "N": "绮良良",
                    "T": "怎么说呢…那天老板让我去处理它的时候，我冥冥之中觉得不能这么做，一定要把它送到对方手上。"
                },
                {
                    "N": "_1005",
                    "T": "这是「妖怪」的直觉吗？"
                },
                {
                    "N": "绮良良",
                    "T": "我不知道，也可能…只是不想让对方的心意就这么白白消失吧。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我差不多在这儿和大家分别吧。"
                },
                {
                    "N": "_1005",
                    "T": "是要回枫丹了吗？"
                },
                {
                    "N": "夏洛蒂",
                    "T": "嗯，「卡牌怪盗」告一段落，还意外收获了这么有价值的故事。光是新闻稿都够我写上几天了。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "哦对了，我从头到尾，还没采访过两位呢。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "这一趟旅途见证了这么多故事，二位有什么想说的吗？"
                },
                {
                    "N": "_0",
                    "T": "交到了许多新朋友…"
                },
                {
                    "N": "_1005",
                    "T": "对！这一次最大的收获，就是认识了许多新朋友呢！"
                },
                {
                    "N": "_0",
                    "T": "了解了更多「七圣召唤」…"
                },
                {
                    "N": "_1005",
                    "T": "嗯！以后打牌的时候，会想到很多不一样的东西呢！"
                },
                {
                    "N": "夏洛蒂",
                    "T": "我明白了，二位的感悟，我也会写入夏洛蒂「独家新闻」里的。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "下次来枫丹，别忘了买上一份《蒸汽鸟报》哟！"
                },
                {
                    "N": "绮良良",
                    "T": "那我也准备回稻妻了。这次的事，还得和老板汇报呢。"
                },
                {
                    "N": "_0",
                    "T": "大家都多保重。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "嗯！我们肯定还会见面的。"
                },
                {
                    "N": "夏洛蒂",
                    "T": "等到那时，如果有机会，也来一局「七圣召唤」吧。"
                }
            ]
        ]
    }
}