// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "疲惫的村民",
            "ID": "12936",
            "Count": 2
        },
        {
            "Name": "好奇的村民",
            "ID": "12937",
            "Count": 2
        },
        {
            "Name": "健谈的村民",
            "ID": "12938",
            "Count": 2
        }
    ],
    "Num": "邀约事件 · 珐露珊 第一幕",
    "Title": "难解之结",
    "IT": "珐露珊",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Faruzan",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19170,
            "Name": "神秘前辈…？",
            "Desc": "禅那园中的提纳里，正在等候一位神秘的前辈…",
            "Track": [
                19171,
                19172,
                19173
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1917001,
                1917002,
                1917003,
                1917004,
                1917005
            ]
        },
        {
            "_id": 19171,
            "Name": "必读经典",
            "Desc": "为了柯莱与全须弥的未来，珐露珊决定开一门识字课…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1917101,
                1917102,
                1917103,
                1917104,
                1917105,
                1917106
            ]
        },
        {
            "_id": 19172,
            "Name": "早教机关",
            "Desc": "为了孩子们与教令院的未来，珐露珊决定协助阿折罗造像…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1917201,
                1917202,
                1917203,
                1917209,
                1917204,
                1917205,
                1917206,
                1917207,
                1917208
            ]
        },
        {
            "_id": 19173,
            "Name": "孤影徘徊",
            "Desc": "成功摆脱教令院的纠缠后，珐露珊决定先前往禅那园…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1917301,
                1917302,
                1917303,
                1917304,
                1917305,
                1917306,
                1917307,
                1917308,
                1917309,
                1917310,
                1917311,
                1917312,
                1917313,
                1917314,
                1917326,
                1917315,
                1917316,
                1917327,
                1917330,
                1917317,
                1917318,
                1917329,
                1917328,
                1917319,
                1917331,
                1917320,
                1917321,
                1917322,
                1917323,
                1917324,
                1917325
            ]
        }
    ]
}

var _sq = {
    "1917001": {
        "Desc": "前往禅那园",
        "Step": "禅那园中的提纳里，正在等候一位神秘的前辈…",
        "Talk": []
    },
    "1917002": {
        "Desc": "与提纳里对话",
        "Talk": []
    },
    "1917003": {
        "Desc": "前往教令院寻找珐露珊",
        "Talk": []
    },
    "1917004": {
        "Desc": "前往教令院寻找珐露珊",
        "Talk": []
    },
    "1917005": {
        "Desc": "与柯莱对话",
        "Talk": []
    },
    "1917101": {
        "Desc": "前往教令院门口",
        "Step": "为了柯莱与全须弥的未来，珐露珊决定开一门识字课…",
        "Talk": []
    },
    "1917102": {
        "Desc": "等候珐露珊",
        "Talk": []
    },
    "1917103": {
        "Desc": "前往宝商街的书摊",
        "Talk": []
    },
    "1917104": {
        "Desc": "前往宝商街的古董店",
        "Talk": []
    },
    "1917105": {
        "Desc": "前往普斯帕咖啡馆",
        "Talk": []
    },
    "1917106": {
        "Desc": "与玛达赫对话",
        "Talk": []
    },
    "1917201": {
        "Desc": "前往奥摩斯港寻找阿尼斯",
        "Step": "为了孩子们与教令院的未来，珐露珊决定协助阿折罗造像…",
        "Talk": []
    },
    "1917202": {
        "Desc": "前往奥摩斯港寻找阿尼斯",
        "Talk": []
    },
    "1917203": {
        "Desc": "与阿折罗造像负责人对话",
        "Talk": []
    },
    "1917209": {
        "Desc": "(test)隐藏任务用于完成成就$HIDDEN",
        "Talk": []
    },
    "1917204": {
        "Desc": "离开奥摩斯港",
        "Talk": []
    },
    "1917205": {
        "Desc": "等待两天",
        "Step": "珐露珊决定将图册做得尽量详实准确…她能激起孩子们的兴趣吗？",
        "Talk": []
    },
    "1917206": {
        "Desc": "前往发布会现场",
        "Talk": []
    },
    "1917207": {
        "Desc": "等待两天",
        "Step": "珐露珊决定将图册做得尽量简单有趣…她能招到心仪的学生吗？",
        "Talk": []
    },
    "1917208": {
        "Desc": "前往发布会现场",
        "Talk": []
    },
    "1917301": {
        "Desc": "返回禅那园",
        "Step": "成功摆脱教令院的纠缠后，珐露珊决定先前往禅那园…",
        "Talk": []
    },
    "1917302": {
        "Desc": "返回禅那园",
        "Talk": []
    },
    "1917303": {
        "Desc": "寻找提纳里",
        "Talk": []
    },
    "1917304": {
        "Desc": "前往禅那园室内",
        "Talk": []
    },
    "1917305": {
        "Desc": "与提纳里对话并等待检查结束",
        "Talk": [
            [
                {
                    "N": "疲惫的村民",
                    "T": "有关遗迹的事？不清楚，我们也只是受雇来给他们运水运粮的。"
                },
                {
                    "N": "疲惫的村民",
                    "T": "别说发掘现场了，就连他们住的营地都不让我们靠近呢。"
                }
            ]
        ]
    },
    "1917306": {
        "Desc": "前往列柱沙原东北方",
        "Step": "为了找到维修卡卡塔所需的部件，你们来到沙漠之中…",
        "Talk": [
            [
                {
                    "N": "好奇的村民",
                    "T": "这片区域之前经常有沙尘暴肆虐，最近不知道为什么平息了一些…"
                },
                {
                    "N": "好奇的村民",
                    "T": "听说是一位旅行者给解决的？这是人能办到的事儿吗？"
                }
            ]
        ]
    },
    "1917307": {
        "Desc": "前往发掘现场",
        "Talk": [
            [
                {
                    "N": "健谈的村民",
                    "T": "那台大机械，看着好威风啊！不会就是传说中的「遗迹徘徊者」吧？"
                },
                {
                    "N": "健谈的村民",
                    "T": "地方好像也能对得上…难不成那个传说是真的？"
                }
            ]
        ]
    },
    "1917308": {
        "Desc": "向村民打听消息",
        "Talk": []
    },
    "1917309": {
        "Desc": "向村民打听消息",
        "Talk": []
    },
    "1917310": {
        "Desc": "向村民打听消息",
        "Talk": []
    },
    "1917311": {
        "Desc": "(test)隐藏任务用于记录任务进度$HIDDEN",
        "Talk": []
    },
    "1917312": {
        "Desc": "(test)隐藏任务用于回滚隔离$HIDDEN",
        "Talk": []
    },
    "1917313": {
        "Desc": "与珐露珊整理情报",
        "Talk": []
    },
    "1917314": {
        "Desc": "前往临时营地",
        "Talk": []
    },
    "1917326": {
        "Desc": "在营地中休息",
        "Talk": []
    },
    "1917315": {
        "Desc": "前往发掘现场",
        "Talk": []
    },
    "1917316": {
        "Desc": "返回临时营地",
        "Talk": []
    },
    "1917327": {
        "Desc": "与珐露珊对话",
        "Talk": []
    },
    "1917330": {
        "Desc": "(test)隐藏任务用于对话中切换遗迹龙兽group$HIDDEN",
        "Talk": []
    },
    "1917317": {
        "Desc": "调查倒地的机械残骸",
        "Talk": []
    },
    "1917318": {
        "Desc": "与珐露珊对话",
        "Talk": []
    },
    "1917329": {
        "Desc": "(test)隐藏任务用于对话中切换塔米米group$HIDDEN",
        "Talk": []
    },
    "1917328": {
        "Desc": "(test)隐藏任务用于记录信件闲置对话阅读进度完成成就1$HIDDEN",
        "Talk": []
    },
    "1917319": {
        "Desc": "返回禅那园",
        "Talk": []
    },
    "1917331": {
        "Desc": "(test)隐藏任务用于记录信件闲置对话阅读进度完成成就2$HIDDEN",
        "Talk": []
    },
    "1917320": {
        "Desc": "与提纳里对话",
        "Talk": []
    },
    "1917321": {
        "Desc": "等待一天",
        "Step": "你将一切告知了提纳里与柯莱，希望能一起安慰珐露珊…",
        "Talk": []
    },
    "1917322": {
        "Desc": "前往禅那园室内",
        "Talk": []
    },
    "1917323": {
        "Desc": "等待一天",
        "Step": "你将塔米米的事留在心底，等待珐露珊从沙漠归来…",
        "Talk": []
    },
    "1917324": {
        "Desc": "前往禅那园室内",
        "Talk": []
    },
    "1917325": {
        "Desc": "与珐露珊对话",
        "Step": "珐露珊似乎在等你…",
        "Talk": []
    }
}