// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 263
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 199
        },
        {
            "Name": "莉诺尔",
            "ID": "21034",
            "Count": 174
        },
        {
            "Name": "卡特皮拉",
            "ID": "21048",
            "Count": 119
        },
        {
            "Name": "卡特皮拉",
            "ID": "21172",
            "Count": 103
        },
        {
            "Name": "诺瓦勒斯",
            "ID": "21072",
            "Count": 69
        },
        {
            "Name": "艾蒂安",
            "ID": "5248",
            "Count": 55
        },
        {
            "Name": "达希",
            "ID": "5201",
            "Count": 35
        },
        {
            "Name": "雷维",
            "ID": "21074",
            "Count": 33
        },
        {
            "Name": "格内薇芙",
            "ID": "21073",
            "Count": 23
        },
        {
            "Name": "莫莱妮",
            "ID": "5202",
            "Count": 17
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 15
        },
        {
            "Name": "恩肖",
            "ID": "21033",
            "Count": 14
        },
        {
            "Name": "布兰",
            "ID": "5247",
            "Count": 11
        },
        {
            "Name": "莫普瓦",
            "ID": "21107",
            "Count": 9
        },
        {
            "Name": "埃尔瓦德",
            "ID": "5205",
            "Count": 8
        },
        {
            "Name": "嘉维娜",
            "ID": "5213",
            "Count": 2
        },
        {
            "Name": "克兰茨",
            "ID": "5252",
            "Count": 2
        },
        {
            "Name": "嘉维娅",
            "ID": "5214",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "未完成的喜剧",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74025,
            "Name": "富豪游戏",
            "Desc": "",
            "Track": [
                74026
            ],
            "R": [
                174025
            ],
            "RP": [],
            "Sub": [
                7402501,
                7402552,
                7402503,
                7402504,
                7402553,
                7402502,
                7402505,
                7402506,
                7402507,
                7402508,
                7402509,
                7402510,
                7402551,
                7402511,
                7402512,
                7402548,
                7402513,
                7402514,
                7402542,
                7402549,
                7402515,
                7402516,
                7402550,
                7402517,
                7402518,
                7402520,
                7402521,
                7402544,
                7402522,
                7402523,
                7402524,
                7402525,
                7402543,
                7402526,
                7402545,
                7402527,
                7402528,
                7402529,
                7402530,
                7402531,
                7402546,
                7402532,
                7402533,
                7402534,
                7402535,
                7402536,
                7402547,
                7402537,
                7402538,
                7402539,
                7402540,
                7402541,
                7402519
            ]
        },
        {
            "_id": 74026,
            "Name": "一报还一报",
            "Desc": "",
            "Track": [
                74028
            ],
            "R": [
                174026
            ],
            "RP": [],
            "Sub": [
                7402601,
                7402602,
                7402603,
                7402641,
                7402604,
                7402605,
                7402606,
                7402607,
                7402608,
                7402609,
                7402610,
                7402611,
                7402636,
                7402612,
                7402632,
                7402637,
                7402633,
                7402635,
                7402629,
                7402638,
                7402613,
                7402631,
                7402639,
                7402628,
                7402614,
                7402630,
                7402640,
                7402615,
                7402616,
                7402617,
                7402618,
                7402619,
                7402624,
                7402625,
                7402626,
                7402627,
                7402642,
                7402620,
                7402621,
                7402622,
                7402643,
                7402623
            ]
        },
        {
            "_id": 74028,
            "Name": "从此以后…",
            "Desc": "",
            "Track": [],
            "R": [
                174028
            ],
            "RP": [],
            "Sub": [
                7402807,
                7402801,
                7402802,
                7402809,
                7402803
            ]
        }
    ]
}

var _sq = {
    "7402501": {
        "Desc": "(test)探照灯挑战失败$HIDDEN",
        "Talk": []
    },
    "7402552": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "监舍区发信室。"
                },
                {
                    "N": "_0",
                    "T": "（说不定有获取特许券的机会…）"
                }
            ]
        ]
    },
    "7402503": {
        "Desc": "(test)通过裂隙进入监狱$HIDDEN",
        "Talk": []
    },
    "7402504": {
        "Desc": "与嘉维娜对话",
        "Step": "来到了梅洛彼得堡…",
        "Talk": [
            [
                {
                    "N": "嘉维娜",
                    "T": "我就知道，这里的问题一天不解决，像你们这样的家伙就会层出不穷。克兰茨那个混蛋，就不能快点想想办法吗…"
                },
                {
                    "N": "_1005",
                    "T": "等一等，我们是…"
                },
                {
                    "N": "嘉维娜",
                    "T": "好啦，什么程序文件之类的问题别跟我说，我解决不了。去找莫莱妮吧，她才是负责这些的人。"
                }
            ]
        ]
    },
    "7402553": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "破烂骨头商店。"
                },
                {
                    "N": "_0",
                    "T": "（说不定有获取特许券的机会…）"
                }
            ]
        ]
    },
    "7402502": {
        "Desc": "向莫莱妮询问情况",
        "Step": "来到了梅洛彼得堡，需要询问莫莱妮以了解目前的状况…",
        "Talk": [
            [
                {
                    "N": "莫莱妮",
                    "T": "名字。"
                },
                {
                    "N": "_0",
                    "T": "你先报上名来。"
                },
                {
                    "N": "莫莱妮",
                    "T": "我是梅洛彼得堡接待员，大家都叫我莫莱妮。好了，轮到你们了。"
                },
                {
                    "N": "_1005",
                    "T": "#呃，我是派蒙，{M#他}{F#她}是{NICKNAME}…"
                },
                {
                    "N": "_0",
                    "T": "#叫我{NICKNAME}吧。"
                },
                {
                    "N": "_1005",
                    "T": "叫我派蒙吧…咳咳，故意压低嗓子说话结果听起来一点也不深沉，而且好怪！"
                },
                {
                    "N": "莫莱妮",
                    "T": "#{NICKNAME}和派蒙…没听过的名字，梅洛彼得堡有这两个人吗？"
                },
                {
                    "N": "_0",
                    "T": "就在你眼前…"
                },
                {
                    "N": "莫莱妮",
                    "T": "嗯，我看到了。"
                },
                {
                    "N": "_0",
                    "T": "居然没听过我的大名…"
                },
                {
                    "N": "莫莱妮",
                    "T": "大案要案的主犯我是知道的，你们是最近才被发现的从犯？"
                },
                {
                    "N": "_1005",
                    "T": "什么？从犯？不不不对吧，我们是好人啊！"
                },
                {
                    "N": "莫莱妮",
                    "T": "嗯，好的，知道了。"
                },
                {
                    "N": "_1005",
                    "T": "你这完全不是「知道了」的语气吧…"
                },
                {
                    "N": "莫莱妮",
                    "T": "看来是有人偷懒了，居然漏记了这两个名字，我先记录一下。没按规范填表的家伙会为此付出代价的…"
                },
                {
                    "N": "莫莱妮",
                    "T": "对了，这件事不是你们的错，不用太过担心。"
                },
                {
                    "N": "莫莱妮",
                    "T": "如果你们遵守规定，表现良好，甚至有机会提前离开呢。只需要规范填写申请表，再耐心等待申请得到批准就可以了。"
                },
                {
                    "N": "_0",
                    "T": "等等，我想说的不是这个…"
                },
                {
                    "N": "_1005",
                    "T": "话说刚才是不是办完了什么手续？进展太快了，完全没搞明白发生了什么…"
                },
                {
                    "N": "_0",
                    "T": "好吧。"
                },
                {
                    "N": "_1005",
                    "T": "#一点也不好吧！{NICKNAME}难道搞清楚现在是什么情况了吗？我完全没搞懂…"
                },
                {
                    "N": "_1005",
                    "T": "这其中一定有什么误会…"
                },
                {
                    "N": "莫莱妮",
                    "T": "要复核案件的话也需要按规范填写申请表哦。而且现在正好过了时间，得等下一次开放申请。"
                },
                {
                    "N": "莫莱妮",
                    "T": "至于其他的问题…就去问达希吧，他就在附近。有新人愿意跟他说话，他一定很高兴。"
                }
            ]
        ]
    },
    "7402505": {
        "Desc": "向莫莱妮询问情况",
        "Step": "来到了梅洛彼得堡，需要询问莫莱妮以了解目前的状况…",
        "Talk": [
            [
                {
                    "N": "达希",
                    "T": "怎么样，要现在跟我一起去找艾蒂安吗？"
                }
            ]
        ]
    },
    "7402506": {
        "Desc": "与达希对话",
        "Step": "询问了莫莱妮，但仍有许多疑问，或许叫做达希的人可以解答这些疑问…",
        "Talk": [
            [
                {
                    "N": "达希",
                    "T": "新人？而且是两个？欢迎你们来到梅洛彼得堡！我是达希，在外边他们都叫我「漂亮脸蛋」，但是这个绰号一点也不酷！"
                },
                {
                    "N": "达希",
                    "T": "你们也这么觉得吧？所以我决定给自己起一个新绰号，一个很酷的新绰号！现在我叫「脏脸」达希，怎么样，很酷对吧？"
                },
                {
                    "N": "_0",
                    "T": "不予置评。"
                },
                {
                    "N": "_0",
                    "T": "还是「荣誉骑士」比较酷。"
                },
                {
                    "N": "_1005",
                    "T": "毕竟是大家公认的称号嘛，想起来就觉得内心充满了勇气呢。"
                },
                {
                    "N": "_1005",
                    "T": "比起这个，我们有很多想问的…"
                },
                {
                    "N": "达希",
                    "T": "哦哦，当然，当然，新人嘛，搞不清楚状况也很正常。就让「脏脸」达希来帮助你们吧！"
                },
                {
                    "N": "达希",
                    "T": "有什么问题尽管问吧！"
                },
                {
                    "N": "_0",
                    "T": "这是什么地方？"
                },
                {
                    "N": "达希",
                    "T": "哈哈，你都进来了还会不知道这里是哪里吗？哦，看你们的装扮，应该不是枫丹人吧，好吧，看来确实得介绍一下。"
                },
                {
                    "N": "达希",
                    "T": "梅、洛、彼、得、堡，能听懂吗？这里是梅洛彼得堡，无论是谁，在这里都可以过上作息规律，风雨无忧的生活，很棒对吧。"
                },
                {
                    "N": "_0",
                    "T": "你为什么会在这里？"
                },
                {
                    "N": "达希",
                    "T": "怎么，你们有兴趣听我讲「漂亮脸蛋」达希的事迹吗？那不如我们去特许食堂坐会儿吧，毕竟故事挺长的，一时半会儿讲不完。"
                },
                {
                    "N": "达希",
                    "T": "我请你们喝枫达吧…不对，都是我在讲，口渴的是我，应该你们请我喝枫达。不过新人没有特许券…那就算你们欠我两杯好了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？为什么我们听你讲自己的故事还会倒欠饮料，而且还是两杯！那我们还是不要听了。"
                },
                {
                    "N": "达希",
                    "T": "真的不听了吗？唉，真可惜呀，虽然「漂亮脸蛋」是个不酷的绰号，但是人们还用这个绰号称呼我时，可是发生了不少事呢…"
                },
                {
                    "N": "达希",
                    "T": "不过没关系，如果你们之后后悔了，还是决定来听故事，我会优先为你们安排时间的。你们知道在哪里找我吧？就是这里哦。"
                },
                {
                    "N": "_0",
                    "T": "我为什么会在这里？"
                },
                {
                    "N": "达希",
                    "T": "嗯？这是要问我的问题吗？我懂了，是想让我来猜猜看对吧？看你们的样子不像是什么大奸大恶之人，肯定不是严重的事…"
                },
                {
                    "N": "达希",
                    "T": "盗窃并损坏珍贵文物？不可能吧。勾结危险分子扰乱治安？感觉也不像。更加轻微的…啊，该不会是吃霸王餐吧。"
                },
                {
                    "N": "_0",
                    "T": "都是派蒙吃的。"
                },
                {
                    "N": "_1005",
                    "T": "#哇你怎么可以这么说，明明{NICKNAME}也吃了不少…不对，我们根本没吃霸王餐啊！"
                },
                {
                    "N": "_1005",
                    "T": "我都没明白到底发生了什么就到这里来了…"
                },
                {
                    "N": "???",
                    "T": "向达希说明了此前发生的种种…"
                },
                {
                    "N": "达希",
                    "T": "哎呀，如果是这种情况，只能申请复查了吧。不过正如莫莱妮小姐所说的，现在正好过了时间，只有等下一次机会了。"
                },
                {
                    "N": "达希",
                    "T": "还有，一定要注意申请表的填写格式，如果没有按照规定填写，申请是会被直接驳回的。你们是新来的可能不知道…"
                },
                {
                    "N": "达希",
                    "T": "别看她那个样子，其实她对文件格式啰嗦得不行。且不说对我们了，就算是对其他看守，她也是没一点通融余地的。"
                },
                {
                    "N": "_0",
                    "T": "我可以在这里做什么？"
                },
                {
                    "N": "达希",
                    "T": "生活、劳动、娱乐，想干什么都可以呀。不过如果想要晒太阳可能有点困难吧，哈哈。话虽如此，也不是完全没可能就是了。"
                },
                {
                    "N": "达希",
                    "T": "如果你们对晒太阳的机会感兴趣，我可以带你们去见几个人…哦，我当然是说，晒真的太阳的机会，不是指探照灯…"
                },
                {
                    "N": "达希",
                    "T": "嗯…还是说，其实你们比较喜欢探照灯那种？我是不打算对个人的爱好说三道四啦，不过要小心烧伤哦。"
                },
                {
                    "N": "_1005",
                    "T": "根本听不懂你在说什么…不过，晒真的太阳的机会，也就是说离开这里的机会？那我们还是很感兴趣的！"
                },
                {
                    "N": "达希",
                    "T": "这么快就想念外边的太阳了吗？好吧，待会儿去带你们见见艾蒂安，唔，现在应该还来得及吧？总之先找他问问。"
                },
                {
                    "N": "_0",
                    "T": "有什么有趣的小道消息吗？"
                },
                {
                    "N": "达希",
                    "T": "听说埃尔瓦德搞到一些稀罕玩意儿，你们如果也有兴趣，可以去他的破烂骨头商店打听一下，说不定能见识见识。"
                },
                {
                    "N": "达希",
                    "T": "对了，那个新来的看守…诺瓦勒斯。听说他不喜欢枫达！真是个没劲的家伙…不仅如此，他还想把拳力斗技场也关了，啧啧。"
                },
                {
                    "N": "_0",
                    "T": "没什么想问的了。"
                },
                {
                    "N": "达希",
                    "T": "好吧，如果之后还有什么问题，都可以来找我。「脏脸」达希，随时为您效劳。"
                },
                {
                    "N": "达希",
                    "T": "至于现在嘛，不如我带你们去见见艾蒂安。虽然是看守，不过我真想叫他一声好兄弟！"
                },
                {
                    "N": "达希",
                    "T": "之前有次在拳力斗技场，在我上场之前，他偷偷塞给我一瓶「纯洁之水」呢！虽然最后还是打输了…"
                },
                {
                    "N": "达希",
                    "T": "总之，他真是个好家伙，遇到什么麻烦事，只要拜托他就万事无忧啦。怎么样，要现在跟我去见见他吗？"
                }
            ]
        ]
    },
    "7402507": {
        "Desc": "与达希对话",
        "Step": "来到了梅洛彼得堡…",
        "Talk": [
            [
                {
                    "N": "达希",
                    "T": "#{M#先生}{F#女士}，还有可爱的同伴，你们好呀！「脏脸」达希，随时为您效劳！"
                },
                {
                    "N": "_0",
                    "T": "「脏脸」？"
                },
                {
                    "N": "达希",
                    "T": "对，请叫我「脏脸」达希。以前在外边，他们都叫我「漂亮脸蛋」…这绰号简直太不酷了！"
                },
                {
                    "N": "达希",
                    "T": "请务必叫我「脏脸」达希…啊，这只是个很酷的绰号而已，我每天都有认真洗脸，请不要站那么远…"
                },
                {
                    "N": "_0",
                    "T": "有什么新鲜事吗？"
                },
                {
                    "N": "_0",
                    "T": "想找点乐子。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}怎么会这样说话？难道…难道是学坏了…不行！不可以！"
                },
                {
                    "N": "达希",
                    "T": "真可惜，拳力斗技还不是时候呢…让我想想。"
                },
                {
                    "N": "达希",
                    "T": "对了，不如我带你们去看看热闹吧，最近有几伙人为了外出机会斗得难解难分，我以前都不知道枫丹科学院的人这么能说会道…"
                },
                {
                    "N": "达希",
                    "T": "我猜他们这会儿差不多快来了…怎么样？就当是拳力斗技开始之前打发时间，要不要去看看热闹？"
                }
            ]
        ]
    },
    "7402508": {
        "Desc": "和达希一起去见艾蒂安",
        "Step": "据达希说，看守艾蒂安或许能帮上忙，去见见他吧。",
        "Talk": [
            [
                {
                    "N": "达希",
                    "T": "怎么样，要现在跟我一起去找艾蒂安吗？"
                }
            ]
        ]
    },
    "7402509": {
        "Desc": "与艾蒂安对话",
        "Talk": [
            [
                {
                    "N": "达希",
                    "T": "艾蒂安，你好呀，我带了两个新朋友过来。"
                },
                {
                    "N": "艾蒂安",
                    "T": "新朋友可能来的不是时候，你瞧，他们那边还得吵一会儿呢。"
                },
                {
                    "N": "格内薇芙",
                    "T": "…不是科学的记分方式，而且，对于参与者也缺少监管，这样的结果能够让人信服吗？我认为应该重新评估。"
                },
                {
                    "N": "格内薇芙",
                    "T": "既然是竞争，当然要机制完善、规则公平才好。对于不遵守规则的参与者，应该取消参与资格。"
                },
                {
                    "N": "雷维",
                    "T": "说得头头是道，不愧是吃过亏的人。"
                },
                {
                    "N": "格内薇芙",
                    "T": "如果你是在说论文造假的案子，我已经重申过多次，那个案子还在调查中。你想用这点来攻击我是没有意义的。"
                },
                {
                    "N": "雷维",
                    "T": "你说是那就是吧，毕竟实情如何只有你自己知道。"
                },
                {
                    "N": "达希",
                    "T": "哎哟，又是格内薇芙和雷维他们俩，那我的事就之后再说吧，先走一步…两位新朋友就拜托你了！"
                },
                {
                    "N": "???",
                    "T": "达希快步离开了…"
                },
                {
                    "N": "_1005",
                    "T": "居然扔下我们不管了…哪有这样当向导的，我要给他打零分！零分！"
                },
                {
                    "N": "格内薇芙",
                    "T": "看守阁下，这是关乎规则的讨论，您作为主办者，不应该置身事外吧？"
                },
                {
                    "N": "艾蒂安",
                    "T": "哈哈，不过是打发时间的游戏罢了，我也没想到大家参与热情会这么高…还有这么较真的参与者。"
                },
                {
                    "N": "艾蒂安",
                    "T": "对了，不如我们向新的参加者介绍一下游戏规则吧。"
                },
                {
                    "N": "_0",
                    "T": "游戏？我赢定了。"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，没有我俩赢不了的游戏！等一下，我们还不知道游戏内容呢…"
                },
                {
                    "N": "_0",
                    "T": "我还没答应要参加呢。"
                },
                {
                    "N": "_1005",
                    "T": "对啊，我们都还不知道游戏的内容呢。要是大胃王比赛，我肯定参加！如果是什么又辛苦奖励又少的游戏…那还是算了吧！"
                },
                {
                    "N": "格内薇芙",
                    "T": "别想转移话题！游戏已经到了中盘，却连最基本的规则也模糊不清，我无法认同。"
                },
                {
                    "N": "_0",
                    "T": "所以你们到底在玩什么？"
                },
                {
                    "N": "格内薇芙",
                    "T": "特许券大富翁。"
                },
                {
                    "N": "_1005",
                    "T": "从来没听过这种游戏…"
                },
                {
                    "N": "雷维",
                    "T": "那当然了，这是无良看守消遣我们的游戏。所有的参与者都是输家，至于谁赢了，你们应该能想到吧。"
                },
                {
                    "N": "艾蒂安",
                    "T": "哪里的话，各位在游戏过程中靠自己的劳动获得了特许券，而我也为赚得最多特许券的赢家准备了比特许券更珍贵的奖品。"
                },
                {
                    "N": "艾蒂安",
                    "T": "应该说，所有人都是赢家，只是有人赢得更多，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "比特许券更珍贵的奖品…那是什么呀？"
                },
                {
                    "N": "艾蒂安",
                    "T": "如果用达希的话来说就是，晒太阳的机会？因为有些常规的检查工作需要在外边进行，而我有权决定由谁来完成这些工作。"
                },
                {
                    "N": "艾蒂安",
                    "T": "如果只是凭我个人的喜好来决定人选，不就太没趣了吗？"
                },
                {
                    "N": "艾蒂安",
                    "T": "所以就有了这个特许券大富翁的游戏，想获得外出机会的人可以自由参加，在期限内获得最多特许券的玩家就是胜者。"
                },
                {
                    "N": "艾蒂安",
                    "T": "如果觉得一个人势单力薄，几个人组成团体也是可以的。至于赚取特许券的手段嘛，我是不会过问的。"
                },
                {
                    "N": "格内薇芙",
                    "T": "作为游戏来说，它的规则太过模糊了。"
                },
                {
                    "N": "艾蒂安",
                    "T": "这也算是策略的一部分吧。枫丹科学院真的没有类似的「游戏」吗？"
                },
                {
                    "N": "格内薇芙",
                    "T": "……"
                },
                {
                    "N": "艾蒂安",
                    "T": "那么，达希的两位新朋友，有兴趣参与吗？"
                },
                {
                    "N": "_0",
                    "T": "抱歉了各位，冠军的宝座属于我。"
                },
                {
                    "N": "_0",
                    "T": "感觉没什么吸引力…"
                },
                {
                    "N": "雷维",
                    "T": "#虽然后来居上也不是不可能，但是那也仅限有手段的人。至于{M#他们}{F#她们}…艾蒂安，我劝你办个儿童专场。"
                },
                {
                    "N": "_1005",
                    "T": "儿童专场…"
                },
                {
                    "N": "_1005",
                    "T": "不知道你是什么大人物，但是劝你不要小瞧我们，我们可是经历过大场面的！区区游戏有什么难的，赢到最后一定也轻轻松松…"
                },
                {
                    "N": "莉诺尔",
                    "T": "错啦，错啦。最后一定是我赢。"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么真的有儿童，而且还莫名自信…"
                },
                {
                    "N": "莉诺尔",
                    "T": "因为卡特哥哥是这么说的嘛。他又不会骗我。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "喂，你们聚在这里干什么。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "艾蒂安…又是你干的好事吗。"
                },
                {
                    "N": "艾蒂安",
                    "T": "我并没有做任何不合规定的事情吧？不如说，提高了大家的劳动积极性，反而是大功一件。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你明明知道我的意思…搞清楚自己的身份立场吧，艾蒂安，你是看守，应该用你的权威让他们服从。"
                },
                {
                    "N": "艾蒂安",
                    "T": "我有我办事的方法。倒是你，诺瓦勒斯，到梅洛彼得堡也有一阵子了，应该尽快适应本地的氛围呀。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "懒散、怠惰…我会重建梅洛彼得堡的秩序的。就从你们开始。你们，不要在这里聚集，各自去完成自己应当完成的任务。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "我可不会像艾蒂安一样宽容，既然要重建秩序，惩罚就是必须的。我猜你们应该不会想知道惩罚的类目。"
                },
                {
                    "N": "艾蒂安",
                    "T": "真可怕啊，不会有什么就连我也不知道的项目吧？"
                },
                {
                    "N": "艾蒂安",
                    "T": "…开玩笑的。您也别为打发时间的无聊游戏耽误太多时间了，梅洛彼得堡大得很，还有其他地方需要您去关照。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "不用你说。"
                },
                {
                    "N": "???",
                    "T": "诺瓦勒斯离开了。\\n格内薇芙及雷维各自回到了同伴身边。\\n小女孩不知不觉间不见了身影…"
                },
                {
                    "N": "艾蒂安",
                    "T": "呼…认真在某些地方可以算是美德，过于认真就很难说是了。"
                },
                {
                    "N": "艾蒂安",
                    "T": "好了，烦人的家伙退场了。那么，达希的两位新朋友，你们也要参加打发时间的游戏吗？"
                },
                {
                    "N": "_1005",
                    "T": "哪有人会扔下朋友就跑，我们才不是那家伙的朋友，我要用不酷的绰号叫他！这个「漂亮脸蛋」真是坏透了！"
                },
                {
                    "N": "_1005",
                    "T": "…嗯？感觉缺了一点攻击性…"
                },
                {
                    "N": "艾蒂安",
                    "T": "哈哈，好吧，既然不是新朋友，那么该怎样称呼两位呢？"
                },
                {
                    "N": "_1005",
                    "T": "#叫我派蒙就好啦，{M#他}{F#她}呢，是{NICKNAME}。关于你说的游戏…"
                },
                {
                    "N": "_0",
                    "T": "需要再考虑一下。"
                },
                {
                    "N": "_0",
                    "T": "下次一定。"
                },
                {
                    "N": "艾蒂安",
                    "T": "当然没问题。不过，如果你们改变心意了，随时来找我。"
                }
            ]
        ]
    },
    "7402510": {
        "Desc": "与小女孩对话",
        "Step": "发现了奇怪的小女孩…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "原来你在这儿呀！"
                },
                {
                    "N": "莉诺尔",
                    "T": "#啊，是刚才的{M#哥哥}{F#姐姐}，还有你…你是小鸟吗？"
                },
                {
                    "N": "_1005",
                    "T": "小鸟？我哪里像小鸟了…"
                },
                {
                    "N": "_0",
                    "T": "叽叽喳喳的地方很像…"
                },
                {
                    "N": "_1005",
                    "T": "应该说是，清脆悦耳的鸣叫吧！"
                },
                {
                    "N": "_0",
                    "T": "一点也不像。"
                },
                {
                    "N": "莉诺尔",
                    "T": "好怪喔…会飞，但又不是小鸟，那你是恶龙吗？是恶龙宝宝吗？"
                },
                {
                    "N": "_0",
                    "T": "大口吃饭和贪财的地方很像…"
                },
                {
                    "N": "_1005",
                    "T": "根本不像吧！"
                },
                {
                    "N": "_0",
                    "T": "她不是…大概不是吧。"
                },
                {
                    "N": "_1005",
                    "T": "为什么这里要犹豫啊！"
                },
                {
                    "N": "_1005",
                    "T": "#唔…总之先自我介绍吧。{M#他}{F#她}是{NICKNAME}，我是派蒙。你呢，你叫什么名字？"
                },
                {
                    "N": "莉诺尔",
                    "T": "#我叫…我叫莉诺尔。{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐，可不可以偷偷告诉我，那个…坏巫师走掉了吗？"
                },
                {
                    "N": "_1005",
                    "T": "坏巫师？"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯，穿着黑色衣服，拿着分岔法杖的坏巫师。卡特哥哥说过，不可以被坏巫师发现，不然会很麻烦…"
                },
                {
                    "N": "_0",
                    "T": "哪里有坏巫师？吃我勇者一剑！"
                },
                {
                    "N": "_1005",
                    "T": "你怎么还配合她演上了…我猜她说的是我们刚才见过的人。"
                },
                {
                    "N": "_0",
                    "T": "是我们刚才见过的人吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我也觉得是。"
                },
                {
                    "N": "_1005",
                    "T": "应该是指看守吧？那么，艾蒂安和诺瓦勒斯，谁才是坏巫师呢？"
                },
                {
                    "N": "莉诺尔",
                    "T": "艾蒂安叔叔是好巫师喔。上次他回来时给我带了一束花…就和我的裙子的颜色一样呢！"
                },
                {
                    "N": "莉诺尔",
                    "T": "之后呢，卡特哥哥教我把花放进书里，做成压花。这样，书上的字也都变得好香，这就是「知识的芬芳」吧？"
                },
                {
                    "N": "_1005",
                    "T": "果然是诺瓦勒斯啊。"
                },
                {
                    "N": "_0",
                    "T": "艾蒂安也说他是个烦人的家伙。"
                },
                {
                    "N": "_1005",
                    "T": "我也不喜欢他的态度…感觉他都没把我们放在眼里。"
                },
                {
                    "N": "_0",
                    "T": "一点反转也没有，真没劲。"
                },
                {
                    "N": "_1005",
                    "T": "你到底在期待些什么呀…"
                },
                {
                    "N": "_1005",
                    "T": "总之，坏巫师已经走掉了。不过话说回来，莉诺尔这么小的孩子，怎么会在梅洛彼得堡呢？"
                },
                {
                    "N": "莉诺尔",
                    "T": "我一直都在这里呀。真奇怪，大家都爱问这个问题。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐没有自己的家吗？"
                },
                {
                    "N": "_0",
                    "T": "亲人团聚的地方才是家。"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥也这么说。所以我还有一个自己不知道的家。"
                },
                {
                    "N": "_1005",
                    "T": "欸？自己不知道的地方怎么能叫家呢？"
                },
                {
                    "N": "莉诺尔",
                    "T": "唔…自己不知道的地方不能是家吗？好难喔…不过卡特哥哥肯定知道答案。卡特哥哥有好多知识，还有好多故事，可厉害了。"
                },
                {
                    "N": "_1005",
                    "T": "这个卡特哥哥是跟你差不多大的小孩子吗？"
                },
                {
                    "N": "莉诺尔",
                    "T": "#他比我高多啦。比{NICKNAME}{M#哥哥}{F#姐姐}高，比坏巫师还高。"
                },
                {
                    "N": "莉诺尔",
                    "T": "不过我猜他一定很怕坏巫师，因为他的剑丢了，而坏巫师又有很厉害的法杖。所以坏巫师出来的时候，他都会躲开。"
                },
                {
                    "N": "_1005",
                    "T": "（这个卡特哥哥听起来还挺神秘的…而且莉诺尔是因为年纪太小了吗？感觉她都说不清自己的事…也许她的哥哥比较清楚吧？）"
                },
                {
                    "N": "_0",
                    "T": "（去会会他也不是不行。）"
                },
                {
                    "N": "_1005",
                    "T": "我们也想认识卡特哥哥，莉诺尔可不可以带我们去找他呢？"
                },
                {
                    "N": "莉诺尔",
                    "T": "#可以喔。不过…不过呢，现在回去还太早啦。趁坏巫师不在，我要探险！{M#哥哥姐姐}{F#姐姐们}要不要和我一起？"
                }
            ]
        ]
    },
    "7402551": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "通向海蚀裂隙的入口。"
                },
                {
                    "N": "_0",
                    "T": "（说不定有获取特许券的机会…）"
                }
            ]
        ]
    },
    "7402511": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "#{M#哥哥姐姐}{F#姐姐们}，准备好出发了吗？"
                }
            ]
        ]
    },
    "7402512": {
        "Desc": "击打拳击桩",
        "Talk": []
    },
    "7402548": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": []
    },
    "7402513": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": []
    },
    "7402514": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "哎呀！"
                },
                {
                    "N": "克兰茨",
                    "T": "抱歉抱歉！你们没事吧？"
                },
                {
                    "N": "_1005",
                    "T": "吓死我了，怎么回事？"
                },
                {
                    "N": "莉诺尔",
                    "T": "是坏巫师的魔法！被照到的话会被抓走的！"
                },
                {
                    "N": "嘉维娅",
                    "T": "莉诺尔，还有两位，真是对不起。探照灯故障了，专家的修理技术又不如他自己嘴上说的那么好…"
                },
                {
                    "N": "克兰茨",
                    "T": "我根本没说过吧…"
                },
                {
                    "N": "莉诺尔",
                    "T": "唔，原来是巫师姐姐，巫师姐姐是好巫师，所以没关系。"
                },
                {
                    "N": "莉诺尔",
                    "T": "不过照得眼睛好痛…"
                }
            ]
        ]
    },
    "7402542": {
        "Desc": "(test)对话中关灯$HIDDEN",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "抱歉，耽搁了一些时间，关于之前说的获取特许券的手段…"
                },
                {
                    "N": "_0",
                    "T": "你对他做了什么？"
                },
                {
                    "N": "_1005",
                    "T": "看他之前一直气势汹汹的样子，不像是会听人劝的类型呢。怎么刚才放弃得这么干脆…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "只是一些小把戏。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "「负罪之人在他应在的地方。」这事实确凿无疑。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "那么，让像他那样耿直的人「确信」一件确凿无疑的事实，并不是难事吧。"
                },
                {
                    "N": "_0",
                    "T": "就像于连那时一样？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "是的。就像于连那时一样。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你们知道，我在这里待了很久。在一个地方待得久了，自然会学会几个方便的把戏，对于周遭也多少会有一些影响力。"
                },
                {
                    "N": "_0",
                    "T": "未免太方便了。"
                },
                {
                    "N": "_0",
                    "T": "感觉有点可疑…"
                },
                {
                    "N": "_1005",
                    "T": "只是简单说几句话就可以改变一个顽固的人的想法，感觉像是魔法一样…我们该不会也在自己不知道的时候被魔法影响了吧？"
                },
                {
                    "N": "_0",
                    "T": "毕竟派蒙也很纯粹，我好担心。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}也是呀！等等…你该不会是说我就像于连那样容易上当受骗吧？"
                },
                {
                    "N": "_0",
                    "T": "受影响的人能意识到自己被影响吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…本来就有点犯困，这下脑子彻底转不动啦…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这类把戏的施行总是有很多限制的，其实不像表面看起来那么简单。并且，效果也不总能尽如人意。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "就像于连，他对于绘画原本就有些心得，只是碍于视力障碍而缺少自信。「画好」的「确信」原本就存在于他的内部。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "不过关于某事的「确信」实在是过于抽象的概念，所以往往难以预料事情的结果。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这次我的确有些冒险了。只是想到如果在这段时间被他耽搁，让莉诺尔离开梅洛彼得堡的计划又要一再延宕…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "而且，你们应该也不想被他反复盘问吧？"
                },
                {
                    "N": "_0",
                    "T": "冒险是不好的。"
                },
                {
                    "N": "_0",
                    "T": "为了达成目标，风险是可以接受的。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你说得很对。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "说回原来的事…如果你们改主意了，想要退出，我完全理解。虽然莉诺尔可能会伤心一阵子，你们对她来说可是难得的玩伴。"
                },
                {
                    "N": "_1005",
                    "T": "唔…既然之前已经答应了莉诺尔，现在反悔不太好吧？"
                },
                {
                    "N": "_0",
                    "T": "约定就是约定。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，就当是帮帮莉诺尔。"
                },
                {
                    "N": "_0",
                    "T": "这不代表我信任你。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "当然。只需要知道我们的目的暂时是一致的就足够了。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，莉诺尔去哪里了？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "她一早就去「探险」了，可能是为离开之后做预演吧。正好，待会儿要去处理一些麻烦事…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "帮其他人…包括帮看守处理一些麻烦事通常都是能获得报酬的。"
                },
                {
                    "N": "_1005",
                    "T": "哦，这个我们可熟了，就跟冒险家协会的那些委托一样嘛。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "#嗯，接下来这个委托，就请{NICKNAME}和派蒙同我一道吧。"
                },
                {
                    "N": "_1005",
                    "T": "好啊，那我们要去哪里呢？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "下层的废弃生产区。"
                }
            ]
        ]
    },
    "7402549": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": []
    },
    "7402515": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": []
    },
    "7402516": {
        "Desc": "听听「噪音盒子」播放的内容",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "呼，探险该结束了。特许食堂就是我们的终点。"
                },
                {
                    "N": "_0",
                    "T": "所以探险的终点是吃饭。"
                },
                {
                    "N": "_1005",
                    "T": "这不是挺好的嘛！探险可是很消耗体力的，消耗这么大，当然就得靠美食来补充能量了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "对呀对呀，说起来，我还没见过派蒙这么小的姐姐呢，比希格雯姐姐还小…派蒙姐姐应该多吃一点，这样才能长大。"
                },
                {
                    "N": "_0",
                    "T": "派蒙现在这样就挺好的。"
                },
                {
                    "N": "_1005",
                    "T": "我也觉得！"
                },
                {
                    "N": "_0",
                    "T": "想到派蒙长大的样子…唔，头好痛…"
                },
                {
                    "N": "_1005",
                    "T": "你这家伙是不是在想什么很失礼的事…"
                },
                {
                    "N": "莉诺尔",
                    "T": "#说起来，{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐有特许券吗？"
                },
                {
                    "N": "_1005",
                    "T": "好、好像没有欸…"
                },
                {
                    "N": "_0",
                    "T": "这下没饭吃了，呜呜。"
                },
                {
                    "N": "莉诺尔",
                    "T": "不会的！只要和布兰说，就可以拿到一份福利餐喔。"
                },
                {
                    "N": "莉诺尔",
                    "T": "对了，布兰就是那边的发条机关，听说原本它已经坏掉了不能用了，是韦尔赛叔叔把它修好的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "唔，但是福利餐每人每天只能领一次，而且不知道会拿到什么…如果是好吃的塔塞斯杂烩就太好啦。"
                },
                {
                    "N": "_1005",
                    "T": "不知道会拿到什么？为什么不能想吃什么就点什么呢？"
                },
                {
                    "N": "莉诺尔",
                    "T": "韦尔赛叔叔说过，因为是免费的饭嘛，所以「惊喜和风险并存」。如果不想承担任何风险，就得付出特许券。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#怎么样，{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐要试试特许食堂的福利餐吗？"
                },
                {
                    "N": "_1005",
                    "T": "试试就试试！我相信自己的运气！而且这可是免费的饭，免费的饭怎么可能难吃。"
                }
            ]
        ]
    },
    "7402550": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（卡特皮拉大概是去别处赚取特许券了吧，但是看来他为我们也留下了一些线索…）"
                }
            ]
        ]
    },
    "7402517": {
        "Desc": "和莉诺尔一起「探险」",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "呼，探险该结束了。特许食堂就是我们的终点。"
                },
                {
                    "N": "_0",
                    "T": "所以探险的终点是吃饭。"
                },
                {
                    "N": "_1005",
                    "T": "这不是挺好的嘛！探险可是很消耗体力的，消耗这么大，当然就得靠美食来补充能量了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "对呀对呀，说起来，我还没见过派蒙这么小的姐姐呢，比希格雯姐姐还小…派蒙姐姐应该多吃一点，这样才能长大。"
                },
                {
                    "N": "_0",
                    "T": "派蒙现在这样就挺好的。"
                },
                {
                    "N": "_1005",
                    "T": "我也觉得！"
                },
                {
                    "N": "_0",
                    "T": "想到派蒙长大的样子…唔，头好痛…"
                },
                {
                    "N": "_1005",
                    "T": "你这家伙是不是在想什么很失礼的事…"
                },
                {
                    "N": "_1005",
                    "T": "我们去找布兰试试运气吧！这次一定要吃到好吃的饭！"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯！如果能吃到好吃的塔塞斯杂烩就太好啦。"
                }
            ]
        ]
    },
    "7402518": {
        "Desc": "和莉诺尔一起在特许食堂用餐",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "你好啊，布兰。"
                },
                {
                    "N": "布兰",
                    "T": "您好，请问有何需要。"
                },
                {
                    "N": "_0",
                    "T": "给我一份福利餐。"
                },
                {
                    "N": "布兰",
                    "T": "收到。"
                },
                {
                    "N": "布兰",
                    "T": "请慢用。"
                },
                {
                    "N": "_1005",
                    "T": "还有我的呢！"
                },
                {
                    "N": "布兰",
                    "T": "请慢用。"
                },
                {
                    "N": "_0",
                    "T": "给我两份福利餐。"
                },
                {
                    "N": "布兰",
                    "T": "否定。根据「梅洛彼得堡特许食堂管理条例」，每人每天限领一份。"
                },
                {
                    "N": "_0",
                    "T": "我帮派蒙也领一份。"
                },
                {
                    "N": "_1005",
                    "T": "对，别把我给忘了！"
                },
                {
                    "N": "布兰",
                    "T": "…收到。"
                },
                {
                    "N": "布兰",
                    "T": "请慢用。"
                },
                {
                    "N": "_0",
                    "T": "给我五百份福利餐。"
                },
                {
                    "N": "布兰",
                    "T": "否定。根据「梅洛彼得堡特许食堂管理条例」，每人每天限领一份。"
                },
                {
                    "N": "_0",
                    "T": "我帮大家领一下…"
                },
                {
                    "N": "_1005",
                    "T": "你是想把这里所有人都喂饱吗！我们两个只需要两份就好啦。"
                },
                {
                    "N": "布兰",
                    "T": "…收到。"
                },
                {
                    "N": "布兰",
                    "T": "请慢用。"
                },
                {
                    "N": "莉诺尔",
                    "T": "也请给我一份。"
                },
                {
                    "N": "布兰",
                    "T": "收到。请慢用。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐，我们一起打开吧！三——二——"
                },
                {
                    "N": "莉诺尔",
                    "T": "好欸，是好吃的塔塞斯杂烩！"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐都拿到了什么呢？"
                },
                {
                    "N": "_0",
                    "T": "哪里有锅？我要自己下厨。"
                },
                {
                    "N": "_1005",
                    "T": "唔…怎么会这样，一点食欲也没有了…"
                },
                {
                    "N": "_0",
                    "T": "看起来的确是食物。"
                },
                {
                    "N": "_1005",
                    "T": "呜啊，可是看起来感觉好难吃…"
                },
                {
                    "N": "莉诺尔",
                    "T": "怎么会这样…只有我一个拿到好吃的饭吗？要是分成三份不知道够不够吃…"
                },
                {
                    "N": "莉诺尔",
                    "T": "#对了，还有幸运签，{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐的幸运签是什么内容呢？"
                },
                {
                    "N": "_1005",
                    "T": "让我看看幸运签上写的是…「一时的好运只能带来片刻的满足，终身的幸福还得靠勤奋上进」…感觉更火大了！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你的幸运签上写的是什么？"
                },
                {
                    "N": "_0",
                    "T": "「偶尔也会有这种事，别介意！」"
                },
                {
                    "N": "_1005",
                    "T": "…话是这么说啦！"
                },
                {
                    "N": "莉诺尔",
                    "T": "我拿到的是…「生活中的不幸是病，贴心的朋友则是良药。」"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐陪我一起探险，所以是贴心的朋友。但是现在贴心的朋友却拿到难吃的饭…"
                },
                {
                    "N": "莉诺尔",
                    "T": "#巫师姐姐说过，要知恩图报，不可以做忘恩负义的混蛋。既然如此，现在轮到我来给{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐治病！"
                },
                {
                    "N": "莉诺尔",
                    "T": "我们去「破烂骨头商店」吧！"
                }
            ]
        ]
    },
    "7402520": {
        "Desc": "和莉诺尔一起前往「破烂骨头商店」",
        "Talk": []
    },
    "7402521": {
        "Desc": "与埃尔瓦德对话",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "埃尔瓦德叔叔好。"
                },
                {
                    "N": "埃尔瓦德",
                    "T": "哦，小云雀。要来杯枫达吗？最近来了不少货，朋友们也来两杯如何。"
                },
                {
                    "N": "_1005",
                    "T": "这里就是「破烂骨头商店」啊。"
                },
                {
                    "N": "埃尔瓦德",
                    "T": "只要有特许券，从浊水幻灵克星等居家用品到拳力斗技场上使用的辅助器械…"
                },
                {
                    "N": "埃尔瓦德",
                    "T": "…童叟无欺备受好评的「破烂骨头商店」都能为您置办齐备。"
                },
                {
                    "N": "_0",
                    "T": "给我来份浊水幻灵克星。"
                },
                {
                    "N": "_1005",
                    "T": "我们应该不需要这个吧？"
                },
                {
                    "N": "_0",
                    "T": "辅助器械是指…？"
                },
                {
                    "N": "埃尔瓦德",
                    "T": "这个嘛，是只供熟客的。当然，如果能找到本店的熟客作为介绍人，也不是不能破例展示。"
                },
                {
                    "N": "埃尔瓦德",
                    "T": "不过这些特殊的物件都得提前预订，或者运气够好的话，你想要的物件正好在出售清单上。"
                },
                {
                    "N": "埃尔瓦德",
                    "T": "嗜好品一类的东西倒是差不多随时都有。所以说，几位朋友，要来点枫达吗？"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯…埃尔瓦德叔叔店里的东西我全都要。"
                },
                {
                    "N": "埃尔瓦德",
                    "T": "可以是可以，让我看看…这批货都卖得差不多了，剩下的都是饮料和食物，不过这也得不少特许券。"
                },
                {
                    "N": "_1005",
                    "T": "欸？！真的没问题吗？"
                },
                {
                    "N": "莉诺尔",
                    "T": "问题？如果是说特许券的话，卡特哥哥给了我好多，应该够。这里有好多好吃好喝的，派蒙姐姐一定也会喜欢的！"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥说过，特许券可以让不公平的事变得公平。刚才在特许食堂，只有我拿到好吃的塔塞斯杂烩，这就太不公平啦。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#所以现在要用特许券让{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐也吃上好吃的，这样才公平。"
                },
                {
                    "N": "_0",
                    "T": "那我们开饭吧！"
                },
                {
                    "N": "莉诺尔",
                    "T": "好欸，开饭！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}和莉诺尔怎么抢我的台词！"
                },
                {
                    "N": "_0",
                    "T": "总觉得哪里不对…"
                },
                {
                    "N": "_1005",
                    "T": "可是莉诺尔说这里有很多好吃好喝的欸…"
                },
                {
                    "N": "莉诺尔",
                    "T": "艾蒂安叔叔说过，如果老是饿着肚子或者吃到难吃的饭，工作效率就会下降，心情也会变差。"
                },
                {
                    "N": "莉诺尔",
                    "T": "我们待会儿去找卡特哥哥，当然要高高兴兴地去。所以要先吃饱喝足…而且是吃好吃的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "埃尔瓦德叔叔，拜托你了。"
                },
                {
                    "N": "埃尔瓦德",
                    "T": "哈哈，好啊，那就多谢惠顾了。"
                },
                {
                    "N": "_1005",
                    "T": "既然莉诺尔都这样说了…那我们就不客气啦。"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯嗯！派蒙姐姐要多吃一点哦！"
                },
                {
                    "N": "???",
                    "T": "和莉诺尔一道大快朵颐…\\n没能装进胃里的，最后都被派蒙装进了背包里…"
                },
                {
                    "N": "_1005",
                    "T": "呼啊——这下真的吃饱喝足了。饱得都有点挪不动步子了…而且吃饱之后就有点犯困…"
                },
                {
                    "N": "_1005",
                    "T": "我们本来是要干什么来着…？"
                },
                {
                    "N": "_0",
                    "T": "既然忘记了，可能说明它并不重要吧。"
                },
                {
                    "N": "_0",
                    "T": "莉诺尔为什么会在这里？"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}好怪，我一直都在这里啊。"
                },
                {
                    "N": "_1005",
                    "T": "哦！对了，我们是要去找莉诺尔说的卡特哥哥来着。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那我们去找他吧！不过不知道卡特哥哥这时在不在。如果不在的话，等一等或许他就回来了。"
                }
            ]
        ]
    },
    "7402544": {
        "Desc": "找到「卡特哥哥」",
        "Talk": []
    },
    "7402522": {
        "Desc": "与「卡特哥哥」对话",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥！我回来啦！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，欢迎回来。看来你交到了新朋友。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#嗯！是{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐哦。你瞧你瞧，派蒙姐姐这样小，又会飞，但是却不是小鸟呢。"
                },
                {
                    "N": "莉诺尔",
                    "T": "应该也不是仙灵…该不会是小小的纯水精灵吧？难怪大家都没见过，都不知道。"
                },
                {
                    "N": "_0",
                    "T": "派蒙就是派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "对啦，我就是我，才不是什么仙灵或者纯水精灵…等等，你就是「卡特哥哥」？！"
                },
                {
                    "N": "_0",
                    "T": "看起来和莉诺尔差不多大…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "#{NICKNAME}{M#先生}{F#女士}和派蒙女士，请叫我卡特皮拉吧。"
                },
                {
                    "N": "_1005",
                    "T": "哦、哦…要不还是别这么毕恭毕敬了，感觉怪怪的…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "既然是莉诺尔的朋友，当然没问题。"
                },
                {
                    "N": "_1005",
                    "T": "等等，「卡特皮拉」…我们是不是在哪里听过这个名字…"
                },
                {
                    "N": "_0",
                    "T": "谁？"
                },
                {
                    "N": "_0",
                    "T": "好像在须弥听谁提起过…"
                },
                {
                    "N": "_1005",
                    "T": "#对了，是于连呀，在聚香海岸遇到的画家，{NICKNAME}还记得他吗？原来他说的朋友就是莉诺尔的卡特哥哥啊。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你们见过于连？原来他真的去须弥了…他过得好吗？"
                },
                {
                    "N": "_1005",
                    "T": "这个嘛…"
                },
                {
                    "N": "???",
                    "T": "讲述了在须弥遇到于连的经历…"
                },
                {
                    "N": "_1005",
                    "T": "按于连的话说，他的「画什么像什么的能力」是卡特皮拉赋予的…你真有这么厉害的能力吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "他是这样说的？真不知道该说是过誉还是…"
                },
                {
                    "N": "_1005",
                    "T": "欸？是假的吗？可是他给胡椒画的像真的就像画片一样…虽然颜色很怪！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "那也是他自身的能力。我所做的，只是让他自己获得这样的「确信」。越是纯粹的人，这份助力的效用也就越明显。"
                },
                {
                    "N": "_1005",
                    "T": "纯粹…他的确一副很容易上当受骗的样子呢。"
                },
                {
                    "N": "_0",
                    "T": "神奇鸟蛋…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "不是过量食用的话，的确对健康有好处。"
                },
                {
                    "N": "_0",
                    "T": "激发潜在智慧的茶叶…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "记得当时他的确花了不少特许券去交换茶叶…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没想到他会以这样的方式打破「确信」，对他自己来说，或许这样才是最好的结果吧。"
                },
                {
                    "N": "_1005",
                    "T": "话说回来…既然莉诺尔和卡特皮拉都是小孩子，你们的监护人也在这里吗？不然为什么两个小孩子会在这种地方…"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥不是小孩子喔。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我的确不是小孩子。至于我为什么是你们现在所看到的样子…你们可以认为，这是一种疾病。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我在这里已经很久了，当然，因为过去我的所做所为。至于莉诺尔，她的情况就复杂得多…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "她是在这里出生的。"
                },
                {
                    "N": "_1005",
                    "T": "欸？在这里？在梅洛彼得堡？"
                },
                {
                    "N": "莉诺尔",
                    "T": "派蒙姐姐真奇怪，之前不是说过了吗？我一直都在这里呀。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔的母亲艾格妮丝原本就痼疾缠身，前段时间因病离世了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我并没有打探他人隐私的习惯，所以对于她们母女的情况原本并不特别了解…可艾格妮丝去世后，莉诺尔就无人照顾了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "或许是因为我在这里的时间比较久，莉诺尔更熟悉我，同我更亲近。所以艾蒂安就暂时将照看她的任务交给我了。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…可是，这么说来，莉诺尔根本就不应该待在这里吧？她并没有做错任何事啊。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你说得对，让我代为照看只是临时的处置，正确的做法是把她交给有血缘关系的亲人抚养。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "所幸，在梅洛彼得堡以外，的确有她的亲人。"
                },
                {
                    "N": "_1005",
                    "T": "原来之前莉诺尔说的「自己不知道的家」是这个意思…那莉诺尔应该很快就能和外边的亲人团聚了吧？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "关于这件事…有些难办的地方，恐怕没有这么快。"
                },
                {
                    "N": "_1005",
                    "T": "欸？这又是为什么？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "因为她没有身份证明。或许艾格妮丝自己也没有料到吧，要将莉诺尔送出梅洛彼得堡，手续原本应当由她办理。"
                },
                {
                    "N": "_0",
                    "T": "刚才说的外边的亲人呢？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "据艾蒂安说，艾格妮丝以前寄过信，但是没有回音，之后就再也没有联系过了。如果对方知道现在的情况，或许会回心转意。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "所以，我想将莉诺尔送回亲人的身边。要是对方看到莉诺尔之后还是不肯改变主意…到时就另想别的办法吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "为什么不可以一直待在梅洛彼得堡呢？虽然这里有可怕的坏巫师，但是也有好巫师和卡特哥哥呀。我…我不想离开。"
                },
                {
                    "N": "莉诺尔",
                    "T": "妈妈离开梅洛彼得堡之后就不见了，再也不回来了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "我要是离开了，是不是也和妈妈一样，再也回不来了，再也见不到卡特哥哥了…"
                },
                {
                    "N": "_1005",
                    "T": "艾格妮丝离开了梅洛彼得堡？"
                },
                {
                    "N": "_0",
                    "T": "（她大概还不能理解发生了什么。）"
                },
                {
                    "N": "_1005",
                    "T": "啊…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "不管怎么说，梅洛彼得堡不是适合小孩子生活的地方。在没有阳光的地方，新芽要如何健康成长呢。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "到外边去吧，莉诺尔。那些故事你也都听得生厌了，外边有真正的世界，还有与你血脉相连的亲人。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没什么可怕的，我会陪你出去的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯…卡特哥哥从没骗过我，我相信你。"
                },
                {
                    "N": "_1005",
                    "T": "话说回来，没有身份证明的话，要怎么把莉诺尔送到外边去呢？有没有我们能帮忙的地方？"
                },
                {
                    "N": "_0",
                    "T": "不走正规途径的话，秘密通道之类？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "的确有这样的路，但是太危险了。不如走正规，但又不那么正规的路。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那是什么路？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "每隔一段时间，艾蒂安就会带一些人去处理外边的工作。就利用这个机会，把莉诺尔送回亲人身边。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "因为她原本就没有身份证明，一个记录上不存在的人消失了，对梅洛彼得堡来说并没有任何影响。"
                },
                {
                    "N": "_1005",
                    "T": "该不会是说「特许券大富翁」吧？我记得艾蒂安说，期限内获得最多特许券的玩家是胜者，可以获得外出的机会…"
                },
                {
                    "N": "_0",
                    "T": "坏了。特许券进肚了。"
                },
                {
                    "N": "_1005",
                    "T": "啊！莉诺尔花了好多特许券，把破烂骨头商店都买空了，这下岂不是输定了！这可怎么办呀？"
                },
                {
                    "N": "莉诺尔",
                    "T": "不会输的，卡特哥哥说了会赢，就一定会赢的。"
                },
                {
                    "N": "_1005",
                    "T": "莉诺尔…果然完全不明白事情的严重性吧！"
                },
                {
                    "N": "_0",
                    "T": "能退特许券吗？就说小孩子不懂事…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "消费行为已经完成了，这套说辞恐怕很困难吧。"
                },
                {
                    "N": "_0",
                    "T": "抱歉，要不等下一次机会吧…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没关系，交给莉诺尔的特许券原本就是由她自由支配的，这点误差不会影响到结果。"
                },
                {
                    "N": "_1005",
                    "T": "总觉得有点过意不去，要不我们也来帮忙吧，记得艾蒂安说过可以组成团体参加游戏。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#哇！{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐也要和我们一起参加游戏吗？"
                },
                {
                    "N": "_0",
                    "T": "我们一起拿下冠军吧！"
                },
                {
                    "N": "_0",
                    "T": "就当是提前拿到报酬的委托。"
                },
                {
                    "N": "_1005",
                    "T": "#有我和{NICKNAME}在，肯定就没问题了，我们可是有四个人呢！不过，该怎么在最短时间里获得最多特许券呢…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "有你们这样的帮手我就安心多了，感谢你们。至于获取特许券的手段…我有些想法，不过还是明天再说吧。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你们应该也很疲惫了，这里倒是足够宽敞，如果不嫌弃的话，不妨就在这里休息一下吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯…说的也是。{NICKNAME}，如果累了的话，今天就早点休息吧？"
                }
            ]
        ]
    },
    "7402523": {
        "Desc": "在附近休息一下",
        "Step": "了解了莉诺尔的情况，决定加入卡特皮拉的计划。但现在姑且先休息一下…",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（感觉有些疲惫，要不要现在休息呢？）"
                }
            ]
        ]
    },
    "7402524": {
        "Desc": "寻找卡特皮拉和莉诺尔",
        "Step": "休息了一段时间，发现卡特皮拉和莉诺尔都不在，去找到他们吧。",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥！我回来啦！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，欢迎回来。看来你交到了新朋友。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#嗯！是{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐哦。你瞧你瞧，派蒙姐姐这样小，又会飞，但是却不是小鸟呢。"
                },
                {
                    "N": "莉诺尔",
                    "T": "应该也不是仙灵…该不会是小小的纯水精灵吧？难怪大家都没见过，都不知道。"
                },
                {
                    "N": "_0",
                    "T": "派蒙就是派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "对啦，我就是我，才不是什么仙灵或者纯水精灵…等等，你就是「卡特哥哥」？！"
                },
                {
                    "N": "_0",
                    "T": "看起来和莉诺尔差不多大…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "#{NICKNAME}{M#先生}{F#女士}和派蒙女士，请叫我卡特皮拉吧。"
                },
                {
                    "N": "_1005",
                    "T": "哦、哦…要不还是别这么毕恭毕敬了，感觉怪怪的…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "既然是莉诺尔的朋友，当然没问题。"
                },
                {
                    "N": "_1005",
                    "T": "话说回来…既然莉诺尔和卡特皮拉都是小孩子，你们的监护人也在这里吗？不然为什么两个小孩子会在这种地方…"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥不是小孩子喔。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我的确不是小孩子。至于我为什么是你们现在所看到的样子…你们可以认为，这是一种疾病。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我在这里已经很久了，当然，因为过去我的所做所为。至于莉诺尔，她的情况就复杂得多…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "她是在这里出生的。"
                },
                {
                    "N": "_1005",
                    "T": "欸？在这里？在梅洛彼得堡？"
                },
                {
                    "N": "莉诺尔",
                    "T": "派蒙姐姐真奇怪，之前不是说过了吗？我一直都在这里呀。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔的母亲艾格妮丝原本就痼疾缠身，前段时间因病离世了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我并没有打探他人隐私的习惯，所以对于她们母女的情况原本并不特别了解…可艾格妮丝去世后，莉诺尔就无人照顾了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "或许是因为我在这里的时间比较久，莉诺尔更熟悉我，同我比较亲近。所以艾蒂安就暂时将照看她的任务交给我了。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…可是，这么说来，莉诺尔根本就不应该待在这里吧？她并没有做错任何事啊。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你说得对，让我代为照看只是临时的处置，正确的做法是把她交给有血缘关系的亲人抚养。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "所幸，在梅洛彼得堡以外，的确有她的亲人。"
                },
                {
                    "N": "_1005",
                    "T": "原来之前莉诺尔说的自己不知道的家是这个意思…那莉诺尔应该很快就能和外边的亲人团聚了吧？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "关于这件事…有些难办的地方，恐怕没有这么快。"
                },
                {
                    "N": "_1005",
                    "T": "欸？这又是为什么？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "因为她没有身份证明。或许艾格妮丝自己也没有料到吧，要将莉诺尔送出梅洛彼得堡，手续原本应当由她办理。"
                },
                {
                    "N": "_0",
                    "T": "刚才说的外边的亲人呢？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "据艾蒂安说，艾格妮丝以前寄过信，但是没有回音，之后就再也没有联系过了。如果对方知道现在的情况，或许会回心转意。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "所以，我想将莉诺尔送回亲人的身边。要是对方看到莉诺尔之后还是不肯改变主意…到时就另想别的办法吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "为什么不可以一直待在梅洛彼得堡呢？虽然这里有可怕的坏巫师，但是也有好巫师和卡特哥哥呀。我…我不想离开。"
                },
                {
                    "N": "莉诺尔",
                    "T": "妈妈离开梅洛彼得堡之后就不见了，再也不回来了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "我要是离开了，是不是也和妈妈一样，再也回不来了，再也见不到卡特哥哥了…"
                },
                {
                    "N": "_1005",
                    "T": "艾格妮丝离开了梅洛彼得堡？"
                },
                {
                    "N": "_0",
                    "T": "（她大概还不能理解发生了什么。）"
                },
                {
                    "N": "_1005",
                    "T": "啊…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "不管怎么说，梅洛彼得堡不是适合小孩子生活的地方。在没有阳光的地方，新芽要如何健康成长呢。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "到外边去吧，莉诺尔。那些故事你也都听得生厌了，外边有真正的世界，还有与你血脉相连的亲人。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没什么可怕的，我会陪你出去的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯…卡特哥哥从没骗过我，我相信你。"
                },
                {
                    "N": "_1005",
                    "T": "话说回来，没有身份证明的话，要怎么把莉诺尔送到外边去呢？有没有我们能帮忙的地方？"
                },
                {
                    "N": "_0",
                    "T": "不走正规途径的话，秘密通道之类？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "的确有这样的路，但是太危险了。不如走正规，但又不那么正规的路。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那是什么路？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "每隔一段时间，艾蒂安就会带一些人去处理外边的工作。就利用这个机会，把莉诺尔送回亲人身边。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "因为她原本就没有身份证明，一个记录上不存在的人消失了，对梅洛彼得堡来说并没有任何影响。"
                },
                {
                    "N": "_1005",
                    "T": "该不会是说「特许券大富翁」吧？我记得艾蒂安说，期限内获得最多特许券的玩家是胜者，可以获得外出的机会…"
                },
                {
                    "N": "_0",
                    "T": "坏了。特许券进肚了。"
                },
                {
                    "N": "_1005",
                    "T": "啊！莉诺尔花了好多特许券，把破烂骨头商店都买空了，这下岂不是输定了！这可怎么办呀？"
                },
                {
                    "N": "莉诺尔",
                    "T": "不会输的，卡特哥哥说了会赢，就一定会赢的。"
                },
                {
                    "N": "_1005",
                    "T": "莉诺尔…果然完全不明白事情的严重性吧！"
                },
                {
                    "N": "_0",
                    "T": "能退特许券吗？就说小孩子不懂事…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "消费行为已经完成了，这套说辞恐怕很困难吧。"
                },
                {
                    "N": "_0",
                    "T": "抱歉，要不等下一次机会吧…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没关系，交给莉诺尔的特许券原本就是由她自由支配的，这点误差不会影响到结果。"
                },
                {
                    "N": "_1005",
                    "T": "总觉得有点过意不去，要不我们也来帮忙吧，记得艾蒂安说过可以组成团体参加游戏。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#哇！{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐也要和我们一起参加游戏吗？"
                },
                {
                    "N": "_0",
                    "T": "我们一起拿下冠军吧！"
                },
                {
                    "N": "_0",
                    "T": "就当是提前拿到报酬的委托。"
                },
                {
                    "N": "_1005",
                    "T": "#有我和{NICKNAME}在，肯定就没问题了，我们可是有四个人呢！不过，该怎么在最短时间里获得最多特许券呢…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "有你们这样的帮手我就安心多了，感谢你们。至于获取特许券的手段…我有些想法，不过还是明天再说吧。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你们应该也很疲惫了，这里倒是足够宽敞，如果不嫌弃的话，不妨就在这里休息一下吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯…说的也是。{NICKNAME}，如果累了的话，今天就早点休息吧？"
                }
            ]
        ]
    },
    "7402525": {
        "Desc": "与卡特皮拉对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "啊，我们来得好像不是时候…"
                },
                {
                    "N": "_0",
                    "T": "卡特哥哥被坏巫师抓走了！"
                },
                {
                    "N": "艾蒂安",
                    "T": "哈哈！"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "…什么？"
                },
                {
                    "N": "_0",
                    "T": "怎么都聚在这里…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "#你们是…{NICKNAME}和派蒙对吧？你们的问题稍后再说。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "我查询了最近一百年的档案，没有找到有关「卡特皮拉」的记录。考虑到文件遗失的可能，需要你本人配合，协助我们重制档案。"
                },
                {
                    "N": "艾蒂安",
                    "T": "要我说，这也不是什么迫在眉睫的工作，没必要催得这么急吧。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "艾蒂安，你的言行时常让我有种感觉，那就是你并不希望重整这里的秩序。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "对于你的观点，我无法苟同。习惯了放任的人不会意识到过度的自由对他们来说是有害的。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "我会以我的方式修正这种无序的混乱状态，也再次奉劝你不要阻碍我执行公务。"
                },
                {
                    "N": "艾蒂安",
                    "T": "什么无序、混乱，这不就是很多人推崇的「灵活的应对」吗。唉，算了。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "「卡特皮拉」是你的本名吗？另外，需要你尽可能详细地陈述你的罪行。时间、地点，以及最终宣判的刑期。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你提供的信息越详尽，找回记录的可能性也越大。万一文件确实遗失，也可以根据你的陈述，补全一部分记录。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "自从我有记忆起就被叫做「卡特皮拉」了。我想，这是最适合我的名字，也是最接近本质的名字。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "本名…「卡特皮拉」，确认无误。接下来，陈述你的罪行。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我听从主人的命令，执行某项任务。任务失败了，但依然有人因此陷入不幸。这就是我的罪行。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你的主人？我需要具体的姓名。还有，这是什么时候发生的事？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "不像我，他有很多名字。这是很久以前发生的事了。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "…你在和我开玩笑吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我说的都是事实。"
                },
                {
                    "N": "???",
                    "T": "那是不似从孩童的躯体中发出的低沉音调。\\n「还是说，你需要更多煽情的陈述？或者一些可供想象力发挥的庸俗的细节？」"
                },
                {
                    "N": "???",
                    "T": "「关于那天发生的事，我可以事无巨细地为你讲述，从秘密厅堂的陈设，到我冒昧揣测的同伴的所想。」"
                },
                {
                    "N": "???",
                    "T": "「但那不过是事后追忆的编造，你也很清楚，你不需要这些。因为这些叙述不过是对真相的矫饰。而真实的历史已经随荒废的庭园一道烟消云散了。」"
                },
                {
                    "N": "???",
                    "T": "「你想知道的是更单纯的事实。事实就是负罪之人在他应在的地方。而其他细枝末节的琐碎事项对你来说没有意义。」\\n「它们无关紧要，因此也不会动摇你的秩序分毫。」"
                },
                {
                    "N": "???",
                    "T": "「这里没有任何事需要您费心，一切都在轨道上。」"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "负罪之人在他应在的地方…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "这里没有任何事需要我费心，一切都在轨道上…"
                },
                {
                    "N": "艾蒂安",
                    "T": "比起「暂时」没有找到的文件，还是洛氏扩音机的滥用问题更显而易见吧。"
                },
                {
                    "N": "艾蒂安",
                    "T": "除了未经允许挪作他用，最近也接到了不少反复播放导致神经衰弱的投诉…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "艾蒂安，你说得对。看守当中更应该杜绝此类违反规定的行为，我们应该立刻调查这件事。"
                },
                {
                    "N": "艾蒂安",
                    "T": "那事不宜迟，我们现在就走吧。"
                },
                {
                    "N": "_1005",
                    "T": "（奇怪，他怎么态度说变就变？）"
                },
                {
                    "N": "_0",
                    "T": "（有点蹊跷。）"
                },
                {
                    "N": "_1005",
                    "T": "和卡特皮拉说的那段话会有什么关系吗？我听了只觉得有点困…"
                },
                {
                    "N": "_1005",
                    "T": "要不我们直接问问他吧！"
                }
            ]
        ]
    },
    "7402543": {
        "Desc": "与卡特皮拉对话",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "抱歉，耽搁了一些时间，关于之前说的获取特许券的手段…"
                },
                {
                    "N": "_0",
                    "T": "你对他做了什么？"
                },
                {
                    "N": "_1005",
                    "T": "看他之前一直气势汹汹的样子，不像是会听人劝的类型呢。怎么刚才放弃得这么干脆…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "只是一些小把戏。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "「负罪之人在他应在的地方。」这事实确凿无疑。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "那么，让像他那样耿直的人「确信」一件确凿无疑的事实，并不是难事吧。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "越是纯粹的人往往越是容易被他人的言语影响。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你们知道，我在这里待了很久。在一个地方待得久了，自然会学会几个方便的把戏，对于周遭也多少会有一些影响力。"
                },
                {
                    "N": "_0",
                    "T": "未免太方便了。"
                },
                {
                    "N": "_0",
                    "T": "感觉有点可疑…"
                },
                {
                    "N": "_1005",
                    "T": "只是简单说几句话就可以改变一个顽固的人的想法，感觉像是魔法一样…我们该不会也在自己不知道的时候被魔法影响了吧？"
                },
                {
                    "N": "_0",
                    "T": "毕竟派蒙也很纯粹，我好担心。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}也是呀！等等…你该不会是说我容易上当受骗吧？"
                },
                {
                    "N": "_0",
                    "T": "受影响的人能意识到自己被影响吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…本来就有点犯困，这下脑子彻底转不动啦…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这类把戏的施行总是有很多限制的，其实不像表面看起来那么简单。并且，效果也不总能尽如人意。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "曾经有个轻信的青年想要在绘画的领域更进一步，他对于绘画原本就有些心得，只是碍于视力障碍而缺少自信。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "「画好」的「确信」原本就存在于他的内部，所以当他向我寻求帮助时我没有拒绝。虽然最后的结果和预想有些出入…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这次我的确有些冒险了。只是想到如果在这段时间被他耽搁，让莉诺尔离开梅洛彼得堡的计划又要一再延宕。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "而且，你们应该也不想被他反复盘问吧？"
                },
                {
                    "N": "_0",
                    "T": "冒险是不好的。"
                },
                {
                    "N": "_0",
                    "T": "为了达成目标，风险是可以接受的。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你说得很对。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "说回原来的事…如果你们改主意了，想要退出，我完全理解。虽然莉诺尔可能会伤心一阵子，你们对她来说可是难得的玩伴。"
                },
                {
                    "N": "_1005",
                    "T": "唔…既然之前已经答应了莉诺尔，现在反悔不太好吧？"
                },
                {
                    "N": "_0",
                    "T": "约定就是约定。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，就当是帮帮莉诺尔。"
                },
                {
                    "N": "_0",
                    "T": "这不代表我信任你。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "当然。只需要知道我们的目的暂时是一致的就足够了。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，莉诺尔去哪里了？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "她一早就去「探险」了，可能是为离开之后做预演吧。正好，待会儿要去处理一些麻烦事…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "帮其他人…包括帮看守处理一些麻烦事通常都是能获得报酬的。"
                },
                {
                    "N": "_1005",
                    "T": "哦，这个我们可熟了，就跟冒险家协会的那些委托一样嘛。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "#嗯，接下来这个委托，就请{NICKNAME}和派蒙同我一道吧。"
                },
                {
                    "N": "_1005",
                    "T": "好啊，那我们要去哪里呢？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "下层的废弃生产区。"
                }
            ]
        ]
    },
    "7402526": {
        "Desc": "获取特许券",
        "Step": "莉诺尔又去探险了，决定先和卡特皮拉一起，去帮人解决一些麻烦事…",
        "Tips": "在梅洛彼得堡完成委托以获取特许券",
        "Talk": []
    },
    "7402545": {
        "Desc": "回老地方会合",
        "Step": "如果没有其他事的话，就回去找莉诺尔他们会合吧。",
        "Talk": []
    },
    "7402527": {
        "Desc": "与卡特皮拉对话",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐，我们落后了好多喔。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "嗯，我去找艾蒂安打听了一下，目前的状况应该是这样。"
                },
                {
                    "N": "_1005",
                    "T": "我看看…哦！卡特皮拉之后也赚到了一些特许券呢…不对！等等！我们这不是排在最后吗！"
                },
                {
                    "N": "_1005",
                    "T": "居然连达希也排在我们前面，他应该是独自参加比赛吧？怎么会这样…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "因为他帮看守处理了不少麻烦的杂事，比如莫莱妮小姐就经常拜托他帮忙。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此…等等，难道他一开始对我们那么热情也是因为有利可图…？"
                },
                {
                    "N": "_1005",
                    "T": "这样下去我们岂不是要输掉了？要是之前没在破烂骨头商店吃那么多就好了…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没关系的，游戏统计的是期限内获得的特许券的总量，消耗手中的特许券不会影响总量的计算。"
                },
                {
                    "N": "莉诺尔",
                    "T": "所以派蒙姐姐还可以再多吃点！"
                },
                {
                    "N": "_1005",
                    "T": "莉诺尔…现在的问题是我们快输掉比赛啦！你们怎么一点也不担心啊？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "到结束为止还有不少时间，还来得及。"
                },
                {
                    "N": "_0",
                    "T": "今天累了，明天再努力吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}累了吗？我来给你捶捶肩！"
                },
                {
                    "N": "_1005",
                    "T": "莉诺尔好偏心，我也好累。"
                },
                {
                    "N": "莉诺尔",
                    "T": "好喔，那给派蒙姐姐也揉揉肩膀。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，好欸！"
                },
                {
                    "N": "_0",
                    "T": "最后一名反超第一，燃起来了。"
                },
                {
                    "N": "_1005",
                    "T": "的确，听起来像常见的励志故事…不过，我们真的能行吗？"
                },
                {
                    "N": "莉诺尔",
                    "T": "派蒙姐姐要多一点自信哦，故事的主角都是很自信的，所以，自信的人才可以当主角。"
                },
                {
                    "N": "_1005",
                    "T": "唔…莉诺尔说得对！我们肯定能赢！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "明天我们分开行动，有些收获之后再回到这里碰头，如何？这样效率应该更高。"
                },
                {
                    "N": "_1005",
                    "T": "确实…这样比较好。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "另外，不嫌弃的话，就和之前一样在这里休息吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，{NICKNAME}，如果累了的话，就歇一下吧。"
                }
            ]
        ]
    },
    "7402528": {
        "Desc": "在附近休息一下",
        "Step": "姑且先休息一下吧…",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（现在休息吗？）"
                }
            ]
        ]
    },
    "7402529": {
        "Desc": "获取特许券",
        "Step": "要将莉诺尔带出梅洛彼得堡，稳妥的做法是在特许券大富翁的游戏中获胜，为此，需要获得大量特许券。接取委托获得报酬或许是获取特许券的有效手段… 卡特皮拉应该在黑板上留下了线索，不妨去看看吧。",
        "Tips": "在梅洛彼得堡完成委托以获取特许券",
        "Talk": []
    },
    "7402530": {
        "Desc": "回老地方会合",
        "Talk": []
    },
    "7402531": {
        "Desc": "与雷维对话",
        "Talk": [
            [
                {
                    "N": "雷维",
                    "T": "陪小孩子过家家玩得开心吗？"
                },
                {
                    "N": "_0",
                    "T": "你是？"
                },
                {
                    "N": "雷维",
                    "T": "我们之前应该见过吧。"
                },
                {
                    "N": "_0",
                    "T": "还挺开心的。"
                },
                {
                    "N": "雷维",
                    "T": "看来艾蒂安确实应该办个儿童专场。"
                },
                {
                    "N": "_0",
                    "T": "不怎么开心…"
                },
                {
                    "N": "雷维",
                    "T": "如我所料。"
                },
                {
                    "N": "_1005",
                    "T": "你找我们有什么事吗？我们可是竞争对手，总不会真的是来问我们开不开心吧？"
                },
                {
                    "N": "雷维",
                    "T": "我有很多品质，其中一项让我受益良多，那就是「好奇」。"
                },
                {
                    "N": "雷维",
                    "T": "对于不能理解的事，我总是刨根问底，所以往往比其他人更了解真实情况。"
                },
                {
                    "N": "_0",
                    "T": "巧了，我也一样。"
                },
                {
                    "N": "雷维",
                    "T": "看来我们的交谈会很愉快。"
                },
                {
                    "N": "_0",
                    "T": "说正事。"
                },
                {
                    "N": "雷维",
                    "T": "我只是想知道，两位加入游戏的目的是？"
                },
                {
                    "N": "雷维",
                    "T": "如果只是为了外出的机会，我有别的门路可以介绍…"
                },
                {
                    "N": "_0",
                    "T": "我喜欢玩游戏，更喜欢赢。"
                },
                {
                    "N": "_0",
                    "T": "和竞争对手没什么可说的。"
                },
                {
                    "N": "雷维",
                    "T": "#{M#对敌人保持警惕是正确的选择，但我未必是你的敌人。}{F#没必要这样警惕我吧，小姐。我可是一点坏心思也没有啊。}"
                },
                {
                    "N": "_1005",
                    "T": "你说这话是什么意思？"
                },
                {
                    "N": "雷维",
                    "T": "我的意思是说，如果你们只是想赢的话，不如和我联手吧？"
                },
                {
                    "N": "_1005",
                    "T": "啊？可是你不是排在第一吗？"
                },
                {
                    "N": "雷维",
                    "T": "正因为如此，这不是对我们双方都有好处么。"
                },
                {
                    "N": "_1005",
                    "T": "唔…等等，我们是为了帮莉诺尔才来参加…"
                },
                {
                    "N": "雷维",
                    "T": "那个小姑娘？这么说吧，如果你们愿意加入我这一队，小姑娘有什么愿望我也可以替她实现。"
                },
                {
                    "N": "_0",
                    "T": "有这种好事？太可疑了吧。"
                },
                {
                    "N": "雷维",
                    "T": "我就直说吧，这是面子问题。我和卡特皮拉之间有些私人的过节。"
                },
                {
                    "N": "雷维",
                    "T": "虽然不知道他是怎么骗过你们的…但是听我说，他是个怪物，是个披着人皮的怪物。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你们在聊什么？不会是什么违反规定的计划一类的吧。"
                },
                {
                    "N": "雷维",
                    "T": "…啧。"
                },
                {
                    "N": "雷维",
                    "T": "诺瓦勒斯看守，您来得正好，关于卡特皮拉的调查结果…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "他的档案多半是遗失了，但是没有问题，负罪之人在他应在的地方，一切都在轨道上。"
                },
                {
                    "N": "雷维",
                    "T": "档案遗失？这不可能，一定是他搞的鬼…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "…遗失的档案需要重制，为什么我会忘了这件事？唔…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "…对了，你们也不要在这里闲逛，去完成各自的工作吧。"
                }
            ]
        ]
    },
    "7402546": {
        "Desc": "回老地方会合",
        "Talk": []
    },
    "7402532": {
        "Desc": "与卡特皮拉对话",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐！欢迎回来！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "今天收获还不错。目前的情况应该是…"
                },
                {
                    "N": "_1005",
                    "T": "可恶，居然只是刚刚超过达希而已…"
                },
                {
                    "N": "莉诺尔",
                    "T": "好欸！我们不是倒数第一了！"
                },
                {
                    "N": "_1005",
                    "T": "可是我们有四个人欸…"
                },
                {
                    "N": "莉诺尔",
                    "T": "我们四个真厉害！"
                },
                {
                    "N": "_0",
                    "T": "真乐观啊。"
                },
                {
                    "N": "_1005",
                    "T": "可是这样下去真的没问题吗？我们前面可是还有两道难关呢…"
                },
                {
                    "N": "_0",
                    "T": "呜呜，我们要输了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥答应过我，我们一定会赢的，对吧？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "#是的。所以{NICKNAME}和派蒙也不用太过担心了。虽然这么说或许有些奇怪，不过…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "有时忘记结果，只是享受玩乐的过程也是不错的选择。"
                },
                {
                    "N": "_1005",
                    "T": "好吧…"
                },
                {
                    "N": "_1005",
                    "T": "话说回来，我们刚才被排名第一的家伙邀请了呢。不过他说话好没礼貌，说卡特皮拉是…是…"
                },
                {
                    "N": "_1005",
                    "T": "唔…总之是很失礼的话！"
                },
                {
                    "N": "_0",
                    "T": "你们之间发生了什么？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "只是些小矛盾。他也曾经邀请过我，不过我实在没有理由接受，就拒绝了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "后来他找了些手下想给我点教训…我的确是个怪物，像他那样的人不应该来招惹我。"
                },
                {
                    "N": "_1005",
                    "T": "别、别这么说嘛！卡特皮拉也不是自己愿意才变成这样的吧？"
                },
                {
                    "N": "莉诺尔",
                    "T": "如果卡特哥哥是怪物，那也是好怪物。就像有好巫师和坏巫师…呼啊…"
                },
                {
                    "N": "_1005",
                    "T": "怎么了？莉诺尔这是困了吗？"
                },
                {
                    "N": "莉诺尔",
                    "T": "唔…不过昨天的故事还没有听完…"
                },
                {
                    "N": "_1005",
                    "T": "困了的话还是早点休息吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐，我们明天还会见面吗？"
                },
                {
                    "N": "_1005",
                    "T": "为什么突然这么问？"
                },
                {
                    "N": "莉诺尔",
                    "T": "如果…如果你们不要和我们一队了…"
                },
                {
                    "N": "_1005",
                    "T": "怎么会呢，不是说好要一起拿第一吗？我们前面还有两队呢！明天得加油了！"
                },
                {
                    "N": "莉诺尔",
                    "T": "#嗯，加油！呼啊…好困。明天再加油吧…希望{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐也能做个好梦…"
                }
            ]
        ]
    },
    "7402533": {
        "Desc": "在附近休息一下",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（现在休息吗？）"
                }
            ]
        ]
    },
    "7402534": {
        "Desc": "获取特许券",
        "Tips": "在梅洛彼得堡完成委托以获取特许券",
        "Talk": []
    },
    "7402535": {
        "Desc": "回老地方会合",
        "Talk": []
    },
    "7402536": {
        "Desc": "与格内薇芙对话",
        "Talk": [
            [
                {
                    "N": "格内薇芙",
                    "T": "你们好…"
                },
                {
                    "N": "_0",
                    "T": "天哪，我们好受欢迎。"
                },
                {
                    "N": "_1005",
                    "T": "感觉同样的事之前也发生过…你找我们是有什么事呢？"
                },
                {
                    "N": "_0",
                    "T": "有什么事直接说吧…"
                },
                {
                    "N": "格内薇芙",
                    "T": "那我就有话直说了。我希望你们和我一起向艾蒂安发起抗议。"
                },
                {
                    "N": "_1005",
                    "T": "啊？"
                },
                {
                    "N": "格内薇芙",
                    "T": "既然你们也加入了这场游戏，那就应该能理解我的主张吧。我们应该在更加公开透明的规则下…"
                },
                {
                    "N": "_0",
                    "T": "改变规则的代价是什么呢？"
                },
                {
                    "N": "格内薇芙",
                    "T": "我们应该在新规则的框架下重新比赛。"
                },
                {
                    "N": "_1005",
                    "T": "什么？！那我们前面的辛苦岂不是白费了？"
                },
                {
                    "N": "格内薇芙",
                    "T": "这不是很普通的事吗？就像在研究领域，如果没有意识到理论或者方法错误，几年的研究结果全都被推翻也是很正常的。"
                },
                {
                    "N": "_1005",
                    "T": "这根本不是一回事吧…"
                },
                {
                    "N": "_0",
                    "T": "要不下次再说吧…这次就先这样。"
                },
                {
                    "N": "格内薇芙",
                    "T": "的确，规则的迭代和优化是需要时间的，可能得到下一次游戏才能应用…"
                },
                {
                    "N": "格内薇芙",
                    "T": "不对，我要的是现在这次游戏的公平，迟到的公平对我来说是无谓的损失。我已经因此损失了很多时间…"
                },
                {
                    "N": "_0",
                    "T": "我没空，你找别人吧。"
                },
                {
                    "N": "_1005",
                    "T": "唔…感觉你的想法是很好的，但是…但是这不是光靠我们几个就能决定的事吧？不如你去问问其他人…"
                },
                {
                    "N": "格内薇芙",
                    "T": "艾蒂安只会转移话题，雷维…你们几个小孩子最好提防一下他。"
                },
                {
                    "N": "_1005",
                    "T": "我们几个小孩子…唔，虽然很想反驳，但是可能在其他人眼里看起来确实就是这样呢…"
                },
                {
                    "N": "_1005",
                    "T": "总之，谢谢你的提醒，不过我们可能帮不上你的忙。"
                },
                {
                    "N": "格内薇芙",
                    "T": "好吧。这也在预料之内。"
                },
                {
                    "N": "格内薇芙",
                    "T": "那就不打扰你们了，祝你们顺利。虽然我这边不太顺利，但是我也不会轻易认输的。"
                },
                {
                    "N": "_1005",
                    "T": "好、好的，也希望你之后能顺利一些…"
                }
            ]
        ]
    },
    "7402547": {
        "Desc": "回老地方会合",
        "Talk": []
    },
    "7402537": {
        "Desc": "与诺瓦勒斯对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "为、为什么看守会在这里…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你们来得正好。"
                },
                {
                    "N": "_0",
                    "T": "我们现在就走。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "等一下，先回答我的问题。"
                },
                {
                    "N": "_0",
                    "T": "出什么事了？"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "还在调查阶段，具体的情况不能向你们透露，但是需要你们回答几个问题。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你们应该知道，遗失的档案需要重制。这对他来说未必是件坏事，如果没有档案，即便他已经依法赎清了罪，也无法离开这里。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "所以，希望你们能诚实地回答我的提问。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你们知道卡特皮拉是什么时候来到梅洛彼得堡的吗？"
                },
                {
                    "N": "_1005",
                    "T": "这…他只说过是很久以前就在这里了，具体是什么时候我们也不太清楚…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "那么，看来你们应该也不知道他的刑期和具体的罪行。"
                },
                {
                    "N": "_1005",
                    "T": "确实不知道…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "关于他之前提到的「主人」，你们知道什么信息吗？"
                },
                {
                    "N": "_1005",
                    "T": "好像没听他提起过…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你们同他交谈时，有没有察觉到异样的情况？"
                },
                {
                    "N": "_0",
                    "T": "暂时没有。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "暂时没有吗？好的。"
                },
                {
                    "N": "_0",
                    "T": "他讲的故事很催眠…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "催眠？什么故事？是什么内容？"
                },
                {
                    "N": "_1005",
                    "T": "就、就是给小孩子听的童话故事啦，不是什么很要紧的内容…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "像你们这样的小孩子，本来不应该在这里。今后如果出去了，希望你们别再回来了。"
                },
                {
                    "N": "_1005",
                    "T": "…嗯？好的。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "看来你们也知道得不多。今天就先问到这里吧。之后如果发现什么异常情况，要及时上报。这也是为你们好。"
                },
                {
                    "N": "???",
                    "T": "诺瓦勒斯离开了…"
                },
                {
                    "N": "_1005",
                    "T": "这么看来，我们对卡特皮拉了解好少…不过什么罪名呀刑期呀之类的，如果他不愿意说，我们也不太好追问呢。"
                },
                {
                    "N": "_0",
                    "T": "不是很关心这个。"
                },
                {
                    "N": "_1005",
                    "T": "他也没有多问我们的经历呢。"
                },
                {
                    "N": "_0",
                    "T": "感觉他有点可疑…"
                },
                {
                    "N": "_1005",
                    "T": "可疑…他确实是有点神秘…"
                },
                {
                    "N": "_1005",
                    "T": "但是不管怎么说，他现在在做的是一件好事，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "莉诺尔也很信任他的样子…他应该不是个坏人吧？唔，或者说，至少现在不是坏人？"
                },
                {
                    "N": "_0",
                    "T": "小心一点总归是没错的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯。"
                },
                {
                    "N": "???",
                    "T": "耐心等待了一段时间，卡特皮拉和莉诺尔也回来了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐！你们好快喔。我和嘉维娜姐姐说了一会儿话，就耽搁了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "她还给了我一些糖果呢！说是沙漠绿洲中的树上结的果子做的…"
                },
                {
                    "N": "莉诺尔",
                    "T": "我问她沙漠绿洲是什么地方，她说，那是一小块有水的地方，四周都是沙子，沙子就像海那么多，那么广。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那沙漠绿洲不是像梅洛彼得堡一样的地方吗？不过是反过来的，这里四周都是水。"
                },
                {
                    "N": "_1005",
                    "T": "等莉诺尔离开这里了，说不定有机会自己去看看呢！话说回来，我们努力了好一阵子了，这下排名总该上升了吧？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "找艾蒂安问了一下，现在大概是这样…"
                },
                {
                    "N": "_1005",
                    "T": "这不是根本没上升吗！怎么会这样？"
                },
                {
                    "N": "_0",
                    "T": "看来对手也没闲着。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "嗯。雷维还是有些人脉的，研究员和侦探助手也有各自的专长。"
                },
                {
                    "N": "_1005",
                    "T": "现在不是夸奖对手的时候吧？唔…我们难道就没有什么对策之类的吗？这样下去肯定会输掉的…"
                },
                {
                    "N": "莉诺尔",
                    "T": "我们要输掉了吗？是不是输掉了就不用离开梅洛彼得堡了？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，我们不是说好了吗？如果待在这里，每天都要担心被坏巫师抓走。"
                },
                {
                    "N": "莉诺尔",
                    "T": "唔…那还是离开比较好。可是…可是派蒙姐姐说我们肯定会输掉…"
                },
                {
                    "N": "_1005",
                    "T": "不、不会的！游戏还没结束呢，剩下的时间肯定够了，我们一定能赢的！"
                },
                {
                    "N": "_0",
                    "T": "这次赢不了就下次再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}怎么说起丧气话来了，要有点信心呀，我们这次肯定也能赢！"
                },
                {
                    "N": "_0",
                    "T": "最后逆转的比赛比较精彩。"
                },
                {
                    "N": "_1005",
                    "T": "说到底，排在我们前面的也只有两队而已嘛，不足为惧！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "到艾蒂安指定的期限已经不剩多少时间了，下次就直接去管理区的公示处会合吧。"
                },
                {
                    "N": "_1005",
                    "T": "离公布最终结果不剩多少时间了吗…感觉今晚会做噩梦…"
                },
                {
                    "N": "莉诺尔",
                    "T": "派蒙姐姐如果害怕的话，可以偷偷跟我说喔。"
                },
                {
                    "N": "_1005",
                    "T": "居然被小孩子担心…我不会害怕的！莉诺尔才是，要做个好梦啊。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#嗯！我做过很多好梦，要是能分一些给{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐就好啦。"
                }
            ]
        ]
    },
    "7402538": {
        "Desc": "在附近休息一下",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（现在休息吗？）"
                }
            ]
        ]
    },
    "7402539": {
        "Desc": "获取特许券",
        "Tips": "在梅洛彼得堡完成委托以获取特许券",
        "Talk": []
    },
    "7402540": {
        "Desc": "前往管理区公示处",
        "Talk": []
    },
    "7402541": {
        "Desc": "与艾蒂安对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "奇怪，卡特皮拉和莉诺尔还没来吗？"
                },
                {
                    "N": "雷维",
                    "T": "既然知道结果必输，又何必要来。"
                },
                {
                    "N": "_0",
                    "T": "那可未必。"
                },
                {
                    "N": "_1005",
                    "T": "就是就是！你们不过只是领先一点点而已嘛…"
                },
                {
                    "N": "雷维",
                    "T": "一点点？哈哈。"
                },
                {
                    "N": "雷维",
                    "T": "艾蒂安，能现在公开结果吗？不…还是等等好了。毕竟，精彩的戏码还是得留到最后啊。"
                },
                {
                    "N": "艾蒂安",
                    "T": "看来也不用多等了，他们来了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}！派蒙姐姐！你们看到结果了吗？我们赢了吗？"
                },
                {
                    "N": "_1005",
                    "T": "现在还不知道呢…"
                },
                {
                    "N": "雷维",
                    "T": "人都到齐了，艾蒂安，现在可以公开了吧。"
                },
                {
                    "N": "艾蒂安",
                    "T": "当然。哦，不过卡特皮拉那边的结果还得计算一会儿…"
                },
                {
                    "N": "雷维",
                    "T": "真是坏心眼的看守啊，从开始到结束都要拿我们这些可怜人消遣。"
                },
                {
                    "N": "雷维",
                    "T": "不如从你的良知里挤出仅剩的一点仁慈，让他们知道我们之间的差距是不可逾越的，不要再用虚假的希望折磨我们了。"
                },
                {
                    "N": "艾蒂安",
                    "T": "虽然不是最终的结果，但是…"
                },
                {
                    "N": "莉诺尔",
                    "T": "加上卡特哥哥今天拿到的特许券，我们就能赢了，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "等一下，为什么格内薇芙那一队的分数都被清空了？"
                },
                {
                    "N": "格内薇芙",
                    "T": "我是反对过的。但是从结果来看，这是更合理的做法。"
                },
                {
                    "N": "_1005",
                    "T": "什么意思…呜哇，雷维那队的分数好多！"
                },
                {
                    "N": "格内薇芙",
                    "T": "他不需要外出的机会，而我们也不需要第一的名号。"
                },
                {
                    "N": "_1005",
                    "T": "你们把自己的特许券全都给雷维了？这难道不是违反规则的吗？"
                },
                {
                    "N": "格内薇芙",
                    "T": "并没有规则禁止这种行为。我原本是主张修订规则以确保公平竞争的，但是各位似乎都不以为然。"
                },
                {
                    "N": "艾蒂安",
                    "T": "的确没有规则禁止这种行为。唉，如果各位能充分利用规则，这场比赛原本会更加精彩的。"
                },
                {
                    "N": "雷维",
                    "T": "「精彩」，只是对你而言吧。这种无聊的游戏，规则什么的根本无所谓吧。说到底，只是面子问题。"
                },
                {
                    "N": "雷维",
                    "T": "好了，既然分数已经公示完毕，是时候宣布最终结果了吧？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我们今天的得分还没有加上。"
                },
                {
                    "N": "雷维",
                    "T": "哼…杯水车薪。"
                },
                {
                    "N": "艾蒂安",
                    "T": "全部加上的话，应该是这样吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#好欸！{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐，快看快看，是我们赢了！"
                },
                {
                    "N": "雷维",
                    "T": "什么…？这不可能！你做了什么？"
                },
                {
                    "N": "_1005",
                    "T": "哇…这么多吗？我要数不清了…唔…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "是比魔法更简单的伎俩。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "用之前积攒的特许券雇了很多人帮我工作，他们这段时间的产出就是我们的所得了。这也算是规则容许的范围吧。"
                },
                {
                    "N": "格内薇芙",
                    "T": "就算是这样，这个数量也太异常了…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我有必须获胜的理由，并且，又得到两位朋友的帮助。如果输掉的话，就太可惜了。"
                },
                {
                    "N": "_0",
                    "T": "不是为了面子？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "虚荣？或许有吧。"
                },
                {
                    "N": "_0",
                    "T": "是时候宣布最终结果了吧。"
                },
                {
                    "N": "艾蒂安",
                    "T": "#既然已经结算完毕了，那就宣布最终结果吧。本次游戏的胜者是卡特皮拉、{NICKNAME}{M#先生}{F#女士}以及派蒙女士。"
                },
                {
                    "N": "艾蒂安",
                    "T": "各位都没有异议吧？"
                },
                {
                    "N": "格内薇芙",
                    "T": "我没什么可说的。看来是我选错了对手，上次因为一气之下揍了人被送到这里来，这次我可不会犯同样的错误了。"
                },
                {
                    "N": "雷维",
                    "T": "…你会为你的选择付出代价的。"
                },
                {
                    "N": "_1005",
                    "T": "哇，居然真的有人会说这种话。"
                },
                {
                    "N": "_0",
                    "T": "好老套的发言。"
                },
                {
                    "N": "_0",
                    "T": "「给我等着，我们走着瞧！」"
                },
                {
                    "N": "_1005",
                    "T": "感觉更老套了！"
                },
                {
                    "N": "艾蒂安",
                    "T": "各位都准备好了吗？如果准备好了的话，我们就现在出发吧。"
                },
                {
                    "N": "艾蒂安",
                    "T": "趁诺瓦勒斯还没回来。真希望他能早点明白，他的想法没错，只是不适合这里。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔应该做好准备了吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯！我已经和大家道过别了。"
                },
                {
                    "N": "_0",
                    "T": "我们也随时可以出发。"
                },
                {
                    "N": "艾蒂安",
                    "T": "好的，待会儿你们保持沉默就好，我已经提前打点好了，应该不会有问题。"
                }
            ]
        ]
    },
    "7402519": {
        "Desc": "(test)获取盲盒$HIDDEN",
        "Talk": []
    },
    "7402601": {
        "Desc": "离开梅洛彼得堡",
        "Step": "将莉诺尔带出了梅洛彼得堡…",
        "Talk": []
    },
    "7402602": {
        "Desc": "与莉诺尔对话",
        "Talk": [
            [
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐，你们看到墙了吗？这里到处都看不到墙欸。"
                },
                {
                    "N": "_1005",
                    "T": "墙？这里没有墙啊？"
                },
                {
                    "N": "莉诺尔",
                    "T": "那墙是在很远很远的地方吗？卡特哥哥说过，如果太远的话，可能眼睛就看不到了，就像「地平线」。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐，我们现在在哪里啊？"
                },
                {
                    "N": "_0",
                    "T": "在水边。"
                },
                {
                    "N": "莉诺尔",
                    "T": "这里的水都是横着的，而且都不需要墙隔开呢。"
                },
                {
                    "N": "_0",
                    "T": "在枫丹。"
                },
                {
                    "N": "莉诺尔",
                    "T": "枫丹…是又蓝又绿的地方呢，梅洛彼得堡就很黄，很灰。"
                },
                {
                    "N": "_0",
                    "T": "在提瓦特大陆。"
                },
                {
                    "N": "莉诺尔",
                    "T": "提瓦特大陆…是跟梅洛彼得堡一样的地方吗？都看不到它的墙，那它一定是很大很大的梅洛彼得堡吧？"
                },
                {
                    "N": "莉诺尔",
                    "T": "唔…天上的应该是「月亮」吧？如果是「太阳」，应该会像坏巫师的魔法一样，很刺眼。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#周围都是没见过的…和在书上见过的东西！{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐，我们再一起探险吧！"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥说的没错，在外边探险，肯定比在梅洛彼得堡探险更有趣！"
                },
                {
                    "N": "_0",
                    "T": "是啊，外边的世界是很宽广的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#真羡慕{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，探险可以留到以后再说。首先应该找到你的亲人…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "都不许动！你们想到哪里去？还有，那个小女孩是怎么回事？"
                },
                {
                    "N": "莉诺尔",
                    "T": "被、被坏巫师发现了！"
                },
                {
                    "N": "艾蒂安",
                    "T": "你不是轮休去了么，这跟你没关系吧？非当班时间带着警卫机关巡逻也不会被擢升的。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "我接到检举信息就立刻赶来了…你也是他们的同伙？艾蒂安，你在犯很严重的错误。"
                },
                {
                    "N": "艾蒂安",
                    "T": "不如说我是在修正错误吧…而且还帮大家省了很多文书工作，莫莱妮小姐说不定还会为了感谢我而单独约我用餐呢。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "不对…不对！他们是…犯人！就算写在纸上的编号遗失了，他们也依然是犯人！"
                },
                {
                    "N": "_0",
                    "T": "这么小的小女孩是犯人？你疯了吧？"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "我很正常。任何人都可能是罪犯，小女孩也不例外。"
                },
                {
                    "N": "_1005",
                    "T": "这人好可怕…"
                },
                {
                    "N": "_0",
                    "T": "我们是被冤枉的！"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "如果对判决结果有异议，需要走申诉流程。在翻案以前，你们都是犯人。"
                },
                {
                    "N": "_1005",
                    "T": "这也太不讲道理了吧！"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "规定如此，所有人都必须遵守。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "不管你们有什么企图，现在必须在我的监督下返回梅洛彼得堡。"
                },
                {
                    "N": "_0",
                    "T": "那要不我们先回去从长计议…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你们现在已经是错上加错，回到梅洛彼得堡之后将会分别关押，并且接受调查询问。所以不要再想动什么歪心思。"
                },
                {
                    "N": "_0",
                    "T": "刚出来就让我回去？没门！"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "选择权不在你们手里。你们必须服从规定，并且接受惩罚。"
                },
                {
                    "N": "_1005",
                    "T": "根本就是无路可走嘛！"
                },
                {
                    "N": "艾蒂安",
                    "T": "我看这里路倒是挺多的，如果报废了几台警卫机关，那也是某人违反规定误操作导致的。"
                },
                {
                    "N": "_1005",
                    "T": "你的意思是说…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "看来你们是不打算悔改了，没办法，对于负隅顽抗的犯人，警卫机关可不会手下留情。"
                }
            ]
        ]
    },
    "7402603": {
        "Desc": "击败警卫机关",
        "Talk": []
    },
    "7402641": {
        "Desc": "(test)战斗结束开车$HIDDEN",
        "Talk": []
    },
    "7402604": {
        "Desc": "(test)变身对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "(test)变身"
                }
            ]
        ]
    },
    "7402605": {
        "Desc": "击败警卫机关",
        "Talk": []
    },
    "7402606": {
        "Desc": "与诺瓦勒斯对话",
        "Talk": [
            [
                {
                    "N": "艾蒂安",
                    "T": "我的天哪，我可是你的同僚，你连我也抓？"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你和犯人沆瀣一气，理应接受惩罚。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#卡特哥哥…{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐…呜…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "警卫机关只会报废，你们…就算是怪物，也是会受伤的吧。"
                },
                {
                    "N": "_1005",
                    "T": "这个…这个丘丘人真的是卡特皮拉吗？我还没法相信…"
                },
                {
                    "N": "莉诺尔",
                    "T": "派蒙姐姐，你怎么不认识卡特哥哥了，他就是卡特哥哥啊…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我…我是个披着人皮的怪物。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "怪物…真没想到梅洛彼得堡还有这样的怪物…会说话的丘丘人！谁能想到呢？"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "哈，你究竟用了什么方法，瞒过了所有人的眼睛？"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "没有智性的生物…究竟用了什么邪术，披上了人皮，扮作无害的模样，混入我们之中…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你为什么还不逃走？是在模仿人类吗？当然，如果你逃走了，我也一定会抓到你。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "像你这样危险的怪物…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我是有罪的。但她没有任何过错，她不应该在那里。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "任何判决的文书上都不会有她的名字，她是无辜的，只是因为一些意外而滞留在梅洛彼得堡。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我和你回梅洛彼得堡，让艾蒂安送她回家吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "怪物，你想和我做交易？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "是啊，让她回家，对梅洛彼得堡来说，她本来就是不存在的人，她不在也不会有任何影响。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "抓到我这样的怪物，应该算是大功一件吧。枫丹已经几百年没有见过我这样的怪物了…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "错过这次的机会，我又会披上人皮，混入人群…你再不会有现在这样的机会。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "……"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你说得对，我在梅洛彼得堡从来没见过她，她无关紧要。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "而你…你太危险了。我不能冒这样的风险…让邪恶的怪物逃跑…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "我同意交易。你回梅洛彼得堡，小女孩可以离开。"
                },
                {
                    "N": "_0",
                    "T": "也算是目的达到了，不如就这样吧。"
                },
                {
                    "N": "_0",
                    "T": "别答应他，可能有诈…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "负罪之人回到他应在的地方，莉诺尔回到亲人身边。一切都在正轨上。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "他是忠于规则的人。这也是合乎规则的结果。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "好了，怪物，现在你被捕了。你们都得跟我回梅洛彼得堡，小女孩也是。"
                },
                {
                    "N": "_1005",
                    "T": "欸？可是你刚才不是…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "谁会和怪物做交易？谁能保证他嘴里吐出的话语不是迷人心智的邪恶咒语？"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "我不会再被骗了，我决定按自己的规则行事。文件遗失？那你们就在梅洛彼得堡待一辈子吧。"
                },
                {
                    "N": "_0",
                    "T": "你无权绕过审判。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "如果你想在申诉书上强调这点，我会帮你注明的。但是在这以前，你们没有选择的余地。"
                },
                {
                    "N": "_0",
                    "T": "我投降了。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "明智的选择。我会在你的申诉书上注明这一点的。"
                }
            ]
        ]
    },
    "7402607": {
        "Desc": "与莫莱妮对话",
        "Step": "又回到了梅洛彼得堡，看来得想别的办法…",
        "Talk": [
            [
                {
                    "N": "莫莱妮",
                    "T": "…欢迎回来。"
                },
                {
                    "N": "莫莱妮",
                    "T": "申诉书的话，诺瓦勒斯已经帮你们填好了。不过在最终结果出来以前，劝你们还是不要再惹麻烦了。"
                },
                {
                    "N": "莫莱妮",
                    "T": "具体来说，是不要惹诺瓦勒斯了。"
                },
                {
                    "N": "莫莱妮",
                    "T": "原以为总算来了一个懂规矩的同僚，这下工作压力该减少了吧。结果是他来了以后，工作越做越多。"
                },
                {
                    "N": "莫莱妮",
                    "T": "唉…真想休假。如果能去纳塔度假就好了。"
                },
                {
                    "N": "_0",
                    "T": "我也想去纳塔。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，现在不是说这个的时候吧！不知道莉诺尔他们怎么样了…"
                },
                {
                    "N": "_0",
                    "T": "莉诺尔他们怎么样了？"
                },
                {
                    "N": "莫莱妮",
                    "T": "他们现在姑且是被「严加看管」了。你们如果不想受同样的待遇，就安分一点吧。"
                }
            ]
        ]
    },
    "7402608": {
        "Desc": "寻找卡特皮拉和莉诺尔",
        "Talk": []
    },
    "7402609": {
        "Desc": "与艾蒂安对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "怎么是你呀！"
                },
                {
                    "N": "艾蒂安",
                    "T": "对啊，怎么是我呀！"
                },
                {
                    "N": "艾蒂安",
                    "T": "按诺瓦勒斯的说法就是「将功补过」吧。我可是他的前辈，什么时候轮到他来指挥我了。"
                },
                {
                    "N": "_0",
                    "T": "那你为什么在这里？"
                },
                {
                    "N": "艾蒂安",
                    "T": "「将功补过」呗。"
                },
                {
                    "N": "_1005",
                    "T": "怎么感觉你一点也不吃惊啊？你之前就知道卡特皮拉…呃，知道他的真实身份吗？"
                },
                {
                    "N": "艾蒂安",
                    "T": "我只知道他在这儿待了很久了，比我们所有人都久。"
                },
                {
                    "N": "艾蒂安",
                    "T": "至于其他的，真的很重要吗？他看起来和人类没区别，说话也和常人无异，不如说，他是个不错的聊天对象。"
                },
                {
                    "N": "艾蒂安",
                    "T": "可能对我来说，表象比本质更重要吧。"
                },
                {
                    "N": "_0",
                    "T": "可以理解。"
                },
                {
                    "N": "_0",
                    "T": "不敢苟同。"
                },
                {
                    "N": "艾蒂安",
                    "T": "不管怎么说，你们要找卡特皮拉的话，他就在里面。"
                },
                {
                    "N": "_1005",
                    "T": "那莉诺尔呢？莉诺尔也和他在一起吗？"
                },
                {
                    "N": "艾蒂安",
                    "T": "她被带去填什么登记表格了，不过不用担心，她一会儿就回来了。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那我们先去问问卡特皮拉…问问他到底是怎么回事…"
                }
            ]
        ]
    },
    "7402610": {
        "Desc": "与卡特皮拉对话",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "很抱歉将你们牵扯进来。我原本打算将莉诺尔送回亲人身边后就自己回来，但看来是彻底失败了。"
                },
                {
                    "N": "_0",
                    "T": "我有很多想问的。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我想也是。"
                },
                {
                    "N": "_1005",
                    "T": "你是…你的确是卡特皮拉，对吧？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "是的。"
                },
                {
                    "N": "_1005",
                    "T": "那你，呃，你是丘丘人吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "是的。"
                },
                {
                    "N": "_1005",
                    "T": "可是，丘丘人不是都没有智慧吗？而且，之前的卡特皮拉看起来就是普通小孩的样子，唔…我已经搞不清到底哪边才是幻觉了…"
                },
                {
                    "N": "_1005",
                    "T": "之前你说自己是因为得病才是这副模样，毕竟每个人都有不想告诉别人的事…而且看你对莉诺尔也很好，她也很信任你…"
                },
                {
                    "N": "_1005",
                    "T": "可是你根本不是人类…你是丘丘人的话…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你们就无法信任我了。"
                },
                {
                    "N": "_1005",
                    "T": "唔…"
                },
                {
                    "N": "_0",
                    "T": "诺瓦勒斯问过的问题，我想要答案。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我会诚实地回答你们。"
                },
                {
                    "N": "_0",
                    "T": "你是什么时候来梅洛彼得堡的？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "四百多年以前。"
                },
                {
                    "N": "_1005",
                    "T": "四、四百多年以前？！之前你说在这里待了很久，我还以为是说三年五年之类的…"
                },
                {
                    "N": "_1005",
                    "T": "四百多年都已经好几代人了吧？哦…你是丘丘人…"
                },
                {
                    "N": "_0",
                    "T": "你的罪行是？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "如果你们对历史故事有兴趣…我是「水仙十字结社」的成员。我因为协助了主人的计划而被判有罪。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "末日的预言…我的主人，他认为自己可以逆转毁灭的未来，我们为此做了许多准备，那是伟大的魔法，也是邪恶的计划…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "事到如今，或许一切都不重要了吧。计划失败了，「水仙十字结社」实质上已经不复存在，枫丹毁灭与否也不再与我有关。"
                },
                {
                    "N": "_0",
                    "T": "你说的主人到底是谁？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "纳齐森科鲁兹，伟大的魔法师。教会我人类的语言，赐予我记忆与智慧的主人。"
                },
                {
                    "N": "_1005",
                    "T": "真的有人能做到这种事吗？唔…但是眼前的卡特皮拉的确，不看外貌的话就和普通人一样…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "虽然很多往事的细节都随忘却的记忆一道消逝了，但是这段回忆却异常鲜明…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "那是很久很久以前的事。当时我还不能自如地改变自己在他人眼中的形象。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "许多人类，有的衣着华丽，有的衣衫褴褛，他们或者好奇，或者鄙夷，但问出的都是相似的问题。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "「丘丘人真的会说话吗？」「丘丘人真的有智慧吗？」"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我的主人，高举水仙十字的圣剑，那是一柄仪式剑，剑刃并不锋利，却也在阳光下熠熠生辉。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "「看哪，」他说，「即使是如此丑陋的魔物，也能透过我，水仙十字化身的力量获得智慧与救赎的机会。」"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我是他的作品。作为水仙十字力量的证明，我也曾为结社持剑。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "但圣剑显然未能使我的主人免于失败与毁灭的命运。神奇的魔法道具…已经不复存在了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "也不再会有像我一样披着人皮的怪物了。"
                },
                {
                    "N": "_0",
                    "T": "你为什么要帮助莉诺尔？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "因为「怜悯」…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "就像我学会了如何改变自己在他人眼中的形象，虽然人性是无法获得的，但至少可以模仿。"
                },
                {
                    "N": "_1005",
                    "T": "我没听懂…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "#{NICKNAME}，派蒙，你们天生就有善良和仁慈的品质，所以从不考虑为何助人，因为没有必要。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "你瞧，许多事从结果看并没有什么区别，我们都同意莉诺尔不应该待在梅洛彼得堡，应该回到她的亲人身边，于是选择帮助她。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "但你们的行为出自天然的善意，不需要多余的思考和计算。而我则是因为…这样做会更像人类。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "很可笑吧，我永远也无法成为真正的人类，却不能停止模仿的行为。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "就像「赎罪」…依照人类的律法，我的罪早已被赎清了。但是人类…一个真正的人类会怎么做？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "他会永远无法原谅自己犯下的过错，他所造成的那些伤害，那些无法挽回的人与事…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "所以我的罪不应该有赎清的那一天，我将永远是我自己的囚犯。"
                },
                {
                    "N": "_0",
                    "T": "那你接下来准备怎么办？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我会把莉诺尔送回亲人身边。"
                },
                {
                    "N": "_1005",
                    "T": "欸？可是…现在别说梅洛彼得堡了，就连这扇门也出不去吧？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "既然是我答应她的事…就一定要办到。她不应该继续待在这里，尤其不应该待在我的身边。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "晶簇矿坑道…虽然是条危险的路，但毕竟是条可行的路。"
                },
                {
                    "N": "_1005",
                    "T": "晶簇矿坑道…对了，之前克兰茨也说过，那儿有个裂口通向外面…"
                },
                {
                    "N": "_1005",
                    "T": "所以看守拜托他在那边也加装了和海蚀裂隙一样的闭锁装置。"
                },
                {
                    "N": "_0",
                    "T": "还说准备了什么惊喜大礼…"
                },
                {
                    "N": "_1005",
                    "T": "呜啊，肯定不是什么好东西！真的要从那边走吗？我记得那边的研察终端得两个人同时操作才行呢。"
                },
                {
                    "N": "_1005",
                    "T": "莉诺尔这么小，应该操作不了吧…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，要不我们还是帮帮他们吧？"
                },
                {
                    "N": "_0",
                    "T": "毕竟我天生善良。"
                },
                {
                    "N": "_0",
                    "T": "看在派蒙的面子上。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！"
                },
                {
                    "N": "_0",
                    "T": "而且，关于结社还有些想问的…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我想，有更适合讲述水仙十字结社历史的地方，在不是梅洛彼得堡的某处。"
                },
                {
                    "N": "_1005",
                    "T": "那就等我们送莉诺尔和亲人团聚之后…现在还得先想想怎么离开这里，而且，还得先和莉诺尔会合。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "艾蒂安会帮我们开门的。不过他的帮助也是有限的…"
                },
                {
                    "N": "_1005",
                    "T": "他应该就在门口吧？我们去问问他！"
                }
            ]
        ]
    },
    "7402611": {
        "Desc": "准备离开梅洛彼得堡",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呃…总之先试试敲门？"
                },
                {
                    "N": "莫普瓦",
                    "T": "…你们要走了吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？你不是艾蒂安！"
                },
                {
                    "N": "莫普瓦",
                    "T": "他有别的事，就让我来代班了。唉…大家什么时候才能明白，我也是有我自己的工作的！"
                },
                {
                    "N": "_1005",
                    "T": "啊…那、那我们还能出去吗？"
                },
                {
                    "N": "莫普瓦",
                    "T": "能是能…不过外边很危险哦。有多危险呢，就跟新人看守的精神状态一样危险吧…"
                },
                {
                    "N": "莫普瓦",
                    "T": "他真是疯了，我都不知道原来有这么多警卫机关能动！居然还有人赞同他的做法…虽然不知道这些人有几分认真。"
                },
                {
                    "N": "莫普瓦",
                    "T": "你们要走的话最好做好准备…我的意思是说，最好别再回来了。"
                },
                {
                    "N": "_1005",
                    "T": "可是莉诺尔还没回来…"
                },
                {
                    "N": "莉诺尔",
                    "T": "我回来啦！就在刚刚，是莫普瓦叔叔带我回来的。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "那么事不宜迟。虽然上次的游戏输给坏巫师了，莉诺尔，你准备好重新挑战了吗？"
                },
                {
                    "N": "莉诺尔",
                    "T": "是新的游戏？新的探险？我准备好啦！这次不能再被坏巫师抓住了…"
                },
                {
                    "N": "_1005",
                    "T": "#看来他们都没问题，那{NICKNAME}，你准备好了吗？"
                }
            ]
        ]
    },
    "7402636": {
        "Desc": "",
        "Talk": []
    },
    "7402612": {
        "Desc": "在不被发现的情况下前往废弃生产区",
        "Tips": "在不被发现的情况下前往废弃生产区",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "好了，走吧。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "感谢你们的帮助。"
                }
            ]
        ]
    },
    "7402632": {
        "Desc": "准备离开梅洛彼得堡",
        "Talk": []
    },
    "7402637": {
        "Desc": "",
        "Talk": []
    },
    "7402633": {
        "Desc": "利用探照灯引开看守",
        "Talk": []
    },
    "7402635": {
        "Desc": "在不被发现的情况下前往废弃生产区",
        "Tips": "在不被发现的情况下前往废弃生产区",
        "Talk": []
    },
    "7402629": {
        "Desc": "准备离开梅洛彼得堡",
        "Talk": []
    },
    "7402638": {
        "Desc": "",
        "Talk": []
    },
    "7402613": {
        "Desc": "在不被发现的情况下前往废弃生产区",
        "Tips": "在不被发现的情况下前往废弃生产区",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "我再准备一下。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "当然。"
                }
            ]
        ]
    },
    "7402631": {
        "Desc": "准备离开梅洛彼得堡",
        "Talk": []
    },
    "7402639": {
        "Desc": "",
        "Talk": []
    },
    "7402628": {
        "Desc": "利用扩音机引开看守",
        "Talk": []
    },
    "7402614": {
        "Desc": "在不被发现的情况下前往废弃生产区",
        "Tips": "在不被发现的情况下前往废弃生产区",
        "Talk": [
            [
                {
                    "N": "莫普瓦",
                    "T": "你们要走了吗？"
                }
            ]
        ]
    },
    "7402630": {
        "Desc": "准备离开梅洛彼得堡",
        "Talk": []
    },
    "7402640": {
        "Desc": "",
        "Talk": []
    },
    "7402615": {
        "Desc": "在不被发现的情况下前往废弃生产区",
        "Tips": "在不被发现的情况下前往废弃生产区",
        "Talk": [
            [
                {
                    "N": "莫普瓦",
                    "T": "你们要走了吗？"
                }
            ]
        ]
    },
    "7402616": {
        "Desc": "操作传动机阀，打开通向晶簇矿坑道的连通路",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "是的。"
                },
                {
                    "N": "莫普瓦",
                    "T": "路上小心。"
                }
            ]
        ]
    },
    "7402617": {
        "Desc": "前往晶簇矿坑道",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "不是现在。"
                },
                {
                    "N": "莫普瓦",
                    "T": "可别惹麻烦…现在说这个好像晚了点。"
                }
            ]
        ]
    },
    "7402618": {
        "Desc": "与卡特皮拉对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是晶簇矿坑道？虽然之前听说过，但是和想象中不太一样…"
                },
                {
                    "N": "莉诺尔",
                    "T": "哇——好漂亮的石头！这些都是宝石吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "这就是「始基矿」了。在枫丹科学院的事故之后，开采作业也停止了。"
                },
                {
                    "N": "_1005",
                    "T": "…我们还是不要靠太近了。"
                },
                {
                    "N": "_1005",
                    "T": "果然这里也有研察终端呢，唔…旁边好像还有一份笔记？会是克兰茨留下的吗？我们看看吧！"
                },
                {
                    "N": "_1005",
                    "T": "这就是克兰茨说的「惊喜大礼」吗…根本就是惊吓吧！"
                },
                {
                    "N": "_1005",
                    "T": "唔…要开启前面的研察终端，就必须有迁移式储能装置，但是如果携带储能装置，又会被什么窃能飞贼追击…"
                },
                {
                    "N": "_1005",
                    "T": "看来只能和窃能飞贼赛跑了！"
                },
                {
                    "N": "_0",
                    "T": "我想回去揍克兰茨一顿。"
                },
                {
                    "N": "_1005",
                    "T": "这、这也不能全怪他吧…"
                },
                {
                    "N": "_0",
                    "T": "但是飞比跑快…"
                },
                {
                    "N": "_1005",
                    "T": "比赛还没开始呢，怎么可以这么快认输！"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐要去赛跑吗？加油！"
                },
                {
                    "N": "_1005",
                    "T": "总之，这边的研察终端就拜托卡特皮拉和莉诺尔吧，前面的就交给我们了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "警戒就交给我吧。你们也要多加小心。"
                }
            ]
        ]
    },
    "7402619": {
        "Desc": "获取储能装置，开启前方研察终端$HIDDEN",
        "Talk": []
    },
    "7402624": {
        "Desc": "获取储能装置，开启前方研察终端",
        "Talk": []
    },
    "7402625": {
        "Desc": "获取储能装置，开启前方研察终端",
        "Talk": []
    },
    "7402626": {
        "Desc": "获取储能装置，开启前方研察终端",
        "Talk": []
    },
    "7402627": {
        "Desc": "(test)回滚隔离$HIDDEN",
        "Talk": []
    },
    "7402642": {
        "Desc": "继续前进",
        "Talk": []
    },
    "7402620": {
        "Desc": "与卡特皮拉对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸？！怎么又关上了！"
                },
                {
                    "N": "_0",
                    "T": "枫丹科学院的技术真靠不住啊…"
                },
                {
                    "N": "_1005",
                    "T": "是故障吗？但这次至少应该不会爆炸了吧…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "也许是有人追上来了…"
                },
                {
                    "N": "_0",
                    "T": "难道是有追兵？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "有可能。"
                },
                {
                    "N": "_1005",
                    "T": "那、那我们要回去看看吗？"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "不劳各位尊驾了。"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "你们是邪恶的，而我是正义的…就算没有警卫机关，我也不会让你们逃走的…"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "束手就擒吧！"
                }
            ]
        ]
    },
    "7402621": {
        "Desc": "击败诺瓦勒斯",
        "Talk": []
    },
    "7402622": {
        "Desc": "与诺瓦勒斯对话",
        "Talk": [
            [
                {
                    "N": "诺瓦勒斯",
                    "T": "他是…他只是个怪物！为什么你们要帮助他？为什么其他人也要帮助他？"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥不是怪物！为什么…为什么坏巫师要叫卡特哥哥怪物…"
                },
                {
                    "N": "莉诺尔",
                    "T": "妈妈离开梅洛彼得堡之后，卡特哥哥一直对我很好，从来都不会骗我…"
                },
                {
                    "N": "莉诺尔",
                    "T": "这里也有其他人很好…可是没人会像卡特哥哥那么好，会给我讲很多故事，也会听我讲故事…"
                },
                {
                    "N": "莉诺尔",
                    "T": "我不准你说他是怪物！"
                },
                {
                    "N": "诺瓦勒斯",
                    "T": "为什么？正义应该战胜邪恶…"
                },
                {
                    "N": "艾蒂安",
                    "T": "这里哪有什么正义跟邪恶啊。"
                },
                {
                    "N": "_1005",
                    "T": "艾蒂安！你怎么也来了？"
                },
                {
                    "N": "_0",
                    "T": "你怎么来这么晚。"
                },
                {
                    "N": "艾蒂安",
                    "T": "那可真是抱歉了。"
                },
                {
                    "N": "_0",
                    "T": "你来干什么？"
                },
                {
                    "N": "艾蒂安",
                    "T": "那当然是「将功补过」了。"
                },
                {
                    "N": "艾蒂安",
                    "T": "回收他擅自动用的那些警卫机关可花了我不少时间。这下好了，不仅坏了规矩，也违反了规定。"
                },
                {
                    "N": "艾蒂安",
                    "T": "现在轮到你受罚了。跟我回去吧。"
                },
                {
                    "N": "艾蒂安",
                    "T": "至于你们…要走的话现在就是最后的机会了。唉，他这么一折腾，还不知道之后会发生什么呢。"
                },
                {
                    "N": "艾蒂安",
                    "T": "当然，也有可能什么都不会发生。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "谢谢你。"
                },
                {
                    "N": "艾蒂安",
                    "T": "真想谢我，以后就别再进来了。"
                },
                {
                    "N": "???",
                    "T": "之后，在艾蒂安的帮助下，重新开启了通路…"
                },
                {
                    "N": "_1005",
                    "T": "总算可以出去了…这下总不会再出问题了吧？唔…我们还是赶紧走吧！免得又出意外。"
                },
                {
                    "N": "莉诺尔",
                    "T": "又要离开梅洛彼得堡了吗？我们还会回来吗？"
                },
                {
                    "N": "_0",
                    "T": "在外面干坏事的话可能还会回来。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那我…"
                },
                {
                    "N": "_1005",
                    "T": "喂！可不要为了回来看看而跑去干坏事啊！"
                },
                {
                    "N": "_0",
                    "T": "下次走正门吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，正规通道比较安全。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那就，再见啦，梅洛彼得堡。"
                }
            ]
        ]
    },
    "7402643": {
        "Desc": "离开梅洛彼得堡",
        "Talk": []
    },
    "7402623": {
        "Desc": "离开梅洛彼得堡",
        "Talk": []
    },
    "7402807": {
        "Desc": "(test)传送完播开车$HIDDEN",
        "Talk": [
            [
                {
                    "N": "恩肖",
                    "T": "#你们是...{NICKNAME}和派蒙吧。"
                },
                {
                    "N": "_1005",
                    "T": "是的！我们有很重要的消息要告诉恩肖爷爷，但是...还是待会儿再说吧！"
                },
                {
                    "N": "恩肖",
                    "T": "什么消息这么神神秘秘的。好，我等你们。"
                }
            ]
        ]
    },
    "7402801": {
        "Desc": "与莉诺尔和卡特皮拉会合",
        "Step": "总算将莉诺尔带出了梅洛彼得堡，是时候让她回到真正的家了。",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "看，那边就是你真正该回的家了。就和艾格妮丝说的一样，柔风拂过的山麓，在开满鲜花的草地上。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那边就是…？就和妈妈说的一样…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "#{NICKNAME}，派蒙，就由你们带莉诺尔过去吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那卡特哥哥呢？卡特哥哥不和我一起吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我累了，我先在这里休息一下，一会儿就赶上你们。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那我也休息一下，等卡特哥哥休息好了，我们再一起走。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐应该也累了才对，可惜这里没有布兰，也没有韦尔赛叔叔…"
                },
                {
                    "N": "莉诺尔",
                    "T": "…我有点想回去了。"
                },
                {
                    "N": "_1005",
                    "T": "回哪里？"
                },
                {
                    "N": "莉诺尔",
                    "T": "当然是回梅洛彼得堡呀。"
                },
                {
                    "N": "_0",
                    "T": "梅洛彼得堡不是家啊。"
                },
                {
                    "N": "_0",
                    "T": "现在回去不太好吧。"
                },
                {
                    "N": "_1005",
                    "T": "对呀，我们好不容易才出来…现在回去，恐怕会给艾蒂安他们添麻烦吧？"
                },
                {
                    "N": "_1005",
                    "T": "莉诺尔不想回自己真正的家吗？你瞧，终点就在眼前了，只要走到那里，探险就结束啦。"
                },
                {
                    "N": "_1005",
                    "T": "而且说起来，我们应该之前就认识莉诺尔的亲人了。现在想想，很多细节都能对上呢。"
                },
                {
                    "N": "???",
                    "T": "讲述了此前帮助恩肖爷爷找回王子、公主，还有勇士的事…"
                },
                {
                    "N": "_1005",
                    "T": "恩肖爷爷做的塔塞斯杂烩可好吃了，莉诺尔一定会喜欢的！"
                },
                {
                    "N": "卡特皮拉",
                    "T": "就和艾格妮丝说的一样…莉诺尔，你瞧，没什么可担心的，回家吧，恩肖爷爷一定会照顾好你的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那卡特哥哥也跟我一起回去吗？等休息好了以后？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，每个人都有自己该回的地方，你该回真正的家，我也有自己该去的地方。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那…那之后我们还会再见吗？故事结束的话，故事里的那些角色就都不见啦…我想，他们一定是再也见不到对方了…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "怎么会呢，你的冒险故事才刚刚开始，还有广阔世界等你去探索。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "现在只是暂时的分别，我们还会再见的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "真的吗？真的是真的吗？虽然卡特哥哥从来没骗过我，但是…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，我来给你讲个故事吧。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "很久很久以前…有一个魔法师学徒，他是个愚笨的学徒，为了学会魔法的语言，花费了比其他人多上几倍的时间。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "他的老师，了不起的大魔法师，并不为此忧心，反而对他的进步大加赞赏，甚至将重要的工作交付给他…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "他也从不怀疑老师的指示，毕竟正是大魔法师教会了他魔法的语言。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "大魔法师的工坊里有一个水槽，或者可以叫它鱼缸吧，里面养了一尾小鱼。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "有一天，那尾小鱼向学徒搭话，「喂，那边的，笨东西，帮帮我。」"
                },
                {
                    "N": "卡特皮拉",
                    "T": "学徒很惊讶，因为在这里，除了大魔法师，没有人，或者生命，像这样同他搭话。于是他好奇地询问，有什么他可以效劳的。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "原来这尾小鱼，原本生活在广袤无际的海中。被带到这里之后，就同自己的亲族分散了。它向其他人发出请求，却无人回应。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "「我很想送你回家。可是我的老师禁止我外出…」学徒说。小鱼听罢，失望地游到水槽的另一边，不再和学徒说话。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "后来有一天，学徒发现，水槽中的那尾小鱼不见了。是谁将它带走了？是谁把它送回家了？学徒不禁好奇。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没有了小鱼的水槽空荡荡的。所谓广袤无际的海，究竟是什么模样呢？学徒的思绪，不知不觉间已经飘到了工坊之外的世界…"
                },
                {
                    "N": "莉诺尔",
                    "T": "之后呢之后呢？我猜，魔法师学徒之后一定离开了工坊！"
                },
                {
                    "N": "莉诺尔",
                    "T": "可是小鱼…小鱼它回到自己的家了吗？海…就是很多很多水的地方吧？学徒还能找到它吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "剩下的故事，就下次再讲吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "欸——"
                },
                {
                    "N": "卡特皮拉",
                    "T": "光是听我讲故事，也很没趣吧。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "下次见面的时候，如果莉诺尔不喜欢我的故事，也可以给我讲一些你从恩肖爷爷那里听来的故事。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我相信，他一定也有很多故事想要和你分享。"
                },
                {
                    "N": "莉诺尔",
                    "T": "唔…那…下次见面的时候，我一定会准备很多很多精彩的故事…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我也很期待莉诺尔的故事。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "现在，该回家了，莉诺尔。分别是暂时的，我们还会再见的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯…卡特哥哥，那就…下次见！"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐，我们走吧！"
                }
            ]
        ]
    },
    "7402802": {
        "Desc": "与莉诺尔和卡特皮拉会合",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "看，那边就是你真正该回的家了。就和艾格妮丝说的一样，柔风拂过的山麓，在开满鲜花的草地上。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那边就是…？就和妈妈说的一样…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "#{NICKNAME}，派蒙，就由你们带莉诺尔过去吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那卡特哥哥呢？卡特哥哥不和我一起吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我累了，我先在这里休息一下，一会儿就赶上你们。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那我也休息一下，等卡特哥哥休息好了，我们再一起走。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐应该也累了才对，可惜这里没有布兰，也没有韦尔赛叔叔…"
                },
                {
                    "N": "莉诺尔",
                    "T": "…我有点想回去了。"
                },
                {
                    "N": "_1005",
                    "T": "回哪里？"
                },
                {
                    "N": "莉诺尔",
                    "T": "当然是回梅洛彼得堡呀。"
                },
                {
                    "N": "_0",
                    "T": "梅洛彼得堡不是家啊。"
                },
                {
                    "N": "_0",
                    "T": "现在回去不太好吧。"
                },
                {
                    "N": "_1005",
                    "T": "对呀，我们好不容易才出来…现在回去，恐怕会给艾蒂安他们添麻烦吧？"
                },
                {
                    "N": "_1005",
                    "T": "莉诺尔不想回自己真正的家吗？你瞧，终点就在眼前了，只要走到那里，探险就结束啦。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "那座小屋的主人叫做恩肖，是个善良的人。他就是莉诺尔的亲人了。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，你瞧，没什么可担心的，回家吧，恩肖爷爷一定会照顾好你的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那卡特哥哥也跟我一起回去吗？等休息好了以后？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，每个人都有自己该回的地方，你该回真正的家，我也有自己该去的地方。"
                },
                {
                    "N": "莉诺尔",
                    "T": "那…那之后我们还会再见吗？故事结束的话，故事里的那些角色就都不见啦…我想，他们一定是再也见不到对方了…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "怎么会呢，你的冒险故事才刚刚开始，还有广阔世界等你去探索。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "现在只是暂时的分别，我们还会再见的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "真的吗？真的是真的吗？虽然卡特哥哥从来没骗过我，但是…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "莉诺尔，我来给你讲个故事吧。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "很久很久以前…有一个魔法师学徒，他是个愚笨的学徒，为了学会魔法的语言，花费了比其他人多上几倍的时间。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "他的老师，了不起的大魔法师，并不为此忧心，反而对他的进步大加赞赏，甚至将重要的工作交付给他…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "他也从不怀疑老师的指示，毕竟正是大魔法师教会了他魔法的语言。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "大魔法师的工坊里有一个水槽，或者可以叫它鱼缸吧，里面养了一尾小鱼。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "有一天，那尾小鱼向学徒搭话，「喂，那边的，笨东西，帮帮我。」"
                },
                {
                    "N": "卡特皮拉",
                    "T": "学徒很惊讶，因为在这里，除了大魔法师，没有人，或者生命，像这样同他搭话。于是他好奇地询问，有什么他可以效劳的。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "原来这尾小鱼，原本生活在广袤无际的海中。被带到这里之后，就同自己的亲族分散了。它向其他人发出请求，却无人回应。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "「我很想送你回家。可是我的老师禁止我外出…」学徒说。小鱼听罢，失望地游到水槽的另一边，不再和学徒说话。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "后来有一天，学徒发现，水槽中的那尾小鱼不见了。是谁将它带走了？是谁把它送回家了？学徒不由地好奇。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "没有了小鱼的水槽空荡荡的。所谓广袤无际的海，究竟是什么模样呢？学徒的思绪，不知不觉间已经飘到了工坊之外的世界…"
                },
                {
                    "N": "莉诺尔",
                    "T": "之后呢之后呢？我猜，魔法师学徒之后一定离开了工坊！"
                },
                {
                    "N": "莉诺尔",
                    "T": "可是小鱼…小鱼它回到自己的家了吗？海…就是很多很多水的地方吧？学徒还能找到它吗？"
                },
                {
                    "N": "卡特皮拉",
                    "T": "剩下的故事，就下次再讲吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "欸——"
                },
                {
                    "N": "卡特皮拉",
                    "T": "光是听我讲故事，也很没趣吧。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "下次见面的时候，如果莉诺尔不喜欢我的故事，也可以给我讲一些你从恩肖爷爷那里听来的故事。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我相信，他一定也有很多故事想要和你分享。"
                },
                {
                    "N": "莉诺尔",
                    "T": "唔…那…下次见面的时候，我一定会准备很多很多精彩的故事…"
                },
                {
                    "N": "卡特皮拉",
                    "T": "我也很期待莉诺尔的故事。"
                },
                {
                    "N": "卡特皮拉",
                    "T": "现在，该回家了，莉诺尔。分别是暂时的，我们还会再见的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯…卡特哥哥，那就…下次见！"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐，我们走吧！"
                }
            ]
        ]
    },
    "7402809": {
        "Desc": "将莉诺尔送回亲人身边",
        "Talk": [
            [
                {
                    "N": "卡特皮拉",
                    "T": "就麻烦你们把莉诺尔带回家了。"
                }
            ]
        ]
    },
    "7402803": {
        "Desc": "与卡特皮拉对话",
        "Talk": [
            [
                {
                    "N": "恩肖",
                    "T": "哦！好孩子，你们怎么来了？还有这个小姑娘是…"
                },
                {
                    "N": "恩肖",
                    "T": "怪事…她看起来有些像…"
                },
                {
                    "N": "???",
                    "T": "和派蒙一起，向恩肖讲述了从卡特皮拉那里听来的关于艾格妮丝的事，其间，莉诺尔也用稚嫩的话语做了一些补足…"
                },
                {
                    "N": "恩肖",
                    "T": "原来是这样…傻丫头…原来她已经…"
                },
                {
                    "N": "莉诺尔",
                    "T": "妈妈不在梅洛彼得堡了，她也不在这里吗？"
                },
                {
                    "N": "恩肖",
                    "T": "是啊，她不喜欢这里，所以离开后再也没回来过。"
                },
                {
                    "N": "莉诺尔",
                    "T": "为什么呢？这里全都是她喜欢的东西呀。"
                },
                {
                    "N": "莉诺尔",
                    "T": "王子和公主，还有勇士，我一看到它们就认出来啦。"
                },
                {
                    "N": "莉诺尔",
                    "T": "妈妈说过，她总是变心变得很快，缠着爸爸…哦，是外公，讨了好久，才答应养的小狗，虽然很喜欢给它们打扮…"
                },
                {
                    "N": "莉诺尔",
                    "T": "但是很快就有了更喜欢的东西，所以没能看到小狗长大。"
                },
                {
                    "N": "莉诺尔",
                    "T": "她为什么不回来呢？再不回来，我也要长大了。"
                },
                {
                    "N": "_0",
                    "T": "她看得到的。"
                },
                {
                    "N": "莉诺尔",
                    "T": "真的吗？不是因为她有了更喜欢的东西，所以才不回来了…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "莉诺尔",
                    "T": "那这里以后会是我的家吗？"
                },
                {
                    "N": "恩肖",
                    "T": "是的，好孩子，这里以后就是你的家了…"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯…我闻到塔塞斯杂烩的香气了！"
                },
                {
                    "N": "恩肖",
                    "T": "想吃多少都可以。"
                },
                {
                    "N": "莉诺尔",
                    "T": "…我回到自己的家啦，这样卡特哥哥也会高兴的吧。"
                },
                {
                    "N": "恩肖",
                    "T": "卡特哥哥…是刚才说的一直照顾这孩子的人？如果方便的话，请他也来屋里歇会儿吧。"
                },
                {
                    "N": "_0",
                    "T": "他还有其他事要忙。"
                },
                {
                    "N": "莉诺尔",
                    "T": "嗯，因为他知道很多东西，所以很多人都会找他帮忙。"
                },
                {
                    "N": "_0",
                    "T": "他比较害羞…"
                },
                {
                    "N": "莉诺尔",
                    "T": "在梅洛彼得堡的时候，他就很擅长捉迷藏呢，如果认真躲起来的话，肯定谁也找不到他。"
                },
                {
                    "N": "_1005",
                    "T": "呃…他因为比较害羞，所以远远地看着我们呢。只要知道莉诺尔安全回家了，他也会很欣慰的。"
                },
                {
                    "N": "恩肖",
                    "T": "这样，那太遗憾了。那能麻烦你们给他带条口信么？不管什么时候，这里的家门总是会为他敞开的。"
                },
                {
                    "N": "恩肖",
                    "T": "如果有机会的话，也请他来做客。"
                },
                {
                    "N": "_0",
                    "T": "好的，我们会替你转达的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，就交给我们好啦。"
                },
                {
                    "N": "莉诺尔",
                    "T": "卡特哥哥和我约好了，下次见面的时候，我也要讲很多精彩的故事给他听…"
                },
                {
                    "N": "恩肖",
                    "T": "唔，那我们可得准备十足精彩的故事，比他给你讲的故事精彩一百倍才行。"
                },
                {
                    "N": "莉诺尔",
                    "T": "…好！一百倍…就连卡特哥哥听了也会大吃一惊的！"
                },
                {
                    "N": "恩肖",
                    "T": "到时就一边喝茶，一边叙旧吧，再准备一些点心…"
                },
                {
                    "N": "_1005",
                    "T": "好不容易回到真正的家了，莉诺尔应该也累了吧，我们就先不打扰了。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐，你们也要走了吗？"
                },
                {
                    "N": "_0",
                    "T": "我们也有我们的探险要继续。"
                },
                {
                    "N": "莉诺尔",
                    "T": "好喔…要是等我再长大一些，我们还可以一起探险吗？还有卡特哥哥也一起！"
                },
                {
                    "N": "_0",
                    "T": "也许有机会的。"
                },
                {
                    "N": "_0",
                    "T": "等莉诺尔长大一些再说吧。"
                },
                {
                    "N": "莉诺尔",
                    "T": "#嗯…谢谢{NICKNAME}{M#哥哥}{F#姐姐}，还有派蒙姐姐，再见！"
                },
                {
                    "N": "恩肖",
                    "T": "你们这就走吗？谢谢…谢谢你们，好孩子，祝你们一路顺风。"
                }
            ]
        ]
    }
}