// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "琴",
            "ID": "1006",
            "Count": 59
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 57
        },
        {
            "Name": "凯亚",
            "ID": "1004",
            "Count": 46
        },
        {
            "Name": "阿贝多",
            "ID": "1018",
            "Count": 34
        },
        {
            "Name": "可莉",
            "ID": "10090",
            "Count": 33
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 30
        },
        {
            "Name": "迪卢克",
            "ID": "1009",
            "Count": 30
        },
        {
            "Name": "芭芭拉",
            "ID": "1008",
            "Count": 26
        },
        {
            "Name": "雷泽",
            "ID": "1011",
            "Count": 15
        }
    ],
    "Num": "盛夏！海岛？大冒险！ 其三",
    "Title": "海中魔王！静候已久之人",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_GoldenAppleIsles",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40012,
            "Name": "海中魔王！静候已久之人",
            "Desc": "众人从芭芭拉口中得知，周围似乎又有了新的变化。这一次，线索会指向什么？这片海岛背后究竟藏有多少故事，又会在什么时候放出新的「惊喜」呢？",
            "Track": [
                40013
            ],
            "R": [
                140012
            ],
            "RP": [],
            "Sub": [
                4001205,
                4001215,
                4001214,
                4001201,
                4001202,
                4001203,
                4001204,
                4001207,
                4001206,
                4001208,
                4001209,
                4001210,
                4001211,
                4001212,
                4001213,
                4001216,
                4001218,
                4001217
            ]
        }
    ]
}

var _sq = {
    "4001205": {
        "Desc": "(test)三阶段桥接任务$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "看，在那边！"
                },
                {
                    "N": "可莉",
                    "T": "雷泽——！"
                },
                {
                    "N": "雷泽",
                    "T": "啊…大家。"
                },
                {
                    "N": "雷泽",
                    "T": "我来了。"
                },
                {
                    "N": "琴",
                    "T": "雷泽，你没事吧？"
                },
                {
                    "N": "芭芭拉",
                    "T": "有没有受伤？需要治疗吗？"
                },
                {
                    "N": "雷泽",
                    "T": "没有。没事。"
                },
                {
                    "N": "_0",
                    "T": "你在这里做什么？"
                },
                {
                    "N": "雷泽",
                    "T": "我…闻到味道。"
                },
                {
                    "N": "雷泽",
                    "T": "这个，给你。"
                },
                {
                    "N": "_1005",
                    "T": "这是什么？机械零件吗？"
                },
                {
                    "N": "雷泽",
                    "T": "味道…很明显。和信上一样。"
                },
                {
                    "N": "迪卢克",
                    "T": "雷泽确实提过他收到的信上有股奇怪的气味。"
                },
                {
                    "N": "_1005",
                    "T": "雷泽的鼻子特别灵，那个魔王连这一点都算到了吗？"
                },
                {
                    "N": "雷泽",
                    "T": "嗯，这个和那个…味道一样。"
                },
                {
                    "N": "阿贝多",
                    "T": "哦？"
                },
                {
                    "N": "雷泽",
                    "T": "把这个小东西…放到那个人里面。他们，一样。"
                },
                {
                    "N": "雷泽",
                    "T": "给你。"
                },
                {
                    "N": "_0",
                    "T": "给我吗？"
                },
                {
                    "N": "_0",
                    "T": "由我来放？"
                },
                {
                    "N": "雷泽",
                    "T": "嗯！我、我不懂…"
                },
                {
                    "N": "雷泽",
                    "T": "你…可靠，放心。"
                },
                {
                    "N": "可莉",
                    "T": "#嗯，可莉也觉得荣誉骑士{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}很可靠！"
                },
                {
                    "N": "迪卢克",
                    "T": "慢着。好好想一想，放入零件后会发生什么事？"
                },
                {
                    "N": "琴",
                    "T": "这台稻妻机械多半也是魔王的布设，看来，是想让我们激活它。"
                },
                {
                    "N": "芭芭拉",
                    "T": "也许，魔王要醒来了。"
                },
                {
                    "N": "凯亚",
                    "T": "那就得做好应战准备了吧。旅行者，注意安全哦。"
                },
                {
                    "N": "_1005",
                    "T": "#见到魔王是小可莉的愿望，我们正是为此而来的，对吧{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "是的。我要上了！"
                }
            ]
        ]
    },
    "4001215": {
        "Desc": "回到营地",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "咦，这是罩子吗？好像不是硬的…"
                },
                {
                    "N": "迪卢克",
                    "T": "应该是某种能量罩。"
                },
                {
                    "N": "凯亚",
                    "T": "大家，千万不要乱碰哦，说不定会被弹飞呢。"
                },
                {
                    "N": "琴",
                    "T": "……"
                },
                {
                    "N": "可莉",
                    "T": "这——么大的罩子！哼，可莉知道你就在里面！"
                },
                {
                    "N": "可莉",
                    "T": "喂——我来了！我就是可莉，嘟嘟大魔王，出来见我！"
                },
                {
                    "N": "_0",
                    "T": "对对！"
                },
                {
                    "N": "_0",
                    "T": "出来见她，听见没有！"
                },
                {
                    "N": "_1005",
                    "T": "没有回音…难道他也不在这里面？"
                },
                {
                    "N": "可莉",
                    "T": "不会的，他一定在！"
                },
                {
                    "N": "可莉",
                    "T": "罩子越大，嘟嘟大魔王越坏！"
                },
                {
                    "N": "_1005",
                    "T": "这是什么逻辑呀…"
                },
                {
                    "N": "芭芭拉",
                    "T": "各位，我觉得可莉说得没错，这么巨大的能量罩，想必有它存在的原因吧。"
                },
                {
                    "N": "阿贝多",
                    "T": "合理的推测，我同意。"
                },
                {
                    "N": "琴",
                    "T": "既然是能量罩，就需要能量源。找到源头，应该就能破解它。"
                },
                {
                    "N": "琴",
                    "T": "先在附近找找可能存在关联的装置吧，有劳各位了。"
                },
                {
                    "N": "可莉",
                    "T": "可莉先出发！"
                },
                {
                    "N": "琴",
                    "T": "等等可莉，跑慢一点！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们也不要输！快跟上去！"
                }
            ]
        ]
    },
    "4001214": {
        "Desc": "休息至翌日清晨（次日早6点-8点）",
        "Talk": []
    },
    "4001201": {
        "Desc": "与芭芭拉对话",
        "Talk": [
            [
                {
                    "N": "芭芭拉",
                    "T": "荣誉骑士…荣誉骑士！"
                },
                {
                    "N": "_0",
                    "T": "唔…？"
                },
                {
                    "N": "芭芭拉",
                    "T": "你醒了，早上好啊。"
                },
                {
                    "N": "芭芭拉",
                    "T": "休息得好吗？"
                },
                {
                    "N": "_0",
                    "T": "咦，芭芭拉的样子…？"
                },
                {
                    "N": "琴",
                    "T": "早安，旅行者。"
                },
                {
                    "N": "_1005",
                    "T": "琴团长，衣服怎么？！"
                },
                {
                    "N": "_0",
                    "T": "芭芭拉把衣服换回来了？"
                },
                {
                    "N": "芭芭拉",
                    "T": "嗯，姐…呃不，琴团长说，这一带情况超出了预计。虽然气氛适合度假，但我们的首要任务还是保护大家。"
                },
                {
                    "N": "芭芭拉",
                    "T": "保险起见，我们换上了原本的服装，也算是从度假的氛围中切换回来。"
                },
                {
                    "N": "_0",
                    "T": "琴把衣服换回来了？"
                },
                {
                    "N": "琴",
                    "T": "嗯。这一带情况复杂，不知还会发生什么事，安全起见，我们都换回了更适合战斗的服饰。"
                },
                {
                    "N": "琴",
                    "T": "虽然有些浪费这里的风景就是了…抱歉。"
                },
                {
                    "N": "芭芭拉",
                    "T": "没什么，也是为了大家嘛。"
                },
                {
                    "N": "_1005",
                    "T": "和之前的氛围完全不一样了…一下就回到工作状态，真不愧是西风骑士团代理团长。"
                },
                {
                    "N": "_0",
                    "T": "琴严于律己，真厉害。"
                },
                {
                    "N": "_0",
                    "T": "我也想成为这样自律的人。"
                },
                {
                    "N": "琴",
                    "T": "旅行者太客气了，你的优秀不亚于任何人，我们对你的信赖也来源于此。"
                },
                {
                    "N": "芭芭拉",
                    "T": "啊，我们不是故意打扰你们休息的！刚刚我看见附近的岛上有白烟升起，觉得很奇怪…我想，大家最好一起去现场查看。"
                },
                {
                    "N": "可莉",
                    "T": "是嘟嘟大魔王来了！"
                },
                {
                    "N": "_1005",
                    "T": "怎么办，连我也开始相信嘟嘟大魔王要来了…"
                },
                {
                    "N": "琴",
                    "T": "我也想见识一下所谓的魔王究竟是什么人。各位，请随我一同到<color=#00E1FFFF>旁边的岛屿</color>调查。"
                }
            ]
        ]
    },
    "4001202": {
        "Desc": "前往芭芭拉说的位置",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "那边有两道人影！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…嗯？好像是…"
                },
                {
                    "N": "迪卢克",
                    "T": "……"
                },
                {
                    "N": "凯亚",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "完全就是认识的人呀！"
                },
                {
                    "N": "可莉",
                    "T": "是凯亚哥哥和奇怪的大人。"
                },
                {
                    "N": "凯亚",
                    "T": "哟！没想到会在这种地方遇见各位，真是意外之喜啊。"
                },
                {
                    "N": "琴",
                    "T": "凯亚和迪卢克前辈？你们也来这里了？"
                },
                {
                    "N": "芭芭拉",
                    "T": "哎？不是大魔王吗？"
                },
                {
                    "N": "迪卢克",
                    "T": "大魔王…果然吗。"
                },
                {
                    "N": "凯亚",
                    "T": "看来，你们也是被那个大魔王请到这片群岛来的。"
                },
                {
                    "N": "凯亚",
                    "T": "这可巧了，我们也是哦。"
                },
                {
                    "N": "琴",
                    "T": "「也」的意思是…？"
                },
                {
                    "N": "凯亚",
                    "T": "这件事一会儿再说，我想先享受享受海岛的阳光。"
                },
                {
                    "N": "_1005",
                    "T": "凯亚，迪卢克，你们是坐船来的？不是说海域附近有暴风雨和浓雾吗？"
                },
                {
                    "N": "凯亚",
                    "T": "暴风雨和浓雾？那我们运气不错，来时雾气已经散尽，现在是最适合度假的好天气了呢。"
                },
                {
                    "N": "凯亚",
                    "T": "不过如你所知，普通的船只到不了这里。迫于无奈，我们只好采用了跟你们一样的交通工具。"
                },
                {
                    "N": "_1005",
                    "T": "哎？！你们也是骑在特瓦林背上来的吗？！"
                },
                {
                    "N": "迪卢克",
                    "T": "不必惊讶，巨龙飞行是非常显眼的事情，早就传遍大街小巷了。"
                },
                {
                    "N": "琴",
                    "T": "呜哇…难道大家都知道了…"
                },
                {
                    "N": "迪卢克",
                    "T": "不过民众都没看见龙背上的人，只知道有龙来过。"
                },
                {
                    "N": "琴",
                    "T": "呼，太好了。"
                },
                {
                    "N": "凯亚",
                    "T": "没想到那位吟游诗人有请动龙的力量，好有本事，我想…"
                },
                {
                    "N": "_0",
                    "T": "（糟糕，难道他发现温迪…？！）"
                },
                {
                    "N": "凯亚",
                    "T": "我想，特瓦林应该是古典曲调的忠实爱好者吧。"
                },
                {
                    "N": "芭芭拉",
                    "T": "原来是这样！"
                },
                {
                    "N": "琴",
                    "T": "哈啊…"
                },
                {
                    "N": "琴",
                    "T": "请问，二位是结伴来的吗？"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈哈，代理团长好会开玩笑，我在你心里是会专程跟他结伴的人吗？"
                },
                {
                    "N": "迪卢克",
                    "T": "嘁。"
                },
                {
                    "N": "凯亚",
                    "T": "其实跟我们一起到岛上来的还有两个人，不过出于种种原因已经走散了。"
                },
                {
                    "N": "琴",
                    "T": "种种原因？"
                },
                {
                    "N": "凯亚",
                    "T": "缺乏团队凝聚力、个性太过鲜明…之类的。"
                },
                {
                    "N": "_0",
                    "T": "也就是说，你们被丢下了？"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈哈哈，旅行者好犀利，一下就看出了问题所在。"
                },
                {
                    "N": "_1005",
                    "T": "那两个人是谁啊？"
                },
                {
                    "N": "迪卢克",
                    "T": "阿贝多和雷泽。"
                },
                {
                    "N": "_1005",
                    "T": "咦？！"
                },
                {
                    "N": "可莉",
                    "T": "阿贝多哥哥和雷泽？太好了！"
                },
                {
                    "N": "_1005",
                    "T": "你们、你们是结伴来度假的吧！"
                },
                {
                    "N": "琴",
                    "T": "等等，连凯亚都跑出来了，西风骑士团现在由谁管理？"
                },
                {
                    "N": "凯亚",
                    "T": "自然是伟大的图书管理员丽莎了。"
                },
                {
                    "N": "凯亚",
                    "T": "放心吧，从某种角度来说，她比你我都严厉。这几天在蒙德城里做坏事的人，可得小心啦。"
                },
                {
                    "N": "琴",
                    "T": "还好，还有丽莎在…"
                },
                {
                    "N": "琴",
                    "T": "咳咳！阿贝多和雷泽哪儿去了？"
                },
                {
                    "N": "芭芭拉",
                    "T": "还有，我刚才看到的白烟是什么？"
                },
                {
                    "N": "凯亚",
                    "T": "这个嘛…就要从我们为什么被留在这里说起了。"
                },
                {
                    "N": "凯亚",
                    "T": "我们是骑龙过来的，但进入海岛区域不久后，雷泽就被不知什么东西吸引了注意力，直接跳下龙背消失在海上。"
                },
                {
                    "N": "凯亚",
                    "T": "我们担心他遭遇危险，也纷纷跳下龙背，靠着风之翼降落在这片岛屿上。但如你们所见，这里只是一座光秃秃的小岛。"
                },
                {
                    "N": "凯亚",
                    "T": "根据经验，我判断此时应当原地等待联络，迪卢克则认为，雷泽不会回来找我们。而在我们争论时，阿贝多居然一个人悄悄地走了。"
                },
                {
                    "N": "_0",
                    "T": "不愧是他。"
                },
                {
                    "N": "_0",
                    "T": "一定是投入更感兴趣的事物了。"
                },
                {
                    "N": "_0",
                    "T": "阿贝多很有规避困境的能力。"
                },
                {
                    "N": "_1005",
                    "T": "等一下！为什么他走得了，你们却被困住了？"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈哈…谁知道呢，或许是我命中注定要跟迪卢克老爷一起倒霉吧。"
                },
                {
                    "N": "迪卢克",
                    "T": "是吗？"
                },
                {
                    "N": "凯亚",
                    "T": "阿贝多是炼金术士，擅长造物，凭借着那些漂亮的人造花，轻易就去到了别的岛屿。本来我也可以踩着冻成冰的海水走到对面…"
                },
                {
                    "N": "迪卢克",
                    "T": "我怎么记得我的目的地是那边山势较高的岛屿，你坚持，我们才会临时变更方向降落在这里。"
                },
                {
                    "N": "凯亚",
                    "T": "哎呀哎呀，我费尽元素力冻起来的海水被你一踩就化。谁让冰火元素不容呢，你的神之眼要是岩元素，我早就在其他岛上睡午觉了。"
                },
                {
                    "N": "芭芭拉",
                    "T": "我看到的…难道是融化蒸发冒出的水汽？"
                },
                {
                    "N": "_1005",
                    "T": "该说你们是感情太好，还是感情太差呢…"
                },
                {
                    "N": "芭芭拉",
                    "T": "不、不管怎么说，气氛热闹起来了，也是好事。"
                },
                {
                    "N": "琴",
                    "T": "是啊。面对未知的困境，有同伴在绝对是好事。二位，请跟我们一起行动。"
                },
                {
                    "N": "迪卢克",
                    "T": "可以。"
                },
                {
                    "N": "凯亚",
                    "T": "当然啦。"
                },
                {
                    "N": "琴",
                    "T": "当务之急是找到阿贝多和雷泽，你们知道他俩往哪个方向去了吗？"
                },
                {
                    "N": "迪卢克",
                    "T": "暂时还无法确定雷泽的去向。找阿贝多的话，他往那边去了。"
                },
                {
                    "N": "_1005",
                    "T": "我们也快点出发吧！"
                }
            ]
        ]
    },
    "4001203": {
        "Desc": "与迪卢克和凯亚对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这座岛面积可不小，他会在哪里呢？"
                },
                {
                    "N": "_0",
                    "T": "阿贝多——"
                },
                {
                    "N": "可莉",
                    "T": "阿贝多哥哥——"
                },
                {
                    "N": "_1005",
                    "T": "阿贝多——快出来——"
                },
                {
                    "N": "阿贝多",
                    "T": "嗯？是旅行者和派蒙吗？"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，悄悄出现在背后了！"
                },
                {
                    "N": "可莉",
                    "T": "阿贝多哥哥！"
                },
                {
                    "N": "阿贝多",
                    "T": "可莉，各位。"
                },
                {
                    "N": "阿贝多",
                    "T": "跟我估算的时间差不多，果然已经汇合了啊。"
                },
                {
                    "N": "凯亚",
                    "T": "还得感谢你先走一步，把我们抛弃在隔壁岛上。"
                },
                {
                    "N": "阿贝多",
                    "T": "不必客气。给爱聊天的人制造一些聊天空间罢了。"
                },
                {
                    "N": "琴",
                    "T": "阿贝多，你为什么会来这里？"
                },
                {
                    "N": "阿贝多",
                    "T": "我收到了信。"
                },
                {
                    "N": "凯亚",
                    "T": "来的路上我们交换了信息，第二批包括我在内的四个人，都收到了不知何时放在门前的神秘来信。"
                },
                {
                    "N": "迪卢克",
                    "T": "署名是「嘟嘟大魔王」。"
                },
                {
                    "N": "凯亚",
                    "T": "这个词从你嘴里说出来未免太过奇怪。"
                },
                {
                    "N": "阿贝多",
                    "T": "每个人收到的来信内容都不同，但都能吸引人来到这片群岛。"
                },
                {
                    "N": "_0",
                    "T": "信上写了什么？"
                },
                {
                    "N": "阿贝多",
                    "T": "我那封信的内容很简单：「你的妹妹可莉在我手上，想见她就到金苹果群岛来。」"
                },
                {
                    "N": "_1005",
                    "T": "已经是恐吓信了啊！大魔王在要挟你！"
                },
                {
                    "N": "阿贝多",
                    "T": "没错。显然我被要挟了。"
                },
                {
                    "N": "凯亚",
                    "T": "我那封也很好理解。「海盗沉船就在无人岛，有宝藏和失传多年的珍奇古董花瓶。」"
                },
                {
                    "N": "凯亚",
                    "T": "啊哈哈，看来有人打探到了我爷爷遗传眼罩给我的事。"
                },
                {
                    "N": "_1005",
                    "T": "凯亚这家伙，又在胡言乱语了。"
                },
                {
                    "N": "_1005",
                    "T": "那迪卢克老爷的呢？"
                },
                {
                    "N": "迪卢克",
                    "T": "「无人岛上有深渊教团的据点，速往。」"
                },
                {
                    "N": "凯亚",
                    "T": "非常高明，对症下药。"
                },
                {
                    "N": "_1005",
                    "T": "太奇怪了，完全是冲着个人去的…可大魔王把大家叫到这里到底是为了什么？"
                },
                {
                    "N": "琴",
                    "T": "…唉，整件事的疑点太多了。"
                },
                {
                    "N": "迪卢克",
                    "T": "我从一开始就没有信任过这封信。"
                },
                {
                    "N": "凯亚",
                    "T": "像我们这些没有梦想的成年人，完全是为确认实际情况而来的。"
                },
                {
                    "N": "芭芭拉",
                    "T": "对了，雷泽也收到信了吗？"
                },
                {
                    "N": "凯亚",
                    "T": "是啊，他说他不擅长读写，特地请路上遇到的好心猫耳叔叔帮忙转达了信件内容。"
                },
                {
                    "N": "琴",
                    "T": "路上遇到的…好心猫耳叔叔…"
                },
                {
                    "N": "_1005",
                    "T": "我知道我知道，就是杜拉夫先生嘛。"
                },
                {
                    "N": "凯亚",
                    "T": "雷泽收到的内容也很简单，「红色、很烫的女孩子去了海岛，她需要朋友的帮助。」"
                },
                {
                    "N": "迪卢克",
                    "T": "得知其他人收到的信件内容后，我就知道这件事有蹊跷。"
                },
                {
                    "N": "迪卢克",
                    "T": "我可不相信世上有什么魔王，对方一定别有所图。到这里来，就是为了处理潜在危机。"
                },
                {
                    "N": "可莉",
                    "T": "不对不对，有魔王！嘟嘟大魔王就是…就是大魔王！"
                },
                {
                    "N": "迪卢克",
                    "T": "…好吧。"
                },
                {
                    "N": "阿贝多",
                    "T": "雷泽是被某件事物吸引，提前跃下龙背才跟我们走散的。"
                },
                {
                    "N": "阿贝多",
                    "T": "我在这座岛上检查过了，没有他的脚印，也没有开船的痕迹。"
                },
                {
                    "N": "阿贝多",
                    "T": "根据他跃下时的方位，如果不是降落在这座岛上，就是去了那一边。"
                },
                {
                    "N": "_0",
                    "T": "是那个平台！"
                },
                {
                    "N": "阿贝多",
                    "T": "你们去过？"
                },
                {
                    "N": "_1005",
                    "T": "前几天去过哦，平台上有台神奇的机械，琴团长说它来自稻妻。"
                },
                {
                    "N": "阿贝多",
                    "T": "难道就是那个吸引了雷泽？"
                },
                {
                    "N": "琴",
                    "T": "各位，我们去<color=#00E1FFFF>中央平台</color>确认情况吧。"
                }
            ]
        ]
    },
    "4001204": {
        "Desc": "寻找阿贝多",
        "Talk": [
            [
                {
                    "N": "可莉",
                    "T": "(test)众人讨论信的情报"
                }
            ]
        ]
    },
    "4001207": {
        "Desc": "回到中央的岛屿",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这样就可以了吧？"
                },
                {
                    "N": "_1005",
                    "T": "可是，没看到有鱼过来呢…"
                },
                {
                    "N": "芭芭拉",
                    "T": "可莉，信上还有其他提示吗？"
                },
                {
                    "N": "可莉",
                    "T": "呃，呃…是什么来着…"
                },
                {
                    "N": "琴",
                    "T": "「贪婪的精灵，贪婪的精灵，让月亮跑起了圈」…"
                },
                {
                    "N": "_0",
                    "T": "「天黑了，星星爬上夜空」…"
                },
                {
                    "N": "芭芭拉",
                    "T": "难道说，这种鱼只在夜晚出现？"
                },
                {
                    "N": "迪卢克",
                    "T": "还要等一整晚的意思吗，哼。"
                },
                {
                    "N": "雷泽",
                    "T": "抓鱼…吃。"
                },
                {
                    "N": "可莉",
                    "T": "好呀好呀！跟可莉去炸鱼！"
                },
                {
                    "N": "雷泽",
                    "T": "嗯。"
                },
                {
                    "N": "琴",
                    "T": "等等，可莉…"
                },
                {
                    "N": "可莉",
                    "T": "琴团长要一起去吗？你说过哦，如果可莉要去别的地方就告诉你，我们一起去！"
                },
                {
                    "N": "琴",
                    "T": "…也是。"
                },
                {
                    "N": "琴",
                    "T": "那么，我就破例跟可莉一起去炸鱼吧。"
                },
                {
                    "N": "_1005",
                    "T": "我听到了什么，琴团长要去炸鱼？！"
                },
                {
                    "N": "可莉",
                    "T": "鱼很好吃，所以值得！"
                },
                {
                    "N": "琴",
                    "T": "这里是无人岛，使用炸弹应该不会给他人造成困扰…稍稍放松一下，我想，没关系吧。"
                },
                {
                    "N": "可莉",
                    "T": "去找鱼喽！出发！"
                },
                {
                    "N": "雷泽",
                    "T": "那边，很多鱼。"
                },
                {
                    "N": "可莉",
                    "T": "可莉来啦——！"
                },
                {
                    "N": "琴",
                    "T": "等等！"
                },
                {
                    "N": "_1005",
                    "T": "那两个人，一溜烟地跑掉了哦。"
                },
                {
                    "N": "琴",
                    "T": "算了…有雷泽在应该没关系。等安顿完大家，我就过去找他们。"
                },
                {
                    "N": "凯亚",
                    "T": "到自由活动时间了吗？太好了，刚好我也想到处转转。"
                },
                {
                    "N": "_1005",
                    "T": "该不会又要去找海盗的宝藏了吧？"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈，谁知道呢？这么大的海岛，上面一定有许多秘密。"
                },
                {
                    "N": "凯亚",
                    "T": "就让我凯亚来一探究竟吧！"
                },
                {
                    "N": "迪卢克",
                    "T": "…呼。"
                },
                {
                    "N": "_1005",
                    "T": "迪卢克老爷该不会也贪财吧？"
                },
                {
                    "N": "迪卢克",
                    "T": "怎么可能。我只想一个人静静。"
                },
                {
                    "N": "_1005",
                    "T": "可我觉得你也不会闲着的…"
                },
                {
                    "N": "迪卢克",
                    "T": "各位自便，我先告辞了。"
                },
                {
                    "N": "_1005",
                    "T": "这些家伙，明明是大人还跟小孩一样拔腿就跑，一点都不稳重！"
                },
                {
                    "N": "_1005",
                    "T": "果然只有阿贝多最…哎？！阿贝多呢？！"
                },
                {
                    "N": "_0",
                    "T": "他早就跑了…"
                },
                {
                    "N": "芭芭拉",
                    "T": "阿贝多先生刚才说要一个人去写生。"
                },
                {
                    "N": "_1005",
                    "T": "呜…这些家伙！装得比谁都稳重，却这么爱度假吗！"
                },
                {
                    "N": "琴",
                    "T": "难得的海岛，大家一定也很向往自由时间吧。"
                },
                {
                    "N": "琴",
                    "T": "没关系，请尽情游玩，等鱼回来我再召集大家。"
                },
                {
                    "N": "琴",
                    "T": "虽然来海岛的缘由已经不那么单纯…不，无论我心中怎么想，都必须承认这片海景确实不错。"
                },
                {
                    "N": "琴",
                    "T": "旅行者，你也不要太操劳，有时间多放松一下吧。"
                },
                {
                    "N": "_0",
                    "T": "琴团长，谢谢你。"
                },
                {
                    "N": "_0",
                    "T": "琴，你真温柔。"
                },
                {
                    "N": "琴",
                    "T": "不是的，我只是…"
                },
                {
                    "N": "琴",
                    "T": "……"
                },
                {
                    "N": "琴",
                    "T": "总之…希望你在这里能够开心。"
                },
                {
                    "N": "琴",
                    "T": "无论之后等着我们的是什么，我都会守护大家，守护可莉。这是我身为西风骑士团代理团长的责任。"
                },
                {
                    "N": "_1005",
                    "T": "琴团长，永远都那么可靠呀。"
                },
                {
                    "N": "_0",
                    "T": "琴平时一直很辛苦。"
                },
                {
                    "N": "_0",
                    "T": "这次，希望你也能好好休息。"
                },
                {
                    "N": "琴",
                    "T": "…旅行者…"
                },
                {
                    "N": "琴",
                    "T": "谢谢你。你能这么说，我非常开心。"
                },
                {
                    "N": "琴",
                    "T": "闲聊就到这里吧。亲爱的旅行者，愿我们都能在这片沙滩上找到片刻的快乐与安宁。"
                }
            ]
        ]
    },
    "4001206": {
        "Desc": "寻找雷泽",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼，终于打败它了…"
                },
                {
                    "N": "可莉",
                    "T": "好像有东西！"
                },
                {
                    "N": "琴",
                    "T": "是水晶吗？"
                },
                {
                    "N": "_0",
                    "T": "问问行家就知道了。"
                },
                {
                    "N": "阿贝多",
                    "T": "想不到你对我这么有信心。"
                },
                {
                    "N": "阿贝多",
                    "T": "要说晶体，首先得说说这台机械本身。"
                },
                {
                    "N": "阿贝多",
                    "T": "各位的猜想很正确。刚才那名稻妻打扮的巨人，是一台仿造人的形态动作制作而成的机械。"
                },
                {
                    "N": "_1005",
                    "T": "是用来打架的那种机械吗？就像遗迹守卫那样。"
                },
                {
                    "N": "阿贝多",
                    "T": "恐怕是的。它具备相当的作战能力，又不听指挥，应该是损坏已久，只会无差别攻击所有人。"
                },
                {
                    "N": "阿贝多",
                    "T": "从外观来看，它也确实出自稻妻。"
                },
                {
                    "N": "琴",
                    "T": "但据我所知，稻妻眼下正处于锁国状态。如此庞大的战斗机械，如何才能从稻妻内部流出？"
                },
                {
                    "N": "阿贝多",
                    "T": "那就要问这座岛上曾经存在过的人了。"
                },
                {
                    "N": "可莉",
                    "T": "人？"
                },
                {
                    "N": "阿贝多",
                    "T": "凭各位的眼力，肯定已经发现了。这一带看似无人岛，却有过人类存在的痕迹。"
                },
                {
                    "N": "阿贝多",
                    "T": "我大胆推测这座岛从前有过原住民，但比起原生人类，他们是外部来客的可能性更大。"
                },
                {
                    "N": "阿贝多",
                    "T": "或许这些人花费了很长时间，总算找到离开海域的办法。如今人去岛空，只在局部地区留有残存痕迹。"
                },
                {
                    "N": "阿贝多",
                    "T": "至于水晶…嗯，这是一种较为罕见的矿石制成的晶体。能透光，我想也许是有什么特殊用处。"
                },
                {
                    "N": "_1005",
                    "T": "我们在附近找到过石头搭起的塔和小花，你觉得有关系吗？"
                },
                {
                    "N": "阿贝多",
                    "T": "听起来像是有什么人在祭奠它。"
                },
                {
                    "N": "芭芭拉",
                    "T": "是的，我去看了那块布置，该怎么说呢…像是某个人心怀感谢献上的礼物。"
                },
                {
                    "N": "阿贝多",
                    "T": "原来如此…"
                },
                {
                    "N": "阿贝多",
                    "T": "各位觉得呢？什么人会为这样一台机械送上纪念品？"
                },
                {
                    "N": "凯亚",
                    "T": "受过恩惠的人才会心怀感激，我认为…这些缅怀之物来自与它有利益关系的人群。"
                },
                {
                    "N": "阿贝多",
                    "T": "如果它曾经与这里的原住民共同生活过，就不难解释这些了吧。当然了，这只是我的猜想。"
                },
                {
                    "N": "芭芭拉",
                    "T": "共同生活…是在它坏掉之前吗？它究竟做过些什么呢…"
                },
                {
                    "N": "迪卢克",
                    "T": "这一带常有丘丘人出没。或许，它的无差别攻击对象也囊括了丘丘人，从而保护到了原住民。"
                },
                {
                    "N": "凯亚",
                    "T": "有趣的巧合。但说到底，这些都只是猜测而已。想深入了解背后的故事，恐怕需要更多证据。"
                },
                {
                    "N": "琴",
                    "T": "嗯，目前还不清楚线索在哪里…各位，稍后我们可以一起调查附近，现在的话，还是先把精力集中在眼前的问题上吧。"
                },
                {
                    "N": "可莉",
                    "T": "呀，这里还有一封信！肯定又是嘟嘟大魔王！"
                },
                {
                    "N": "_1005",
                    "T": "信？快看看写了什么！"
                },
                {
                    "N": "可莉",
                    "T": "「神秘的魔王，神秘的魔王，独自睡在西南方的小岛上；坏孩子让他等得太久，天黑了，星星爬上夜空。」"
                },
                {
                    "N": "可莉",
                    "T": "「贪婪的精灵，贪婪的精灵，让月亮跑起了圈；三色的钥匙由奇异之鱼保管，秘密就在这里，你敢来吗？」"
                },
                {
                    "N": "琴",
                    "T": "是新的暗示吗？"
                },
                {
                    "N": "_0",
                    "T": "意有所指啊。"
                },
                {
                    "N": "芭芭拉",
                    "T": "是什么意思呢…跟刚才那些水晶有关吗？"
                },
                {
                    "N": "凯亚",
                    "T": "<color=#00E1FFFF>「西南边的小岛」</color>，指的是哪一座岛？"
                },
                {
                    "N": "迪卢克",
                    "T": "与其站着瞎猜，不如沿途调查。"
                },
                {
                    "N": "_1005",
                    "T": "这片群岛我们几乎都走过一遍了，要说有什么值得在意的事…"
                },
                {
                    "N": "可莉",
                    "T": "有哦，那边有个好奇怪的岛。"
                },
                {
                    "N": "可莉",
                    "T": "上面有个大大的圆圆的东西！"
                },
                {
                    "N": "琴",
                    "T": "可莉，你又擅自行动了吗？"
                },
                {
                    "N": "可莉",
                    "T": "啊…对不起，可莉只是到处看看…"
                },
                {
                    "N": "阿贝多",
                    "T": "只要没触动什么机关就行。"
                },
                {
                    "N": "琴",
                    "T": "就算这里很空旷，一个人行动也可能遇到危险…可莉，下次如果你想去什么地方就叫我，我们一起过去，这样可以吗？"
                },
                {
                    "N": "可莉",
                    "T": "可以吗？可莉担心琴团长还有其他的事要忙…"
                },
                {
                    "N": "琴",
                    "T": "当然可以了。"
                },
                {
                    "N": "可莉",
                    "T": "嗯，知道了！"
                },
                {
                    "N": "迪卢克",
                    "T": "一如既往的认真啊。"
                },
                {
                    "N": "_1005",
                    "T": "琴团长，简直像是可莉的家长一样呀！"
                },
                {
                    "N": "凯亚",
                    "T": "你说得很对，我也有同感哦。"
                },
                {
                    "N": "琴",
                    "T": "…凯亚…"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈，抱歉抱歉，不该这样开团长玩笑。那旅行者，我们过去看看吧。"
                }
            ]
        ]
    },
    "4001208": {
        "Desc": "放入零件激活稻妻装置",
        "Talk": []
    },
    "4001209": {
        "Desc": "击败苏醒的稻妻装置",
        "Talk": []
    },
    "4001210": {
        "Desc": "听听大家的看法",
        "Talk": []
    },
    "4001211": {
        "Desc": "前往西南方的岛屿",
        "Talk": []
    },
    "4001212": {
        "Desc": "与众人讨论眼前的封印",
        "Talk": []
    },
    "4001213": {
        "Desc": "研究神秘装置",
        "Talk": []
    },
    "4001216": {
        "Desc": "前往巨大海螺所在处",
        "Talk": [
            [
                {
                    "N": "可莉",
                    "T": "快来看，这个这个！"
                },
                {
                    "N": "_1005",
                    "T": "唔…看起来确实是装置一类的东西呢…"
                },
                {
                    "N": "琴",
                    "T": "一共三套装置，发出的光线汇聚在同一处。阿贝多，它会是解除能量罩的关键吗？"
                },
                {
                    "N": "阿贝多",
                    "T": "唔…"
                },
                {
                    "N": "阿贝多",
                    "T": "这里的光线发射器前都布置了一个小型支架。看形状，似乎是要嵌入某种东西。"
                },
                {
                    "N": "_1005",
                    "T": "这是什么形状呀？"
                },
                {
                    "N": "可莉",
                    "T": "可莉看不懂，快说给可莉听…"
                },
                {
                    "N": "迪卢克",
                    "T": "不规则的圆形，也可以说是扇形。"
                },
                {
                    "N": "凯亚",
                    "T": "会是什么呢？出现在海边，具有这一形状的物品…贝壳？"
                },
                {
                    "N": "芭芭拉",
                    "T": "但我们见到的贝壳，不是比这个形状小，就是比这个形状大…"
                },
                {
                    "N": "凯亚",
                    "T": "不是贝壳，多半就是鱼鳞了吧。"
                },
                {
                    "N": "_1005",
                    "T": "鱼鳞…但是这里为什么要放鱼鳞呢？"
                },
                {
                    "N": "琴",
                    "T": "或者，还有其他线索吗？"
                },
                {
                    "N": "阿贝多",
                    "T": "既然是安置在光线发射器前的装置，就意味着…"
                },
                {
                    "N": "_0",
                    "T": "要能透光？"
                },
                {
                    "N": "_1005",
                    "T": "对哦！"
                },
                {
                    "N": "琴",
                    "T": "我还是第一次见到这样的东西。"
                },
                {
                    "N": "芭芭拉",
                    "T": "居然是这种用法吗…"
                },
                {
                    "N": "迪卢克",
                    "T": "没猜错的话，这是利用光线完成的特殊装置。"
                },
                {
                    "N": "迪卢克",
                    "T": "我曾在一些地方见过类似的设计，光线的布置必须符合条件或路径，正确布置后才能开启机关。"
                },
                {
                    "N": "凯亚",
                    "T": "照这么说，这三台装置就是打开能量罩的钥匙。"
                },
                {
                    "N": "阿贝多",
                    "T": "各位发现了吗？装置发射的光线虽然是白色，它们本身却是有颜色的。红、蓝、黄，一共三种。"
                },
                {
                    "N": "雷泽",
                    "T": "是，信上的。"
                },
                {
                    "N": "_1005",
                    "T": "「三色的钥匙由奇异之鱼保管」！"
                },
                {
                    "N": "凯亚",
                    "T": "嗯，很有道理呢。"
                },
                {
                    "N": "芭芭拉",
                    "T": "荣誉骑士，刚才那个大家伙是不是掉过什么东西？"
                },
                {
                    "N": "_0",
                    "T": "嗯，三块水晶。"
                },
                {
                    "N": "芭芭拉",
                    "T": "花瓣般的浅红色、海浪般的浅蓝色、秋叶般的浅黄色…"
                },
                {
                    "N": "迪卢克",
                    "T": "看来，这三块水晶就是解开谜题的关键道具。"
                },
                {
                    "N": "琴",
                    "T": "把贵重的东西交给海中贪婪的精灵…是这个意思吗？"
                },
                {
                    "N": "琴",
                    "T": "如果是我想的那个意思，旅行者，我建议把水晶布置在海边。"
                },
                {
                    "N": "琴",
                    "T": "贪婪的精灵，很可能是指海中的游鱼。鱼被水晶吸引，带来鱼鳞。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样！那我有话要说哦！"
                },
                {
                    "N": "_1005",
                    "T": "刚才来的路上，我有看到那边有个<color=#00E1FFFF>巨大的海螺</color>，周围有很多鱼在游。"
                },
                {
                    "N": "_1005",
                    "T": "如果要放置水晶，就放在那里吧！那里的水比较浅，万一失败也能把东西捡回来…"
                },
                {
                    "N": "可莉",
                    "T": "不会失败的，不要说这种话啦！"
                },
                {
                    "N": "_1005",
                    "T": "对对对，一定成功！那我现在就带大家过去吧。"
                }
            ]
        ]
    },
    "4001218": {
        "Desc": "布置水晶并等待",
        "Talk": []
    },
    "4001217": {
        "Desc": "与可莉对话",
        "Talk": []
    }
}