// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "浮锦",
            "ID": "21094",
            "Count": 213
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 169
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 168
        },
        {
            "Name": "小茂",
            "ID": "2501",
            "Count": 147
        },
        {
            "Name": "灵渊",
            "ID": "21307",
            "Count": 92
        },
        {
            "Name": "罗叔",
            "ID": "2491",
            "Count": 29
        },
        {
            "Name": "老陆头",
            "ID": "2493",
            "Count": 28
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "沃特蒙泰涅",
            "ID": "2498",
            "Count": 5
        },
        {
            "Name": "阿金",
            "ID": "2492",
            "Count": 4
        },
        {
            "Name": "泊溯",
            "ID": "2514",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "沉玉祝珑",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 71102,
            "Name": "仙山有茗，名以翘英",
            "Desc": "初至沉玉谷，便受仙人浮锦所托，调查当地水土失衡的问题…",
            "Track": [
                71103
            ],
            "R": [
                171102
            ],
            "RP": [],
            "Sub": [
                7110201,
                7110202,
                7110205,
                7110203,
                7110204,
                7110207,
                7110208,
                7110212,
                7110214,
                7110213,
                7110215,
                7110216,
                7110217
            ]
        },
        {
            "_id": 71103,
            "Name": "采撷掇拾，沉玉浮琼",
            "Desc": "小茂似乎知晓调理沉玉谷水土的线索…",
            "Track": [
                71100
            ],
            "R": [
                171103
            ],
            "RP": [],
            "Sub": [
                7110302,
                7110303,
                7110345,
                7110304,
                7110349,
                7110351,
                7110344,
                7110305,
                7110306,
                7110307,
                7110350,
                7110308,
                7110309,
                7110347,
                7110348,
                7110310,
                7110311,
                7110313,
                7110315,
                7110318,
                7110319,
                7110320,
                7110321,
                7110322,
                7110323,
                7110325,
                7110326,
                7110328,
                7110330,
                7110332,
                7110334,
                7110335,
                7110336,
                7110337,
                7110342,
                7110339,
                7110341,
                7110338,
                7110340,
                7110301,
                7110343,
                7110312,
                7110314,
                7110316,
                7110324,
                7110327,
                7110329,
                7110331,
                7110333,
                7110346,
                7110317
            ]
        },
        {
            "_id": 71100,
            "Name": "祀珑在昔，灵锦歆诚",
            "Desc": "帮助浮锦仙人，完成调理沉玉谷水土的仪式。",
            "Track": [],
            "R": [
                171100
            ],
            "RP": [],
            "Sub": [
                7110001,
                7110088,
                7110002,
                7110003,
                7110080,
                7110004,
                7110005,
                7110007,
                7110066,
                7110074,
                7110072,
                7110067,
                7110009,
                7110010,
                7110020,
                7110069,
                7110068,
                7110021,
                7110025,
                7110084,
                7110026,
                7110027,
                7110028,
                7110063,
                7110029,
                7110030,
                7110083,
                7110031,
                7110032,
                7110033,
                7110034,
                7110064,
                7110035,
                7110044,
                7110045,
                7110046,
                7110082,
                7110048,
                7110049,
                7110050,
                7110051,
                7110052,
                7110085,
                7110053,
                7110054,
                7110055,
                7110056,
                7110057,
                7110071,
                7110081,
                7110058,
                7110059,
                7110087,
                7110086,
                7110060
            ]
        }
    ]
}

var _sq = {
    "7110201": {
        "Desc": "抵达秘境…$HIDDEN",
        "Talk": []
    },
    "7110202": {
        "Desc": "聆听浮锦的委托$HIDDEN",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "欢迎。我叫浮锦，乃是本地小仙。此处是我暂居的小小壶天。"
                },
                {
                    "N": "_1005",
                    "T": "欸？我们明明刚才还在山里，怎么突然就…"
                },
                {
                    "N": "浮锦",
                    "T": "延请二位前来作客，却未事先说明，是浮锦的疏忽得罪，还请原谅。"
                },
                {
                    "N": "_1005",
                    "T": "虽然我觉得这也称不上是邀请就是了…浮锦仙人会把所有来沉玉谷的人都「唰」地拉进来吗？"
                },
                {
                    "N": "浮锦",
                    "T": "#呵呵，当然不会。如今往来出入沉玉谷的有许多，但仰仗二位与本地的灵脉相容性极佳，我才能将{NICKNAME}、派蒙二位请来。"
                },
                {
                    "N": "_0",
                    "T": "你认识我们？"
                },
                {
                    "N": "浮锦",
                    "T": "二位的名字早就经由溯流的游鱼传来了。我一直很期待你们来访呢。"
                },
                {
                    "N": "浮锦",
                    "T": "只是可惜，若非眼下不太方便，便可以请你们品茗欢宴了——说到这个，真是不好意思，我有一事相求。"
                },
                {
                    "N": "_0",
                    "T": "请讲。"
                },
                {
                    "N": "_0",
                    "T": "我、我们只是路过…"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，别紧张啦！我们路过的时候被卷进什么冒险的次数还少吗？先听听浮锦仙人要说什么吧？"
                },
                {
                    "N": "浮锦",
                    "T": "谢谢。沉玉谷的茶庄，其名翘英庄，想必二位也曾有所耳闻吧？此地自古以香茗冽泉闻名，民风温润，河中所盛产的卵石也精致漂亮。"
                },
                {
                    "N": "_0",
                    "T": "不过…？"
                },
                {
                    "N": "浮锦",
                    "T": "正是。不过近期沉玉谷的水土发生了变化，就连香茶的气味…若长久如此，翘英庄终究会衰落吧。"
                },
                {
                    "N": "浮锦",
                    "T": "希望二位能替小仙我解决水土失调的问题。虽然如今山间水脉广布，但我力量不足，眼下行动也不便。只能仰赖你的善心与帮助了。"
                },
                {
                    "N": "_1005",
                    "T": "#唔…突然说水土的事情，我们也没有什么经验呢。那个，有没有什么{NICKNAME}暴打一顿就能解决的问题？"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，果真与我听闻的一样，是性格直爽的人儿。不过不用担心，你们天资聪颖。若是遇到问题自然能觉察。"
                },
                {
                    "N": "_0",
                    "T": "还是很难理解…"
                },
                {
                    "N": "浮锦",
                    "T": "「云游四方，若是一切都搞清楚了，岂不是很无趣」——虽然我想这么说，但此事与我…这么说吧，我还是不应以片面之辞误导您。真的很抱歉。"
                },
                {
                    "N": "_0",
                    "T": "嗯嗯，我完全明白了！"
                },
                {
                    "N": "浮锦",
                    "T": "#那么，请让我将行走尘世的仙力分予{NICKNAME}，帮助你们穿过山水与迷雾。"
                },
                {
                    "N": "浮锦",
                    "T": "对了，那个，很高兴认识…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？"
                },
                {
                    "N": "浮锦",
                    "T": "咳咳！我的意思是，欢迎你们来到这里！我是说，来到沉玉谷！"
                },
                {
                    "N": "_0",
                    "T": "谢谢。"
                },
                {
                    "N": "_1005",
                    "T": "什么欢迎嘛，明明是被拐来的！"
                },
                {
                    "N": "_0",
                    "T": "谢谢，虽然我真的只是路过！"
                },
                {
                    "N": "浮锦",
                    "T": "#呵呵，真是抱歉。但我真的很期待与你们面对面谈话，还希望二位海涵。嗯…如今{NICKNAME}有我的仙力凭依，之后的事情或许会方便许多吧。"
                },
                {
                    "N": "浮锦",
                    "T": "那么，就先请一试仙力的妙趣吧。"
                }
            ]
        ]
    },
    "7110205": {
        "Desc": "运用仙力离开秘境",
        "Talk": []
    },
    "7110203": {
        "Desc": "前往翘英庄",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "欢迎。我叫浮锦，乃是本地小仙。此处是我暂居的小小壶天。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！我们明明刚才还在送货，怎么突然就…"
                },
                {
                    "N": "浮锦",
                    "T": "原来如此，那些缃素纸是用来扎风筝的材料吧？呵呵…我能够感受到，二位的身上还带着佳节的幸福气息呢。希望此番唐突邀请，没有败坏各位的心情。"
                },
                {
                    "N": "_1005",
                    "T": "欸？啊，海灯节快乐！虽然我觉得这也算不上邀请就是了…唔，只有我们到这里来了吗？"
                },
                {
                    "N": "浮锦",
                    "T": "#嗯…抱歉，因为只有{NICKNAME}和派蒙与本地的灵脉相容性极佳，我也只能将两位请过来。让你们的朋友担心了，实在是对不起。"
                },
                {
                    "N": "_0",
                    "T": "你认识我们？"
                },
                {
                    "N": "浮锦",
                    "T": "是呀，二位的名字早就经由溯流的游鱼传来了。我一直很期待你们来访呢。"
                },
                {
                    "N": "浮锦",
                    "T": "只是可惜，若非眼下不太方便，便可以请你们品茗欢宴了——说到这个，真是不好意思，我有一事相求。"
                },
                {
                    "N": "_0",
                    "T": "请讲。"
                },
                {
                    "N": "_0",
                    "T": "呃，但我们还要送货…"
                },
                {
                    "N": "_1005",
                    "T": "是、是呀…所以，浮锦仙人，能拜托你长话短说吗？"
                },
                {
                    "N": "浮锦",
                    "T": "谢谢。沉玉谷的茶庄，其名翘英庄，想必二位也曾有所耳闻吧？此地自古以香茗冽泉闻名，民风温润，河中所盛产的卵石也精致漂亮。"
                },
                {
                    "N": "_0",
                    "T": "不过…？"
                },
                {
                    "N": "浮锦",
                    "T": "正是。不过近期沉玉谷的水土发生了变化，就连香茶的气味…若长久如此，翘英庄终究会衰落吧。"
                },
                {
                    "N": "浮锦",
                    "T": "希望二位能替小仙我解决水土失调的问题。虽然如今山间水脉广布，但我力量不足，眼下行动也不便。只能仰赖你的善心与帮助了。"
                },
                {
                    "N": "_0",
                    "T": "就算你突然说这种事情…"
                },
                {
                    "N": "_1005",
                    "T": "#是呀，毕竟我们也没有什么经验呢…那个，有没有什么{NICKNAME}暴打一顿就能解决的问题？"
                },
                {
                    "N": "_0",
                    "T": "可是我们现在得先去送货…"
                },
                {
                    "N": "_1005",
                    "T": "#而且，就算突然说水土的事情，我们也没有什么经验呢…那个，有没有什么{NICKNAME}暴打一顿就能解决的问题？"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，果真与我听闻的一样，是性格直爽的人儿。不过不用担心，你们天资聪颖。若是遇到问题自然能觉察。至于现在，先去帮助朋友送货也没有问题喔。"
                },
                {
                    "N": "_0",
                    "T": "还是很难理解…"
                },
                {
                    "N": "浮锦",
                    "T": "「云游四方，若是一切都搞清楚了，岂不是很无趣」——虽然我想这么说，但此事与我…这么说吧，我还是不应以片面之辞误导您。真的很抱歉。"
                },
                {
                    "N": "_0",
                    "T": "嗯嗯，我完全明白了！"
                },
                {
                    "N": "浮锦",
                    "T": "#那么，请让我将行走尘世的仙力分予{NICKNAME}，帮助你们穿过山水与迷雾。"
                },
                {
                    "N": "浮锦",
                    "T": "对了，那个，很高兴认识…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？"
                },
                {
                    "N": "浮锦",
                    "T": "咳咳！我的意思是，欢迎你们来到这里！我是说，来到沉玉谷！还有…祝你们节日快乐！"
                },
                {
                    "N": "_0",
                    "T": "嗯，海灯节快乐！"
                },
                {
                    "N": "_1005",
                    "T": "什么欢迎嘛，明明是被拐来的！"
                },
                {
                    "N": "_0",
                    "T": "谢谢，虽然我们只是来送货的！"
                },
                {
                    "N": "浮锦",
                    "T": "#呵呵，真是抱歉。但我真的很期待与你们面对面谈话，还希望二位海涵。嗯…如今{NICKNAME}有我的仙力凭依，之后的旅途或许会方便许多吧。"
                },
                {
                    "N": "浮锦",
                    "T": "那么，就先请一试仙力的妙趣吧。"
                }
            ]
        ]
    },
    "7110204": {
        "Desc": "与老陆头对话",
        "Talk": [
            [
                {
                    "N": "老陆头",
                    "T": "唉，你可总算到了！"
                },
                {
                    "N": "_0",
                    "T": "有、有事找我？"
                },
                {
                    "N": "老陆头",
                    "T": "#哦哦…你…{M#小少爷是飞云商会的公子爷吗？}{F#小姐是飞云商会的小姐吗？奇了怪了，听过的都是公子爷的传闻才是…}"
                },
                {
                    "N": "_0",
                    "T": "呃…不是。"
                },
                {
                    "N": "_0",
                    "T": "我们是来调查…"
                },
                {
                    "N": "_0",
                    "T": "我只是一介家丁，我身边这位才是…"
                },
                {
                    "N": "_1005",
                    "T": "#是才怪啦！老爷爷别听{M#他}{F#她}开玩笑！"
                },
                {
                    "N": "老陆头",
                    "T": "#哎呀，原来不是商会的{M#少爷}{F#小姐}！"
                },
                {
                    "N": "老陆头",
                    "T": "哎，抱歉抱歉。我寻思你们这一身打扮…时髦无比，小家伙还带飞的，举动和我们庄格格不入，定是从璃月港来和我们商量的呢…"
                },
                {
                    "N": "老陆头",
                    "T": "我姓陆，庄上都叫我老陆头…唉，实在不好意思，年景不行，拿不出茶叶来招待你们咯。哎，今年的奉茶典仪，仙人肯定也不满意…"
                },
                {
                    "N": "_1005",
                    "T": "咦，陆爷爷身边那些…不都是茶叶吗？"
                },
                {
                    "N": "老陆头",
                    "T": "唉，这些质量不成，怎么拿得出手招待客人呢。说实话，我们等着飞云商会的人，也是想跟他们商量茶叶的问题，毕竟他们也是我们最大的客户。"
                },
                {
                    "N": "老陆头",
                    "T": "事情是这样的。这批新茶不论口味还是产量都不尽人意，这在茶商中间已经不是秘密了。老罗…庄主也决定，在解决质量问题之前，产的茶都不卖。"
                },
                {
                    "N": "老陆头",
                    "T": "听闻商会的公子爷很有头脑和手腕。我寻思，他听说今年的茶叶不行、没产出，指不定会自己来看看，再不济也会派个人来。所以我才在这里等着。"
                },
                {
                    "N": "老陆头",
                    "T": "总归，茶叶的问题…我觉着应当是土壤的问题。"
                },
                {
                    "N": "_1005",
                    "T": "土壤的问题？"
                },
                {
                    "N": "老陆头",
                    "T": "是呀。我一辈子住在这里，从小就和茶树打交道，别人看不出的问题，我都能察觉到。浮锦仙人保佑，我看哪，一定是今年水土失调！"
                },
                {
                    "N": "_1005",
                    "T": "浮锦仙人？"
                },
                {
                    "N": "老陆头",
                    "T": "哦？小家伙，你也听过浮锦仙人的故事吗？这可真难得，我们本地人记得的都不多喽。"
                },
                {
                    "N": "老陆头",
                    "T": "在好久好久以前，翘英庄只是一片荒山。当时山上住着恐怖的妖魔，全仰仗浮锦仙人把妖魔打败，在这里种下茶树，把我们的祖先带来定居。"
                },
                {
                    "N": "老陆头",
                    "T": "不过如果真是水土的问题，那也不知道怎么办才好了…"
                },
                {
                    "N": "_0",
                    "T": "我们其实是受托来调查水土的。"
                },
                {
                    "N": "_0",
                    "T": "是啊，不知道怎么办才好呢。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，水土问题啊，不知道怎么办…不对，我们不是就是来调查水土问题的吗？"
                },
                {
                    "N": "老陆头",
                    "T": "#噢！这么说，{M#少爷}{F#小姐}也相信我的话吗？"
                },
                {
                    "N": "_0",
                    "T": "是啊，我相信。"
                },
                {
                    "N": "_0",
                    "T": "我是否相信并不重要…"
                },
                {
                    "N": "_0",
                    "T": "委托我的那位相信。"
                },
                {
                    "N": "老陆头",
                    "T": "是嘛！那就好办了！走，我拿上这次的茶叶样本，我们去找老罗细谈一番！"
                },
                {
                    "N": "老陆头",
                    "T": "唔…"
                },
                {
                    "N": "_1005",
                    "T": "陆爷爷有什么事吗？"
                },
                {
                    "N": "老陆头",
                    "T": "#二位{M#少爷和小姐}{F#小姐}，方便的话…能不能在罗庄主面前假装是飞云商会的人物？"
                },
                {
                    "N": "老陆头",
                    "T": "#罗庄主人很好，但他呀，更相信机器、栽培法、肥料之类的东西，之前我跟他提水土失调，最终不欢而散。但如果来的是飞云商会的{M#少爷}{F#小姐}…"
                },
                {
                    "N": "_0",
                    "T": "我不确定我能不能扮演得来…"
                },
                {
                    "N": "_0",
                    "T": "呃，我…试试？"
                },
                {
                    "N": "_1005",
                    "T": "感觉有点没谱…"
                },
                {
                    "N": "老陆头",
                    "T": "哎呀别担心，如果被他识破了，这事指定是我老陆头的点子，怪不到你们身上！走吧！"
                }
            ]
        ]
    },
    "7110207": {
        "Desc": "前往制茶工坊",
        "Talk": []
    },
    "7110208": {
        "Desc": "加入阿金与罗叔的对话",
        "Talk": [
            [
                {
                    "N": "阿金",
                    "T": "罗叔，这一批还是不行，炒出来香气不足、发干发脆，上不了揉捻机…就算是能过第二道工序的，出来成品也不成样子…"
                },
                {
                    "N": "罗叔",
                    "T": "…你们确定不是机器的问题？也不是你们操作生疏了？"
                },
                {
                    "N": "阿金",
                    "T": "…瞧您说的，您一直在旁边看着，我们也不敢疏忽呀…"
                },
                {
                    "N": "罗叔",
                    "T": "…哼，真是奇了…"
                },
                {
                    "N": "罗叔",
                    "T": "哎呀，老陆头你来了！阿金你先回去干活儿吧…还有这位老板是…？"
                },
                {
                    "N": "_0",
                    "T": "#哈哈，我可是飞云商会的{M#少爷}{F#小姐}。"
                },
                {
                    "N": "_1005",
                    "T": "#（喂！哪有人管自己叫{M#少爷}{F#小姐}的！）"
                },
                {
                    "N": "_0",
                    "T": "在下路见不平行侠义之人，古华派…"
                },
                {
                    "N": "罗叔",
                    "T": "什么啊，又是自称古华派的…"
                },
                {
                    "N": "_1005",
                    "T": "#咳咳！这位可是飞云商会的{M#少爷}{F#小姐}。呃，那个{M#他}{F#她}平日多爱游侠故事…那个，嗯，沉玉谷山水颇有仙气，{M#他}{F#她}一时就昏了头…"
                },
                {
                    "N": "_0",
                    "T": "这是用人。唤她作小派即可。"
                },
                {
                    "N": "_1005",
                    "T": "呃…哈哈哈！正是正是！我是小派！"
                },
                {
                    "N": "罗叔",
                    "T": "#哦哦！欢迎，欢迎！真是稀客，这些年都仰仗商会帮衬。但今年的情况…想必{M#少爷}{F#小姐}早有耳闻…"
                },
                {
                    "N": "老陆头",
                    "T": "怎么了？瞧你愁眉苦脸的，阿金又没好好做工？"
                },
                {
                    "N": "罗叔",
                    "T": "哼，你这家伙，又揶揄我！咳咳…两位贵客真是不好意思。正常来说，应当请远道而来的贵客品尝新茶，但今年的茶…唉，你们也知道。"
                },
                {
                    "N": "_0",
                    "T": "#没有茶？竟然让本{M#少爷}{F#小姐}…"
                },
                {
                    "N": "_1005",
                    "T": "#咳咳咳！茶叶的问题我家{M#少爷}{F#小姐}也很挂心，呃，这番前来就是想看看有什么能帮得上忙的，所以罗庄主请不必拘礼。"
                },
                {
                    "N": "_0",
                    "T": "罗庄主客气了，我们是来帮忙的。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！茶叶的问题我家{M#少爷}{F#小姐}也很挂心，所以罗庄主请不必拘礼。"
                },
                {
                    "N": "罗叔",
                    "T": "哈哈哈…好的。说实话，这批茶叶也不行，炒不出来，搞不清楚是采下来的时候就不行，还是咱们这炒茶工坊的机器不好使了。"
                },
                {
                    "N": "老陆头",
                    "T": "哈，那有何难！你用先前的存货，和这次炒出来的茶做个对比不就行了？若是以同样的方式出来的茶有一份是正常的，那一定不是机器的问题。"
                },
                {
                    "N": "罗叔",
                    "T": "真是的，之前不是都说过了…算了，既然有贵客在，那就依你的法子试试。阿金，我们的前几批鲜茶还有存量吗？"
                },
                {
                    "N": "阿金",
                    "T": "仓库里还有，怎么了？"
                },
                {
                    "N": "罗叔",
                    "T": "怎么了？怎么了！眼力见儿呢！我们刚刚在这商量了半天，你一句都没听是吧？"
                },
                {
                    "N": "罗叔",
                    "T": "唉…你去弄一份来，跟老陆头送来的这份，在工坊的机器上分别过一遍流程，工序千万别漏了，我可盯着你呢！"
                },
                {
                    "N": "???",
                    "T": "过了一会，阿金带回了两份炒好的茶叶。"
                },
                {
                    "N": "老陆头",
                    "T": "这样吧，我看两位客人年纪小，比起品茗应该更爱吃点心。要不咱们用这两份茶叶，做两份茶糕。个中好坏，一尝便知。老罗，你看如何？"
                },
                {
                    "N": "罗叔",
                    "T": "成，就这么办。阿金！你听好，去帮我把这两份茶叶，分别做成两块茶糕。可千万别混一块了！"
                },
                {
                    "N": "阿金",
                    "T": "好的罗叔，是做成一块吗？"
                },
                {
                    "N": "罗叔",
                    "T": "哎！我真是…"
                },
                {
                    "N": "老陆头",
                    "T": "哎呀，二位久等了。来，这里有两份茶糕，分别试试吧。"
                },
                {
                    "N": "罗叔",
                    "T": "怎么样？味道如何？"
                },
                {
                    "N": "_1005",
                    "T": "唔，我觉得开头吃的那份味道很怪…不过，第二份很好吃喔！"
                },
                {
                    "N": "_0",
                    "T": "#哼！竟然让本{M#少爷}{F#小姐}吃…"
                },
                {
                    "N": "_1005",
                    "T": "#（喂！{NICKNAME}，你差不多一点！）"
                },
                {
                    "N": "_0",
                    "T": "#本{M#少爷}{F#小姐}的看法和小派一样。"
                },
                {
                    "N": "_0",
                    "T": "我也觉得。"
                },
                {
                    "N": "罗叔",
                    "T": "…存货做出来的茶糕…味道没有问题。"
                },
                {
                    "N": "罗叔",
                    "T": "哎，真是服了。那依照你的说法，制茶的机器没有问题，那问题就出在茶本身了。这一批茶叶，就是不如以前的好！"
                },
                {
                    "N": "老陆头",
                    "T": "所以说，是水土…"
                },
                {
                    "N": "罗叔",
                    "T": "…不过我觉得，还得是大茶釜出了问题。是年久失修得罪了仙人，所以茶叶才不如以往…"
                },
                {
                    "N": "老陆头",
                    "T": "不对、不对，是土壤的问题…是滋养土壤的元素…它那个…"
                },
                {
                    "N": "罗叔",
                    "T": "行了，行了！咱们先把维护茶釜的技师接过来再说！那个枫丹人，枫丹科学院的那个…沃特…沃特…什么来着，名字老难念了。阿金，你去…"
                },
                {
                    "N": "罗叔",
                    "T": "阿金！阿金？"
                },
                {
                    "N": "罗叔",
                    "T": "唉，这家伙又上哪磨洋工去了！真是个没头没脑的家伙，本来想让他去遗珑埠找找，接应一下…"
                }
            ]
        ]
    },
    "7110212": {
        "Desc": "离开翘英庄",
        "Talk": []
    },
    "7110214": {
        "Desc": "跟随金色鲤鱼",
        "Talk": []
    },
    "7110213": {
        "Desc": "解开谜题",
        "Talk": []
    },
    "7110215": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "#呵呵，{NICKNAME}、派蒙，你们果真聪颖过人。看见我逸散的仙力，就能明白是怎么一回事。"
                },
                {
                    "N": "_1005",
                    "T": "那当然，毕竟我们可是经验丰富的冒险家嘛！不过，这种事情之前就应该跟我们说吧？你该不会是忘了吧？"
                },
                {
                    "N": "浮锦",
                    "T": "……"
                },
                {
                    "N": "浮锦",
                    "T": "咳咳！那个，寻仙之路不是应当有诸多考验吗？小仙这番，只是考考二位的智慧！"
                },
                {
                    "N": "_0",
                    "T": "尽管考！"
                },
                {
                    "N": "_0",
                    "T": "明明是你把我们找来的…"
                },
                {
                    "N": "_1005",
                    "T": "不过说起来，之前你说的水土的问题，究竟是怎么一回事呀？陆爷爷跟我们说，茶叶的品质变差了，肯定是水土的问题。"
                },
                {
                    "N": "浮锦",
                    "T": "嗯，你们也见到了翘英庄的景象。如果茶叶的质量和产量继续变差，那它也会慢慢衰落，最后在许多岁月后退化为数千年前的模样：荒莽的山林。"
                },
                {
                    "N": "_0",
                    "T": "会不会有点夸张…？"
                },
                {
                    "N": "_0",
                    "T": "我明白你的意思。"
                },
                {
                    "N": "_1005",
                    "T": "欸，有点难以想象…茶叶不行，会导致翘英庄毁灭吗？"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵。的确，岩王爷不会坐视灾厄降临不理。假使天塌下来，降魔大圣等众仙也会竭力支撑。假使遗珑埠决堤，翘英庄被淹没，璃月港也会帮助庄民。"
                },
                {
                    "N": "浮锦",
                    "T": "但如果失去了「茶」，那这片山头对于人来说…那翘英庄就失去了存在的意义了呀。"
                },
                {
                    "N": "_1005",
                    "T": "是喔…你这么说，我就明白了。"
                },
                {
                    "N": "浮锦",
                    "T": "那么，你们愿意帮助我，解决水土失调的问题吗？"
                },
                {
                    "N": "_0",
                    "T": "小派，你怎么说？"
                },
                {
                    "N": "_1005",
                    "T": "「小派」是谁啊！没听过！哼！"
                },
                {
                    "N": "_1005",
                    "T": "不过，我想答应浮锦仙人，帮助翘英庄呢。一想到，如果那么好吃的茶糕，要是因为没有好茶叶就失传了，那不是很遗憾吗？"
                },
                {
                    "N": "_0",
                    "T": "行。"
                },
                {
                    "N": "浮锦",
                    "T": "太好了！…咳咳，如此甚好，非常感谢二位。那么言归正传，解决水土失调的方法，小仙我倒是心里有数。"
                },
                {
                    "N": "浮锦",
                    "T": "首先，请二位溯流而上，寻找投水的宝玉。最终我们要重现古代「投珑」的仪式，如此便能驱除山野河川中的氲气，将水脉与土壤修复。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，我明白了。不过，那个仪式要怎么做呀？"
                },
                {
                    "N": "浮锦",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "浮锦仙人，你怎么啦？"
                },
                {
                    "N": "浮锦",
                    "T": "没什么。至于仪式的事嘛，现在说还太早了呢。那么，我们晚点再见。"
                },
                {
                    "N": "_1005",
                    "T": "不见了…"
                },
                {
                    "N": "_1005",
                    "T": "按照她说的，我们要溯流…也就是向水的上游走，是这个意思对吗？那正好和遗珑埠是一个方向呢！我们走吧！"
                }
            ]
        ]
    },
    "7110216": {
        "Desc": "前往遗珑埠",
        "Talk": []
    },
    "7110217": {
        "Desc": "寻找枫丹技师",
        "Talk": [
            [
                {
                    "N": "沃特蒙泰涅",
                    "T": "…虽然我根本看不懂！但就是觉得厉害！"
                },
                {
                    "N": "沃特蒙泰涅",
                    "T": "…就看她在台上站着唱，踱来踱去唱，坐下唱，然后把手一抬——又慢悠悠放下，絮絮叨叨地接着唱…"
                },
                {
                    "N": "沃特蒙泰涅",
                    "T": "…我也不知这老旦有什么魔力，咿咿呀呀、念念叨叨，连唱带念，连念带哭，我听不懂，就是觉得厉害！小茂，你能听明白吗？"
                },
                {
                    "N": "小茂",
                    "T": "…哈哈，唱戏就是这样啦。后面不是还有打戏吗？尤其那个八十八个筋斗的大老生，多好看呀！"
                },
                {
                    "N": "沃特蒙泰涅",
                    "T": "…嗯，好看！就是看不明白…一大班人啪啪乱打，花里胡哨的。一对一地打，两三个人互打，五六个人轮着番地打…反正就，挺上头的。"
                },
                {
                    "N": "_1005",
                    "T": "你们好呀！我们在找一个枫丹来的技师！叫…罗庄主和陆爷爷要找的那位叫什么名字来着？"
                },
                {
                    "N": "_0",
                    "T": "窝头蒙大内。"
                },
                {
                    "N": "沃特蒙泰涅",
                    "T": "哈哈，一听就知道是老陆头让你们来的，你们管我叫沃特蒙泰涅就好，我是枫丹科学院的研究员！"
                }
            ]
        ]
    },
    "7110302": {
        "Desc": "跟随小茂",
        "Talk": [
            []
        ]
    },
    "7110303": {
        "Desc": "尝试进入瀑布",
        "Talk": []
    },
    "7110345": {
        "Desc": "尝试进入瀑布$HIDDEN",
        "Talk": []
    },
    "7110304": {
        "Desc": "探索秘境",
        "Talk": []
    },
    "7110349": {
        "Desc": "探索秘境",
        "Talk": []
    },
    "7110351": {
        "Desc": "小茂行走一段$HIDDEN",
        "Talk": []
    },
    "7110344": {
        "Desc": "小茂行走二段$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇…这里别有洞天呢…"
                },
                {
                    "N": "_1005",
                    "T": "欸？！是丘丘人！小茂你快躲到我们后面！"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿…有时候会这样啦，但之前我的朋友都会把它们赶走，所以…我一点也不怕！"
                },
                {
                    "N": "_1005",
                    "T": "你的朋友很厉害呢…唔，不会也是什么仙人吧…？"
                },
                {
                    "N": "小茂",
                    "T": "唔…也不是啦，她不让我随便和别人提起她，所以…对不起啦…"
                },
                {
                    "N": "_1005",
                    "T": "真是的，没必要道歉呀！"
                }
            ]
        ]
    },
    "7110305": {
        "Desc": "探索秘境",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "就是这里！我先前想要你们看的线索，就是这个！"
                },
                {
                    "N": "_1005",
                    "T": "…这是什么呀，都长满青苔了，什么都看不到。"
                },
                {
                    "N": "小茂",
                    "T": "欸——！上次来的时候，明明还没有青苔的…"
                },
                {
                    "N": "_1005",
                    "T": "不怪小茂，这里这么潮湿，长青苔也很正常。嗯…有没有什么办法，能够清除这些青苔呢？"
                }
            ]
        ]
    },
    "7110306": {
        "Desc": "清理壁画",
        "Talk": []
    },
    "7110307": {
        "Desc": "与小茂对话",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "#{M#哥哥姐姐}{F#姐姐你们}看！是古时候的人过节日、祭祀的场面。不过那节日和现在的都不一样！"
                },
                {
                    "N": "小茂",
                    "T": "虽然城里和村里的大人都说，岩王爷才是最早来到沉玉谷的，但其实画里的人，听说比岩王爷来到这里的日子还要早。"
                },
                {
                    "N": "小茂",
                    "T": "那时候的人会把有咒力的玉投进河里，它就会顺着水漂呀漂呀漂，直到沉入河底。这样，就能保佑风调雨顺，河堤稳固，土地肥沃。"
                },
                {
                    "N": "小茂",
                    "T": "按照之前说的，我们应该是要找到古时候投进水里的玉，才能让沉玉谷的自然恢复！对吧？"
                },
                {
                    "N": "_1005",
                    "T": "小茂知道的事情真多，这些故事也是朋友告诉你的吧？"
                },
                {
                    "N": "_0",
                    "T": "小茂超棒棒，顶级好向导。"
                },
                {
                    "N": "_1005",
                    "T": "哼！因为小茂是当地人，所以懂的肯定比我多啦！"
                },
                {
                    "N": "_0",
                    "T": "很有意思的传说呢。"
                },
                {
                    "N": "小茂",
                    "T": "嗯，然后…唔，就是大家都会变得幸福快乐什么的啦…"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿，比起那个，我更喜欢听她给我讲那时候打仗的故事…她说，那时候打仗的武士都是十多尺高的巨人！"
                },
                {
                    "N": "小茂",
                    "T": "沉玉谷本地的勇士们浑身都是纹身，用玉石做的大斧，一下子就能把人砍成两截！"
                },
                {
                    "N": "小茂",
                    "T": "岩王爷带领的千岩军就更厉害了！他们个个披着千斤重的铁甲，手里拿的是百斤沉的长枪，听说那时候到处都在打仗，碧水河都被染成了锈红色…"
                },
                {
                    "N": "小茂",
                    "T": "后来，南方的山区到处都漫步着那个时代的鬼魂，现在去山里的话，说不定还能听到他们唱歌的声音哦…"
                },
                {
                    "N": "_1005",
                    "T": "哇……"
                },
                {
                    "N": "_0",
                    "T": "哇——太可怕了，小派不要听。"
                },
                {
                    "N": "_1005",
                    "T": "哼，谁是小派啦！沃特蒙泰涅说得对，小茂老想着这些，长大了会变成坏蛋的！"
                },
                {
                    "N": "_0",
                    "T": "这种故事不太适合小孩子吧？"
                },
                {
                    "N": "_1005",
                    "T": "对哦…听着就好可怕。沃特蒙泰涅说得对，不要老想着这些东西。"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿…大人肯定不会给我们讲这些啦，他们觉得我们还太小，听不得这种故事…听多了会受影响，会学坏的。"
                },
                {
                    "N": "小茂",
                    "T": "我已经长得够大啦，才不会听个故事就学坏！况且，知道这些故事的大人现在也很少了。就连这幅大画上的故事，也是朋友跟我说我才知道的！"
                },
                {
                    "N": "_1005",
                    "T": "好啦，我们不要说那些啦！"
                },
                {
                    "N": "小茂",
                    "T": "所以说…大人们说的没错，过去的人从高处把玉石投进河里…可是，他们是从哪里投下的玉石呢？玉石又会漂流到哪里呢…？"
                },
                {
                    "N": "_1005",
                    "T": "唔…既然是玉石，一定沉到河底了吧？"
                },
                {
                    "N": "小茂",
                    "T": "不会这么简单的啦…在靠近上游的地方掉落的东西，即使沉在水下，也会被水流推到下游去，更不用提已经过了这么多年了。"
                },
                {
                    "N": "小茂",
                    "T": "况且，我也从来没听人提起过，在河流上游有人捞出过祭祀用的古代玉石…毕竟沉玉谷都是小地方，如果有这样的传言早就该传遍啦。"
                },
                {
                    "N": "_1005",
                    "T": "小茂懂得好多，长大了可以当学者！"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿。不过，我才不要当学者，赚不了几个钱，又一点意思都没有！"
                },
                {
                    "N": "_1005",
                    "T": "那长大了就像我们一样，当旅行者吧！到处冒险挺有意思的！"
                },
                {
                    "N": "小茂",
                    "T": "唔…既然已经知道了投珑的地点，接下来我们该怎么办呢？"
                },
                {
                    "N": "_0",
                    "T": "我们可以去高处观察一番。"
                },
                {
                    "N": "小茂",
                    "T": "高处，高处…遗珑埠的码头瞭望台不就很高吗！"
                },
                {
                    "N": "_0",
                    "T": "我们去观察一下河道的流向。"
                },
                {
                    "N": "小茂",
                    "T": "要观察河流的流向的话…"
                },
                {
                    "N": "_1005",
                    "T": "我看遗珑埠的码头就有好高的瞭望台，我们去那边吧？"
                },
                {
                    "N": "小茂",
                    "T": "派蒙姐姐也很聪明呢！"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，那当然！"
                },
                {
                    "N": "_0",
                    "T": "嗯，我们出发吧。"
                },
                {
                    "N": "小茂",
                    "T": "好耶！走吧！"
                },
                {
                    "N": "_0",
                    "T": "我再看一眼山洞。"
                },
                {
                    "N": "小茂",
                    "T": "嗯。走的时候，记得喊我一块喔。"
                }
            ]
        ]
    },
    "7110350": {
        "Desc": "与小茂对话",
        "Talk": []
    },
    "7110308": {
        "Desc": "前往遗珑埠的瞭望台",
        "Talk": []
    },
    "7110309": {
        "Desc": "与小茂对话",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "#{M#哥哥姐姐}{F#姐姐你们}看。从这里俯视的话，经过比较急的狭窄河道之后…玉石应该会在河道变宽的地方停下。我们去那边找就可以了。"
                },
                {
                    "N": "_1005",
                    "T": "小茂，你懂的东西真多！嗯…说起来，我一直很在意，远处那个好大好大的东西是什么？"
                },
                {
                    "N": "小茂",
                    "T": "那里是宝玦口，那个大东西就是传说中的「宝玦」。是一个仙人丢进水里的！"
                },
                {
                    "N": "小茂",
                    "T": "唔…不过，那边的河流是弯道，按说水流会更急才对。"
                },
                {
                    "N": "_0",
                    "T": "但那边的河道逐渐变宽了。"
                },
                {
                    "N": "小茂",
                    "T": "对哦，弯道的急流也可能会把带来的东西留在河道宽阔的一侧…所以，玉石很有可能在宝玦口那边的水底。当然，这是如果河道没有人为调整的话！"
                },
                {
                    "N": "小茂",
                    "T": "再加上，嗯…打鱼的大人们是有这样的传说啦…「宝玦沉，玉珑出」什么的…我们可以先去那边找找看呢。"
                },
                {
                    "N": "_1005",
                    "T": "…怎么办，我有种完全比不过小茂的感觉？"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿，因为我的朋友很厉害。山里的事情，什么都懂，也教了我好多好多！所以，我就变得厉害啦。"
                },
                {
                    "N": "_0",
                    "T": "对不起，派蒙，你的朋友不太厉害。"
                },
                {
                    "N": "小茂",
                    "T": "#啊…我没有这个意思啦！{NICKNAME}{M#哥哥}{F#姐姐}一下子就把堵上的山洞打开了，还「唰」的一下就把青苔去掉了，都看不懂是怎么做的！"
                },
                {
                    "N": "_0",
                    "T": "开玩笑，别在意！"
                },
                {
                    "N": "_0",
                    "T": "#小派太不中用了，本{M#少爷}{F#小姐}很失望！"
                },
                {
                    "N": "_1005",
                    "T": "#…{NICKNAME}，你是不是在山里吸了氲气什么的？还是你用的仙力对精神有不好的影响？你好像有点不太正常…"
                },
                {
                    "N": "_0",
                    "T": "别在意，派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！毕竟我还有别的优点嘛。"
                },
                {
                    "N": "小茂",
                    "T": "#总之，{NICKNAME}{M#哥哥}{F#姐姐}，派蒙姐姐，我们到下面坐竹筏去吧！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，好！宝玦口，出发！"
                }
            ]
        ]
    },
    "7110347": {
        "Desc": "登上竹筏，前往宝玦口",
        "Talk": [
            [
                {
                    "N": "泊溯",
                    "T": "有人要上船吗…哎？这不小茂吗？来，爷爷载你们一程！"
                }
            ]
        ]
    },
    "7110348": {
        "Desc": "聆听过去的故事",
        "Talk": []
    },
    "7110310": {
        "Desc": "前往宝玦口",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "我们到啦，这里就是宝玦口了！"
                },
                {
                    "N": "_1005",
                    "T": "好大的宝玦和玉珠！那你说，当年遗落它的仙人…什么的，得有多大呀！"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿，仙人可大可小，「大则升腾云雾，小则隐于林泽…」唔，后面记不起来了，反正就是这样，仙人都很了不起的！"
                }
            ]
        ]
    },
    "7110311": {
        "Desc": "与小茂对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这下到宝玦口啦，不过要怎么找到水底的玉石呢…"
                },
                {
                    "N": "小茂",
                    "T": "啊！原来是这样！「…幽谷涟涟泉响圜，灵龛先出东北岸…」"
                },
                {
                    "N": "小茂",
                    "T": "「…幽峦岸峻藏西南，乾阳临坤自相隔，长流涡不转，美玉藏其间…」"
                },
                {
                    "N": "_1005",
                    "T": "嗯？小茂唱的是什么呀？听起来好复杂…"
                },
                {
                    "N": "小茂",
                    "T": "是我们本地的歌谣，我听采药的婆婆说过！嗯，意思是…从河中间往两岸看，岸上藏着两处石龛，就在东北和西南…两处石龛镇着河中间的大涡涡…"
                },
                {
                    "N": "_1005",
                    "T": "最后一句我听懂了！所以，玉石就藏在漩涡下面吗？"
                },
                {
                    "N": "小茂",
                    "T": "嗯！听起来就像寻宝一样，好开心！"
                },
                {
                    "N": "_1005",
                    "T": "不过，东北和西南，范围也太大了！毕竟，从广义而言，宝玦口的东北和西南，不就包括整个世界了吗？"
                },
                {
                    "N": "小茂",
                    "T": "派蒙姐姐的思维好有世界性喔！不过别担心，石龛的位置我大致有些眉目，我的朋友跟我说过！我们走吧！"
                },
                {
                    "N": "_0",
                    "T": "我有一个问题…"
                },
                {
                    "N": "_0",
                    "T": "等一下…"
                },
                {
                    "N": "_0",
                    "T": "这里出现漩涡，不太好吧？"
                },
                {
                    "N": "_1005",
                    "T": "对呀！这样的话，船不就没办法往来遗珑埠了吗？"
                },
                {
                    "N": "小茂",
                    "T": "噢！这个不用担心。我听朋友说过，下面的事情办完以后，漩涡就会消失！不然的话，艄公爷爷他们生计都没啦！"
                },
                {
                    "N": "_1005",
                    "T": "哇，智能漩涡，非常体贴！那我们出发吧！"
                }
            ]
        ]
    },
    "7110313": {
        "Desc": "调查石龛",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "#哇…她说的果然没错，{M#哥哥姐姐}{F#姐姐}不是一般人呢。"
                }
            ]
        ]
    },
    "7110315": {
        "Desc": "调查石龛",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唔，应该这样就完成啦！"
                },
                {
                    "N": "小茂",
                    "T": "#{M#哥哥姐姐}{F#姐姐你们}好厉害，我朋友都拿石龛没办法呢！"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，那还用说！"
                }
            ]
        ]
    },
    "7110318": {
        "Desc": "调查石龛$HIDDEN",
        "Talk": []
    },
    "7110319": {
        "Desc": "调查石龛$HIDDEN",
        "Talk": []
    },
    "7110320": {
        "Desc": "返回玉玦下方",
        "Talk": []
    },
    "7110321": {
        "Desc": "与小茂对话",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "唔，歌谣里的漩涡还没有影儿呢…"
                },
                {
                    "N": "_1005",
                    "T": "接下来我们要怎么做呀？"
                },
                {
                    "N": "小茂",
                    "T": "#要不，{NICKNAME}{M#哥哥}{F#姐姐}用那个「仙力」试试看吧？"
                }
            ]
        ]
    },
    "7110322": {
        "Desc": "尝试运用仙力…",
        "Talk": []
    },
    "7110323": {
        "Desc": "跳入漩涡",
        "Talk": []
    },
    "7110325": {
        "Desc": "跟随鲤鱼",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "「浮锦」？"
                }
            ]
        ]
    },
    "7110326": {
        "Desc": "与金色的鲤鱼对话",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "#{NICKNAME}和派蒙，我们又见面了…还有一位新朋友呢。"
                },
                {
                    "N": "_1005",
                    "T": "咦，你们不认识吗？他是小茂，一路上帮了我们很多忙呢。"
                },
                {
                    "N": "浮锦",
                    "T": "不认识呢。不过，小茂一定是个好孩子。"
                },
                {
                    "N": "小茂",
                    "T": "你好！我是小茂，大姐姐…你是仙人吗？你是仙人吧！"
                },
                {
                    "N": "_0",
                    "T": "这位是浮锦仙人。"
                },
                {
                    "N": "浮锦",
                    "T": "#呵呵，谢谢你，小茂。帮了{NICKNAME}和派蒙这么多忙，麻烦你了。"
                },
                {
                    "N": "小茂",
                    "T": "真的是传说中的浮锦！哇，我好高兴，我听了好多好多你的故事！而且…真的见到你，你也不是什么滑溜溜的大鲤鱼，而是大姐姐！"
                },
                {
                    "N": "_1005",
                    "T": "大、大鲤鱼…？！小茂听的都是什么的故事呀！"
                },
                {
                    "N": "浮锦",
                    "T": "…咳咳！我、小仙我高低也是个仙人，当然能变幻自在。选择这副模样，也是因为与你们人类亲近…"
                },
                {
                    "N": "浮锦",
                    "T": "唉，听你这番描述…这位小茂，你的气息很是独特，你曾在山中遇到过什么吗？是个白肤金瞳的人吗？"
                },
                {
                    "N": "小茂",
                    "T": "唔…不是，浮锦姐姐说的是你的另一个朋友吧？我在山里的朋友没有浮锦姐姐这样闪闪发光，但是也很好！帮了我很多，而且还教了我很多事情…"
                },
                {
                    "N": "浮锦",
                    "T": "原来是她呀…"
                },
                {
                    "N": "_1005",
                    "T": "所以，小茂的朋友真的不是浮锦仙人喔！"
                },
                {
                    "N": "小茂",
                    "T": "不过，现在浮锦姐姐也是我的朋友了！对吧？"
                },
                {
                    "N": "浮锦",
                    "T": "当然喽，小茂。我也很高兴能交你这位朋友。"
                },
                {
                    "N": "_0",
                    "T": "厉害，小茂这下就认识两个仙人了…"
                },
                {
                    "N": "_0",
                    "T": "但还是我认识的仙人更多，我赢了！"
                },
                {
                    "N": "小茂",
                    "T": "？"
                },
                {
                    "N": "浮锦",
                    "T": "欸？哎？"
                },
                {
                    "N": "_1005",
                    "T": "#呃…不用管{M#他}{F#她}。这么说来，小茂原来认识的朋友，也是仙人吗？"
                },
                {
                    "N": "_0",
                    "T": "小茂认得其他的仙人？"
                },
                {
                    "N": "浮锦",
                    "T": "小茂那位的朋友，算不算是仙人呢…？我也不好说。毕竟，所谓的「仙人」也只不过是称号呀，连是不是「人」都不好说呢。"
                },
                {
                    "N": "浮锦",
                    "T": "「仙人」二字，就像「英雄」、「坏蛋」、「笨蛋」一样，没有谁生来就是仙人。也没有谁，永远都是仙人。"
                },
                {
                    "N": "_1005",
                    "T": "是喔…所以说，浮锦仙人也认识小茂的那位朋友，对吧？"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。但是，我也好久好久没有见过她了。所以，现在的我…还没有小茂了解她吧。我也不知道，还算不算是她的朋友了呢。"
                },
                {
                    "N": "_0",
                    "T": "依小茂的说法…"
                },
                {
                    "N": "_0",
                    "T": "「朋友」想恢复自然。"
                },
                {
                    "N": "_0",
                    "T": "「朋友」也想恢复自然。"
                },
                {
                    "N": "浮锦",
                    "T": "…我想也是呢。"
                },
                {
                    "N": "浮锦",
                    "T": "话说回来，我要拜托各位取走这枚「祀珑」。原本还期望它能依过去的模样留在这里，不料居然变化得这么大…唉，以前我还很喜欢…"
                },
                {
                    "N": "_1005",
                    "T": "浮锦仙人说的「四龙」…是龙吗？"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，当然不是。在天地异变以后，我们…沉玉谷的先民失去了与天上沟通的能力，也失去了如月光般美丽的使者指引。"
                },
                {
                    "N": "浮锦",
                    "T": "于是，他们便将温润如月光的玉石投入河水，借此祈求预兆、休养水土，祈求风调雨顺、河堤牢固。这种仪式也渐渐有了越来越强的力量。直到…"
                },
                {
                    "N": "浮锦",
                    "T": "后来…"
                },
                {
                    "N": "浮锦",
                    "T": "……"
                },
                {
                    "N": "小茂",
                    "T": "浮锦姐姐，后来的故事呢？"
                },
                {
                    "N": "浮锦",
                    "T": "…后来嘛，为了成为尘世之神，漫长的战争开始了。再后来，这个传统也不再具有意义。即使它已经被遗忘，它的名字仍然一直流传了下来。"
                },
                {
                    "N": "浮锦",
                    "T": "总归我们身边的…就是当年最后投下的一枚宝玉祀珑了。"
                },
                {
                    "N": "浮锦",
                    "T": "正如它在水上的部分能够在仙术的号令下变得巨大而阻拦洪水，它的核心也因为不受控的仙力而膨大。而它有不少的力量都随着灵脉逸散到了周围。"
                },
                {
                    "N": "浮锦",
                    "T": "另外，逸散的仙力说不定也会影响到周围的鸟兽草木。这些仙力说不定会吸引、甚至本身幻形成异怪，你们一定要小心。"
                },
                {
                    "N": "_1005",
                    "T": "欸…？"
                },
                {
                    "N": "浮锦",
                    "T": "依我所感觉到的，这附近逸散的仙力，应当足够唤醒沉睡的祀珑了。这么一来，我们距离调理水土的目标，就更近一步了。"
                },
                {
                    "N": "浮锦",
                    "T": "#咳咳。要怎么说好呢？{NICKNAME}、派蒙…谢谢你们。要知道，你们选择帮助我，是很了不起的事情。还有小茂，你愿意帮助我…帮助姐姐吗？"
                },
                {
                    "N": "小茂",
                    "T": "嗯，我也想恢复自然！"
                },
                {
                    "N": "浮锦",
                    "T": "…这样啊。那样也好。小茂，你很聪明呢！之后你一定会明白的。"
                },
                {
                    "N": "浮锦",
                    "T": "好了，那我们暂且别过吧。"
                },
                {
                    "N": "浮锦",
                    "T": "待三位取回了充满仙力的祀珑，我们再在南方云集雾罩的深潭相会吧。"
                },
                {
                    "N": "_1005",
                    "T": "南方…嗯，记住啦！欸？果然又消失了！"
                },
                {
                    "N": "小茂",
                    "T": "没办法，我们按照浮锦姐姐说的，先找回「四龙」的仙力吧！"
                },
                {
                    "N": "小茂",
                    "T": "说起来，我二叔也叫四龙呢…"
                },
                {
                    "N": "_1005",
                    "T": "你看！小茂跟我也差不多嘛！哼！"
                },
                {
                    "N": "_0",
                    "T": "是祭祀的「祀」，玲珑的「珑」。"
                },
                {
                    "N": "_0",
                    "T": "是祀珑的「祀」，祀珑的「珑」。"
                },
                {
                    "N": "小茂",
                    "T": "哦…"
                },
                {
                    "N": "小茂",
                    "T": "好复杂喔！"
                },
                {
                    "N": "_1005",
                    "T": "不过话说回来，为什么小茂的二叔会叫「四龙」？不应该是「二龙」吗？"
                },
                {
                    "N": "小茂",
                    "T": "是啊，为什么呢…？"
                }
            ]
        ]
    },
    "7110328": {
        "Desc": "收集逸散的仙力$HIDDEN",
        "Talk": []
    },
    "7110330": {
        "Desc": "收集逸散的仙力$HIDDEN",
        "Talk": []
    },
    "7110332": {
        "Desc": "收集逸散的仙力$HIDDEN",
        "Talk": []
    },
    "7110334": {
        "Desc": "收集逸散的仙力$HIDDEN",
        "Talk": []
    },
    "7110335": {
        "Desc": "收集逸散的仙力",
        "Talk": []
    },
    "7110336": {
        "Desc": "收集逸散的仙力$HIDDEN",
        "Talk": []
    },
    "7110337": {
        "Desc": "返回祀珑",
        "Talk": []
    },
    "7110342": {
        "Desc": "(test)传出洞窟$HIDDEN",
        "Talk": []
    },
    "7110339": {
        "Desc": "与小茂对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唔，祀珑好像稍稍动起来了呢…"
                },
                {
                    "N": "小茂",
                    "T": "是呀，按故事里的说法，河底应该还有很多别的祀珑才对，不知道为什么浮锦姐姐就要这个。"
                },
                {
                    "N": "_1005",
                    "T": "#你看，它闪闪发光的，似乎在和{NICKNAME}身上的仙力共鸣呢！"
                },
                {
                    "N": "_1005",
                    "T": "要不然，我们用那个神奇的「仙力」试试看吧！"
                },
                {
                    "N": "小茂",
                    "T": "现在应该可以了。哇，好厉害！突然就变小了！"
                },
                {
                    "N": "_1005",
                    "T": "是呀，突然就从那么大，变得能用一只手拿住啦！不愧是几千年前的古代宝物…就像小茂说的那样呢，「大则升腾云雾，小则隐于林泽」！"
                },
                {
                    "N": "小茂",
                    "T": "#嗯！这么一来，祀珑就到手了。{NICKNAME}{M#哥哥}{F#姐姐}，真可靠！"
                },
                {
                    "N": "_1005",
                    "T": "哼，我也很努力呀！"
                },
                {
                    "N": "小茂",
                    "T": "派蒙姐姐超棒的！接下来，派蒙姐姐就要带着我们去那个「南方云集雾罩的深潭」了吧？"
                },
                {
                    "N": "小茂",
                    "T": "有云有雾…唔…沉玉谷好像真的有这样的地方呢。"
                },
                {
                    "N": "_1005",
                    "T": "是哪里？小向导，告诉我们吧！这样我才能带你们去呢！"
                },
                {
                    "N": "小茂",
                    "T": "还记得大山说的，我们认识的地方吗？有很多雾的地方！我知道有个隐秘山洞，可以通往那边。那条路，就连我们沉玉谷的本地人，都没有人知道呢。"
                },
                {
                    "N": "小茂",
                    "T": "我的朋友带我走过那条路，而派蒙姐姐是我的朋友，我要把那条路也告诉派蒙姐姐！"
                },
                {
                    "N": "_0",
                    "T": "小茂，你的朋友真了不得。"
                },
                {
                    "N": "小茂",
                    "T": "#嘿嘿，那当然。啊，不过，{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐也很了不得！"
                },
                {
                    "N": "_0",
                    "T": "山里的朋友…和浮锦仙人有关？"
                },
                {
                    "N": "小茂",
                    "T": "…她跟我讲过很多故事。其中有不少故事，是讲浮锦姐姐的。"
                },
                {
                    "N": "_1005",
                    "T": "既然是小茂的朋友，那当然就是我们的朋友啦！希望路上能遇到她呢！"
                },
                {
                    "N": "_1005",
                    "T": "走吗？派蒙姐姐要带大家去那个…小茂说的地方啦！"
                },
                {
                    "N": "_0",
                    "T": "带我走吧，派蒙姐姐。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！出发！"
                },
                {
                    "N": "_0",
                    "T": "稍等，我看看还有没有没找到的宝箱…"
                },
                {
                    "N": "_1005",
                    "T": "真拿你没办法！那小茂，你在这里稍等一会喔。"
                },
                {
                    "N": "小茂",
                    "T": "#嗯！洞里黑乎乎的，{M#哥哥姐姐}{F#姐姐你们}要小心！"
                }
            ]
        ]
    },
    "7110341": {
        "Desc": "(test)长花动画专用$HIDDEN",
        "Talk": []
    },
    "7110338": {
        "Desc": "与小茂对话",
        "Talk": []
    },
    "7110340": {
        "Desc": "前往指定地点",
        "Talk": []
    },
    "7110301": {
        "Desc": "(test)与小茂对话",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "(test)我们去瀑布后面，有好康的！"
                }
            ]
        ]
    },
    "7110343": {
        "Desc": "(test)与小茂对话",
        "Talk": []
    },
    "7110312": {
        "Desc": "(test)调查石龛",
        "Talk": []
    },
    "7110314": {
        "Desc": "(test)调查石龛",
        "Talk": []
    },
    "7110316": {
        "Desc": "(test)调查石龛",
        "Talk": []
    },
    "7110324": {
        "Desc": "(test)跟随鲤鱼$HIDDEN",
        "Talk": []
    },
    "7110327": {
        "Desc": "(test)收集逸散的仙力",
        "Talk": []
    },
    "7110329": {
        "Desc": "(test)收集逸散的仙力",
        "Talk": []
    },
    "7110331": {
        "Desc": "(test)收集逸散的仙力",
        "Talk": []
    },
    "7110333": {
        "Desc": "(test)收集逸散的仙力",
        "Talk": []
    },
    "7110346": {
        "Desc": "(test)登上竹筏，前往宝玦口",
        "Talk": []
    },
    "7110317": {
        "Desc": "(test)调查石龛",
        "Talk": []
    },
    "7110001": {
        "Desc": "前往积雾浦",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}、派蒙姐姐！"
                },
                {
                    "N": "_1005",
                    "T": "哇！小茂，小心后面！"
                },
                {
                    "N": "_0",
                    "T": "哎吔，大怪物！"
                },
                {
                    "N": "小茂",
                    "T": "#哎？不是啦！她是我的朋友！之前我不是跟{M#哥哥姐姐}{F#姐姐你们}说了很多朋友的事情嘛。刚刚正好碰到她，我就把她「抓来」，介绍你们认识啦。"
                },
                {
                    "N": "_0",
                    "T": "快躲起来，我来解决。"
                },
                {
                    "N": "小茂",
                    "T": "#哎？不是啦！她是我的朋友！之前我不是跟{M#哥哥姐姐}{F#姐姐你们}说了很多朋友的事情嘛。刚刚正好碰到她，我就把她「抓来」，介绍你们认识啦。"
                },
                {
                    "N": "_0",
                    "T": "…这位是你的朋友？"
                },
                {
                    "N": "小茂",
                    "T": "#嗯！之前我不是跟{M#哥哥姐姐}{F#姐姐你们}说了很多朋友的事情嘛。刚刚正好碰到她，我就把她「抓来」，介绍你们认识啦。"
                },
                {
                    "N": "_1005",
                    "T": "呃…你、你好？"
                },
                {
                    "N": "灵渊",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "#我叫{NICKNAME}，这位是派蒙。"
                },
                {
                    "N": "_0",
                    "T": "#我叫{NICKNAME}，这位是小派。"
                },
                {
                    "N": "_1005",
                    "T": "是派蒙啦！派蒙！不是小派！"
                },
                {
                    "N": "_0",
                    "T": "我们是小茂的朋友。"
                },
                {
                    "N": "_1005",
                    "T": "#{M#他}{F#她}是{NICKNAME}，我叫派蒙！"
                },
                {
                    "N": "灵渊",
                    "T": "……"
                },
                {
                    "N": "小茂",
                    "T": "嗯…她比较怕生喔！我一般爱叫她「阿蓝」，因为我也不知道她的名字。"
                },
                {
                    "N": "小茂",
                    "T": "#哎呀，不用担心啦。{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐都是很好的人，{M#他们}{F#她们}陪我一起冒险呢！而且，对山林的事情也很熟悉！"
                },
                {
                    "N": "灵渊",
                    "T": "我知道，我看到了。回答我一个问题。你们扼制自然的力量从何而来？"
                },
                {
                    "N": "_1005",
                    "T": "扼制自然…是什么意思？"
                },
                {
                    "N": "灵渊",
                    "T": "草木追寻阳光雨露与肥沃土壤生长。结出适宜飞鸟走兽进食、消化的果实并借此散布。吃下草籽与果实的成为掠食者的饵料。而一切都将回归土地。"
                },
                {
                    "N": "灵渊",
                    "T": "隐藏于枝条中的蛇、山涧的鱼、林间的兽。漫游在自然的土地上，这样很好。你们又是为何而来？"
                },
                {
                    "N": "小茂",
                    "T": "喂，不要那么凶嘛，阿蓝…"
                },
                {
                    "N": "_0",
                    "T": "…你提了两个问题。"
                },
                {
                    "N": "_0",
                    "T": "我的「仙力」来自浮锦仙人。"
                },
                {
                    "N": "_0",
                    "T": "而我们要帮助她调理沉玉谷的水土。"
                },
                {
                    "N": "_0",
                    "T": "我们的目的是调理沉玉谷的水土。"
                },
                {
                    "N": "_0",
                    "T": "而「仙力」来自浮锦仙人。"
                },
                {
                    "N": "_1005",
                    "T": "对呀。因为沉玉谷的水土失调，所以浮锦仙人请我们帮忙！要不然的话…嗯，至少翘英庄的茶叶越来越差，翘英庄也会因此衰落的！"
                },
                {
                    "N": "_1005",
                    "T": "所以，浮锦仙人说，我们要举行投珑仪式，这样就能恢复沉玉谷的水土啦。"
                },
                {
                    "N": "灵渊",
                    "T": "投珑仪式。我明白了。你们回答了我两个问题。你们也可以问我两个问题。"
                },
                {
                    "N": "_1005",
                    "T": "咦？为什么要问你两个问题？"
                },
                {
                    "N": "灵渊",
                    "T": "有求便有予，是自然的道理。还有一个问题。"
                },
                {
                    "N": "_1005",
                    "T": "#哎？刚刚那个也算吗…？啊啊，那还是{NICKNAME}问吧！"
                },
                {
                    "N": "_0",
                    "T": "小茂说过你想「恢复自然」…"
                },
                {
                    "N": "_0",
                    "T": "这和「调理水土」是一样的吗？"
                },
                {
                    "N": "灵渊",
                    "T": "……"
                },
                {
                    "N": "灵渊",
                    "T": "…不一样。"
                },
                {
                    "N": "_1005",
                    "T": "#咦？不一样？{NICKNAME}，你们在说什么呀？"
                },
                {
                    "N": "小茂",
                    "T": "是呀，什么不一样？"
                },
                {
                    "N": "_0",
                    "T": "你认识浮锦仙人吗？"
                },
                {
                    "N": "灵渊",
                    "T": "我认识浮锦。"
                },
                {
                    "N": "_1005",
                    "T": "总之就是这样！浮锦仙人委托我们，调理沉玉谷的水土，这样一来，翘英庄的茶叶也能变回原本美味的样子啦！"
                },
                {
                    "N": "灵渊",
                    "T": "…新的茶叶味道更好，更像过去的样子。"
                },
                {
                    "N": "_1005",
                    "T": "欸？过去的样子是…呜哇，不见了！"
                },
                {
                    "N": "小茂",
                    "T": "派蒙姐姐别在意，她就是这样的！有的时候，一不注意，她就消失在树的影子里了。有时候被阳光晃了眼睛，或者是听到鸟叫回头，又会看见她。"
                },
                {
                    "N": "小茂",
                    "T": "好啦，现在你们也是朋友了！"
                },
                {
                    "N": "_0",
                    "T": "哈哈，好耶。"
                },
                {
                    "N": "_0",
                    "T": "希望如此吧。"
                },
                {
                    "N": "小茂",
                    "T": "#嗯…{NICKNAME}{M#哥哥}{F#姐姐}别担心，虽然阿蓝说话听起来很不客气，但她一直都是这样的！"
                },
                {
                    "N": "_1005",
                    "T": "是喔…小茂的朋友，真是奇怪呢。"
                },
                {
                    "N": "小茂",
                    "T": "#是吗？但是，说不定，{NICKNAME}{M#哥哥}{F#姐姐}在别人眼里也很奇怪吧！"
                },
                {
                    "N": "小茂",
                    "T": "你看，又能用「仙力」，把青苔变没，又能把那个金色石头的东西变不见又变出来，还能像故事里那样变成鲤鱼飞来飞去！"
                },
                {
                    "N": "_0",
                    "T": "#毕竟我可是飞云商会的{M#少爷}{F#小姐}。"
                },
                {
                    "N": "_1005",
                    "T": "啊？"
                },
                {
                    "N": "小茂",
                    "T": "…啊？"
                },
                {
                    "N": "_0",
                    "T": "你说的也有道理。"
                },
                {
                    "N": "_1005",
                    "T": "不过真想不到，小茂一直说的「朋友」原来是这样的…说「怪物」、「东西」感觉太冒犯了…呃，小茂的朋友真的好蓝！难怪叫阿蓝！"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿。所以，我一直不告诉别人。要是让大人知道我们是朋友，他们可能会把我关起来！"
                },
                {
                    "N": "_0",
                    "T": "我的天，监禁？"
                },
                {
                    "N": "小茂",
                    "T": "也不是关起来那种关起来啦！只是不准我到处跑，要我好好洗脸、好好读书…但那样的话，我就不能在山里玩了。"
                },
                {
                    "N": "小茂",
                    "T": "#嘿嘿。所以，我一直不告诉别人。但你们是我的朋友，所以没关系！{NICKNAME}{M#哥哥}{F#姐姐}和派蒙姐姐，跟我来！"
                },
                {
                    "N": "小茂",
                    "T": "我带你们去一个好地方！"
                }
            ]
        ]
    },
    "7110088": {
        "Desc": "跟随小茂",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "不知道她在什么地方冒险呢！好期待她的信啊！"
                },
                {
                    "N": "_1005",
                    "T": "是喔！这个姐姐听起来真有意思呢！"
                },
                {
                    "N": "小茂",
                    "T": "嗯。我们还要帮浮锦姐姐的忙呢，我们继续走吧！"
                },
                {
                    "N": "浮锦",
                    "T": "你们原来在这里！把我担心…"
                },
                {
                    "N": "_1005",
                    "T": "哇！金色鲤鱼！"
                },
                {
                    "N": "浮锦",
                    "T": "…咳咳。小仙我原本还担心，山野氲气横生，凶兽横行，怕你们在路途上遇上什么不测。既然无事便好。"
                },
                {
                    "N": "浮锦",
                    "T": "#得幸{NICKNAME}的仙力让我与隐藏在这里的金鲤相连，我才有了这样直接与你们沟通的途径。"
                },
                {
                    "N": "浮锦",
                    "T": "#{NICKNAME}、派蒙，还有小茂，请随我来吧。"
                }
            ]
        ]
    },
    "7110002": {
        "Desc": "解决周围的氲气",
        "Talk": []
    },
    "7110003": {
        "Desc": "进入洞窟",
        "Talk": []
    },
    "7110080": {
        "Desc": "调查洞窟",
        "Talk": []
    },
    "7110004": {
        "Desc": "与小茂对话",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}真厉害，一下就让青苔缩回去了，就像对付氲气的时候一样！"
                },
                {
                    "N": "小茂",
                    "T": "不过，明明上次来的时候还没有的呀，这也是自然吗…"
                },
                {
                    "N": "_1005",
                    "T": "#没关系！不管是青苔还是丘丘人，交给{NICKNAME}都没问题的！小茂，这幅画里说的是什么呢？"
                },
                {
                    "N": "小茂",
                    "T": "哼哼！一开始，我也不懂画的是什么，但今天听了浮锦姐姐说的故事，我就想到了。这里的是灵濛山的壁画之前的事情！"
                },
                {
                    "N": "小茂",
                    "T": "你看，很久很久以前，那时候的人还能和天上的神仙沟通，应该就是对着中间那个很大的玉。"
                },
                {
                    "N": "小茂",
                    "T": "当中，还有神明的使者带领他们、保护他们。派蒙姐姐你看，应该就是这里画的这名金人，闪闪发光的，又站在最前面，一定是最厉害的人。"
                },
                {
                    "N": "小茂",
                    "T": "后来，就像浮锦姐姐说的，发生了异变，沉玉谷的祖先失去了导引的使者，也不再能和天上的神仙对话。后来，才有了投珑的仪式。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？小茂说的很有道理呢！"
                },
                {
                    "N": "小茂",
                    "T": "#嘿嘿，谢谢派蒙姐姐。{NICKNAME}{M#哥哥}{F#姐姐}觉得呢？"
                },
                {
                    "N": "_0",
                    "T": "小茂真聪明。"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿…"
                },
                {
                    "N": "_0",
                    "T": "确实有可能。"
                },
                {
                    "N": "_0",
                    "T": "不好说。"
                },
                {
                    "N": "小茂",
                    "T": "这么一想，就觉得祖先好厉害。那时候留下来的玉，到今天都还有力量，能够恢复自然呢！这么古老的东西都这么厉害，以前一定比现在要好吧！"
                },
                {
                    "N": "_0",
                    "T": "不是的。世界一直在进步。"
                },
                {
                    "N": "_0",
                    "T": "…而过去的积累是无价的宝物。"
                },
                {
                    "N": "_0",
                    "T": "没错。世界一直在衰退。"
                },
                {
                    "N": "_0",
                    "T": "…但即使如此也不能放弃未来。"
                },
                {
                    "N": "小茂",
                    "T": "#哦…{NICKNAME}{M#哥哥}{F#姐姐}真的好厉害，我从来没有像你那样考虑过问题。"
                },
                {
                    "N": "_1005",
                    "T": "唔，我觉得小茂才厉害。我们在冒险中见到了好多好多古代的东西、古代的谜题、古代的神秘力量、古代的怪物，我从来没想过这些…"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿。派蒙姐姐不考虑这些事情，也好厉害，真的！派蒙姐姐长大了一定也跟我的姐姐一样，是个开开心心到处去冒险的人！"
                },
                {
                    "N": "_1005",
                    "T": "原来，你还有姐姐喔！"
                },
                {
                    "N": "小茂",
                    "T": "倒也不是亲姐姐啦！她在沉玉谷工作过一段时间，天天往山上、河边跑，我也跟着她到处跑，这个小洞也是和她一起发现的呢！"
                },
                {
                    "N": "小茂",
                    "T": "她说，这个小洞就是我的「卢鼻孔河」！虽然我也不知道这个「卢鼻孔河」是什么意思啦…"
                }
            ]
        ]
    },
    "7110005": {
        "Desc": "跟随金色的鲤鱼",
        "Talk": []
    },
    "7110007": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "好久没在这里现身了。"
                },
                {
                    "N": "浮锦",
                    "T": "这里曾经很是热闹，香火也十分旺盛…那时我们三个尚且能够在山野河川自在穿行。"
                },
                {
                    "N": "浮锦",
                    "T": "是啊…那是如同月下流水一般，虽然灰暗，但也闪闪发光的时日…"
                },
                {
                    "N": "浮锦",
                    "T": "好了，叙旧就到这里吧。"
                },
                {
                    "N": "浮锦",
                    "T": "多亏了你们，我才能再一次回到这里，主持投珑的仪式。"
                },
                {
                    "N": "_1005",
                    "T": "咦？这么说…浮锦仙人是那个壁画里的人物？"
                },
                {
                    "N": "小茂",
                    "T": "喔，我知道了，浮锦姐姐就是那个那个，站在山顶，抱了个蛋的？"
                },
                {
                    "N": "浮锦",
                    "T": "啊——真是的，小茂！那可是宝玉，怎么就是蛋了！"
                },
                {
                    "N": "浮锦",
                    "T": "「投珑」是充满了力量的仪式。祀珑可以让河川平静、风调雨顺，但也可以成为杀伐之物。就像一路上帮助你们的仙力，与它一纸之隔的就是咒力。"
                },
                {
                    "N": "浮锦",
                    "T": "我要牢牢把握着投珑仪式，以免有人以它为恶。所以，咳咳…没错，小仙我就是壁画里那个「抱了个蛋的」。"
                },
                {
                    "N": "小茂",
                    "T": "是喔…那这样的话，浮锦姐姐确实很古老呢。"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。不过，我还是比较喜欢小茂管我叫「姐姐」，听起来比较年轻呢！"
                },
                {
                    "N": "_0",
                    "T": "「仙人」听着也不错。"
                },
                {
                    "N": "_0",
                    "T": "「仙人」听着也不错吧…？"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，那当然！只是被人们称为「仙人」…我自知和理水叠山他们那些真正的仙人比起来，可差得太多啦。"
                },
                {
                    "N": "浮锦",
                    "T": "和我的朋友们比起来，我也是最弱小的一个。我既不能制药救死，也不能骋足山野。但是，即使如此，也不能因为明白这个，就放下仙人的架子。"
                },
                {
                    "N": "浮锦",
                    "T": "不然呀，那样才对不起沉玉谷的人们。"
                },
                {
                    "N": "浮锦",
                    "T": "不过，你们爱怎么叫我就怎么叫我，不必介怀。毕竟，我们…应该说，我觉得，我们已经是朋友了。"
                },
                {
                    "N": "浮锦",
                    "T": "何况，被奉为仙人的日子，都已经是过往啦，就和这个地方一样。"
                },
                {
                    "N": "浮锦",
                    "T": "在过去，投珑仪式是欢庆的节日，这里可热闹了。我们庆祝丰年，用笑声、炮仗和兽舞吓跑灾年。如今在人们看来，这里只是被遗忘的古遗迹。"
                },
                {
                    "N": "_0",
                    "T": "也没有完全被遗忘…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，之前在翘英庄里，就有人跟我们说了浮锦仙人打败妖怪，种下茶树的故事，竹筏上也提过陆爷爷说奉茶典仪是给某个鲤鱼仙人奉献的仪式呢。"
                },
                {
                    "N": "小茂",
                    "T": "在遗珑埠不是还有人唱戏，讲的大鲤鱼杀来杀去的故事吗？故事里的浮锦姐姐，那可厉害了！而且，现在还有人会舞兽呀！"
                },
                {
                    "N": "_0",
                    "T": "况且你也说过，「仙人」的定义…"
                },
                {
                    "N": "浮锦",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "而且，先不论定义，浮锦仙人确实是我们的朋友呀！所以，你要开开心心的！也别老想着投珑仪式什么的，就当做是朋友一起冒险吧！"
                },
                {
                    "N": "小茂",
                    "T": "一起冒险！"
                },
                {
                    "N": "浮锦",
                    "T": "嗯…嗯！说得真好。谢谢你们！再说了，明明是我拜托你们帮忙的，我自己不打起精神，一个劲在这里怀旧，那怎么行呢！"
                },
                {
                    "N": "浮锦",
                    "T": "那么，为了准备仪式，还需要麻烦你们帮忙。"
                },
                {
                    "N": "浮锦",
                    "T": "先前你们四处冒险时，不知是否遇到过「仙像」呢？那是古时常用的仪式精灵，当时的人们常常用它守护家宅。这周边应当也有仙像。"
                },
                {
                    "N": "浮锦",
                    "T": "#{NICKNAME}、派蒙，还有小茂，拜托你们将周边的仙像安置好。如此，就能为投珑仪式协调好此地的灵脉了。"
                },
                {
                    "N": "_0",
                    "T": "交给我们吧。"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。我相信你们。"
                }
            ]
        ]
    },
    "7110066": {
        "Desc": "准备投珑仪式",
        "Talk": []
    },
    "7110074": {
        "Desc": "准备投珑仪式",
        "Talk": []
    },
    "7110072": {
        "Desc": "准备投珑仪式$HIDDEN",
        "Talk": []
    },
    "7110067": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "仙像都准备好啦！"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。多亏了你们，祀珑再一次回到了它的祭司手中，仙像也回到了它们应处的位置。投珑仪式已经准备好了。"
                },
                {
                    "N": "小茂",
                    "T": "…但是，浮锦姐姐，投珑以后，沉玉谷就会变好吗？"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。对我们来说，会变好，小茂。自然、美玉、抑或是人，都有天数。沉玉谷的水土之变也好，灵脉中的氲气也好，它们的本质都是大地逆时而行。"
                },
                {
                    "N": "_1005",
                    "T": "是喔，原来氲气也是水土失调的表现…"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，是呀。你们可以认为，「氲气」是沉玉谷试图…怎么说呢，回归自然？的体现。而我们此行调理水土，就是要根除它的病灶。"
                },
                {
                    "N": "_0",
                    "T": "「回归自然」？"
                },
                {
                    "N": "浮锦",
                    "T": "毕竟在人离开洞窟和山林，主宰世界、规范自然之前；在沉玉谷被称为沉玉谷、在碧水河被称为碧水河之前，大地、山与河有着它自己的秩序。"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，就连我偶尔也会怀念恣意流淌的清凉山涧、随四时起落的大河呢。毕竟，我也曾经只是一尾游鱼…"
                },
                {
                    "N": "浮锦",
                    "T": "但如果任自然取回它的秩序，那对沉玉谷的人们都是有害的、倒退的。希望你能理解。"
                },
                {
                    "N": "小茂",
                    "T": "嗯…"
                },
                {
                    "N": "浮锦",
                    "T": "那么…"
                },
                {
                    "N": "浮锦",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "咦？这样算是成功了吗？"
                },
                {
                    "N": "_0",
                    "T": "刚刚雾气里的是…"
                },
                {
                    "N": "_0",
                    "T": "好像没什么变化…"
                },
                {
                    "N": "浮锦",
                    "T": "现在的我，力量还是太过微薄。"
                },
                {
                    "N": "_1005",
                    "T": "欸？拿到了祀珑、摆好了仙像，也不行吗？"
                },
                {
                    "N": "浮锦",
                    "T": "实在抱歉，问题不在你们。我需要更多的力量，来克服困难。正如祀珑的仙力随灵脉逸散，这些年间我的力量也离开了我。"
                },
                {
                    "N": "小茂",
                    "T": "欸？那浮锦姐姐会像祀珑一样，变得超级大吗？"
                },
                {
                    "N": "浮锦",
                    "T": "恐、恐怕不会吧…"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，超级三倍大浮锦仙人！那么，浮锦的力量有什么办法恢复吗？"
                },
                {
                    "N": "_0",
                    "T": "金色鲤鱼。"
                },
                {
                    "N": "浮锦",
                    "T": "#{NICKNAME}果真聪慧过人。在各位找到此前几尾金鲤之前，我甚至不具备在此地显现的气力。原本我以为只要仪式的要件齐备，我力量微薄也无妨…"
                },
                {
                    "N": "浮锦",
                    "T": "…此前并未向你们坦率说明，不论是如今的我，抑或是过往的我，都远远不及南方的诸仙，是因为害怕你们见我如此卑小，不愿帮助我…"
                },
                {
                    "N": "_1005",
                    "T": "哼，我还以为浮锦有什么重要的事情要说呢！"
                },
                {
                    "N": "浮锦",
                    "T": "欸？"
                },
                {
                    "N": "_1005",
                    "T": "我们才不会因为这样的原因，就不帮助你、不和你交朋友啦！"
                },
                {
                    "N": "_0",
                    "T": "#你是本{M#少爷}{F#小姐}的朋友与仙人身份无关。"
                },
                {
                    "N": "_1005",
                    "T": "#除了「{M#少爷}{F#小姐}」的部分，我想说的和{NICKNAME}一样！"
                },
                {
                    "N": "_0",
                    "T": "你是我的朋友与仙人身份无关。"
                },
                {
                    "N": "小茂",
                    "T": "我听了朋友说了好多浮锦姐姐的故事。在我心里，就算我们才刚刚认识，你早就是我的朋友啦。我也希望浮锦姐姐能够开心！"
                },
                {
                    "N": "浮锦",
                    "T": "好啦，好啦…谢谢你们。"
                },
                {
                    "N": "_1005",
                    "T": "这还差不多嘛！那么，接下来我们应该上哪去找金色的鲤鱼呢？"
                },
                {
                    "N": "浮锦",
                    "T": "或许还需要拜托各位去药蝶谷那边一趟。在那里有一处洞府，当中应该有隐藏的金鲤。"
                }
            ]
        ]
    },
    "7110009": {
        "Desc": "前往伏仙洞",
        "Talk": []
    },
    "7110010": {
        "Desc": "解决周围的氲气",
        "Talk": []
    },
    "7110020": {
        "Desc": "调查附近的线索",
        "Talk": []
    },
    "7110069": {
        "Desc": "调查附近的线索",
        "Talk": []
    },
    "7110068": {
        "Desc": "调查附近的线索",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "浮锦姐姐，我们来啦！你刚才一直在这里等我们吗？"
                },
                {
                    "N": "浮锦",
                    "T": "#呵呵，不是的。离开了锦落庭以后，只有在残留着我的力量的地方，借由{NICKNAME}所持的仙力，我才能现身。"
                },
                {
                    "N": "_1005",
                    "T": "这么说来…这里的壁画中间的缺损，和那块画了金色鲤鱼的壁画原本是在一起的吗？"
                },
                {
                    "N": "浮锦",
                    "T": "…我也不清楚。这幅壁画，其实我也是第一次见。"
                },
                {
                    "N": "_1005",
                    "T": "欸？"
                },
                {
                    "N": "浮锦",
                    "T": "过去发生的战争，想必大家都有所耳闻吧。"
                },
                {
                    "N": "_0",
                    "T": "坎瑞亚…"
                },
                {
                    "N": "浮锦",
                    "T": "欸？"
                },
                {
                    "N": "浮锦",
                    "T": "抱歉，我只是沉玉谷本地的小仙，对你所说的关于「坎瑞亚」的战争并没有什么了解呢。"
                },
                {
                    "N": "_1005",
                    "T": "那是魔神战争吗？"
                },
                {
                    "N": "_0",
                    "T": "魔神战争…"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。这处洞穴应当是当初我们为沉玉谷的人们创造的庇护所之一。在洪水滔天、大地崩裂的时候，被卷入争斗的无辜者也有得以保全自己的地方。"
                },
                {
                    "N": "浮锦",
                    "T": "不过，想不到他们在这里画了壁画呢。画中的应当是我…咳咳，就如小茂所说的「滑溜溜的大鲤鱼」，与另一位朋友的形象。"
                },
                {
                    "N": "小茂",
                    "T": "喔…如果是这样的话，为什么最重要的部分会被带到外面去呢？"
                },
                {
                    "N": "浮锦",
                    "T": "是啊，为什么呢？"
                },
                {
                    "N": "浮锦",
                    "T": "…或许是因为不甘心吧。我们三个曾经是无比要好的朋友，两位曾被尊为仙，还有一位始终是山主。"
                },
                {
                    "N": "浮锦",
                    "T": "后来，我与药君一同变节，她大抵也死了。或许当一切结束后，我们中战斗到最后的那位始终没有屈服，而她在那时才得知了我们的消息。"
                },
                {
                    "N": "浮锦",
                    "T": "或许对她而言，我们都是背信之人；而人们描绘的我与药君的形象，就成了她迁怒的对象吧。"
                },
                {
                    "N": "小茂",
                    "T": "咦…真的是这样的吗？外面那个画，看上去…"
                },
                {
                    "N": "浮锦",
                    "T": "谁知道呢？那都是过去的事情了。"
                },
                {
                    "N": "浮锦",
                    "T": "所以，只能拜托各位助我一臂之力，调和沉玉谷的水土。除了这里，我能感受到，还有一尾金鲤，徘徊在我过去…在悬练山。"
                },
                {
                    "N": "_0",
                    "T": "还有别处有金鲤吗？"
                },
                {
                    "N": "浮锦",
                    "T": "加上那一尾，我就有足够的力量主持投珑仪式了。"
                },
                {
                    "N": "浮锦",
                    "T": "说到这个，还希望你能接受我的歉意。如你所见，如今的我即使有你在身旁，也不能很好地控制金鲤。所以，它们空游时，有时会给你添不少麻烦。"
                },
                {
                    "N": "_0",
                    "T": "确实有点。"
                },
                {
                    "N": "_0",
                    "T": "没事，就当是仙灵好了。"
                },
                {
                    "N": "_1005",
                    "T": "不过说了半天，这里的金色鲤鱼到底在什么地方呀？"
                },
                {
                    "N": "浮锦",
                    "T": "#呵呵，就藏在画中呀。还请{NICKNAME}用仙力唤醒它。"
                }
            ]
        ]
    },
    "7110021": {
        "Desc": "调查壁画",
        "Talk": []
    },
    "7110025": {
        "Desc": "(test)判断宝珠是否激活$HIDDEN",
        "Talk": []
    },
    "7110084": {
        "Desc": "前往悬练山",
        "Talk": []
    },
    "7110026": {
        "Desc": "探索悬练山",
        "Talk": []
    },
    "7110027": {
        "Desc": "与小茂对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "山上居然有个亭子！"
                },
                {
                    "N": "_0",
                    "T": "还挺有仙人做派的…"
                },
                {
                    "N": "_1005",
                    "T": "唔…不知道我们要找的金色鲤鱼在什么地方，这里也太大了！"
                },
                {
                    "N": "小茂",
                    "T": "#会不会和上次一样呢？{NICKNAME}{M#哥哥}{F#姐姐}上次对壁画里的鲤鱼用了仙力，结果鲤鱼就藏在里面呢！"
                },
                {
                    "N": "小茂",
                    "T": "#{M#哥哥姐姐}{F#姐姐你们}看，这里有四个鲤鱼的石头像呢！说不定里面藏着四条大鲤鱼！"
                },
                {
                    "N": "_1005",
                    "T": "#喔！小茂真聪明，说不定真的是这样呢！{NICKNAME}，仙力有反应吗？"
                },
                {
                    "N": "_0",
                    "T": "没有反应。"
                },
                {
                    "N": "_0",
                    "T": "…不过，里面似乎缺了什么东西。"
                },
                {
                    "N": "_1005",
                    "T": "唔…说不定这就是关键线索了呢。"
                },
                {
                    "N": "小茂",
                    "T": "#啊！{NICKNAME}{M#哥哥}{F#姐姐}，你看，有些鲤鱼雕像里有珠子呢！"
                },
                {
                    "N": "小茂",
                    "T": "我想到了，我们在山下的时候，不是有一些鲤鱼和大珠子的雕像吗？说不定，那些珠子是有用的！"
                },
                {
                    "N": "_0",
                    "T": "好耶，珠子。"
                },
                {
                    "N": "_0",
                    "T": "确实值得一试，小茂了不起。"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿…"
                },
                {
                    "N": "_1005",
                    "T": "嗯！我们试试看吧。"
                }
            ]
        ]
    },
    "7110028": {
        "Desc": "收取灵珠",
        "Talk": []
    },
    "7110063": {
        "Desc": "收取灵珠",
        "Talk": []
    },
    "7110029": {
        "Desc": "收取灵珠",
        "Talk": []
    },
    "7110030": {
        "Desc": "收取灵珠$HIDDEN",
        "Talk": []
    },
    "7110083": {
        "Desc": "(test)收宝珠防回滚$HIDDEN",
        "Talk": []
    },
    "7110031": {
        "Desc": "放置灵珠(1/3)$HIDDEN",
        "Talk": []
    },
    "7110032": {
        "Desc": "放置灵珠(2/3)$HIDDEN",
        "Talk": []
    },
    "7110033": {
        "Desc": "放置灵珠(3/3)$HIDDEN",
        "Talk": []
    },
    "7110034": {
        "Desc": "运用仙力，激活灵珠",
        "Talk": []
    },
    "7110064": {
        "Desc": "(test)激活宝珠存档$HIDDEN",
        "Talk": []
    },
    "7110035": {
        "Desc": "前往山上亭台",
        "Talk": []
    },
    "7110044": {
        "Desc": "前往山上亭台",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "恕我招待不周。我也好久没与人一同品茶了呢，但愿泡茶的手法没有退步才好。"
                },
                {
                    "N": "浮锦",
                    "T": "小仙…咳咳，我在品茶上可是颇有心得呢。也得幸于此，才能察觉到今年奉茶典仪的茶的气息不对，借此发现水土失调的问题。"
                },
                {
                    "N": "_0",
                    "T": "震惊，仪式还能这么用！"
                },
                {
                    "N": "_0",
                    "T": "看来不是没意义的传统。"
                },
                {
                    "N": "浮锦",
                    "T": "#哼哼，这么一来我也能理直气壮地跟不明白品茗妙趣的人说，茶是好东西了。来，{NICKNAME}，请用茶吧。"
                },
                {
                    "N": "_0",
                    "T": "这是浮锦的茶壶吗？"
                },
                {
                    "N": "_0",
                    "T": "不知为何，感觉和萍姥姥的有些像…"
                },
                {
                    "N": "_1005",
                    "T": "是呀，以前在璃月港，我们还帮萍姥姥清理过茶壶呢！嘿嘿，这么看来，我们和茶好像还挺有缘的嘛！"
                },
                {
                    "N": "浮锦",
                    "T": "萍姥姥？…啊，我大概知道你说的是谁了。呵呵，当年我们也认识呢，还有她的几个朋友。"
                },
                {
                    "N": "浮锦",
                    "T": "就如小茂所说的，我原本是个「大鲤鱼」呢，无法长久离开清水，也不能在咸水中生存。所以呀，她们送了这个「茶壶」给我。"
                },
                {
                    "N": "浮锦",
                    "T": "如此，我的朋友们就能带着茶壶中的我，到归离集、到璃月港去，去见见她们口中的可爱的人们。可惜我们没有等来这样的机会呢。"
                },
                {
                    "N": "浮锦",
                    "T": "#{NICKNAME}、派蒙，你们到过璃月港。你们能够告诉我，璃月港的事情吗？"
                },
                {
                    "N": "小茂",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}、派蒙姐姐，我也想听！我还没去过呢！"
                },
                {
                    "N": "_1005",
                    "T": "我的话，可能会从万民堂开始讲…"
                },
                {
                    "N": "_0",
                    "T": "还是让我来说吧？"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！不过，{NICKNAME}，不要跳过吃的部分！"
                },
                {
                    "N": "???",
                    "T": "「那是依山而建的港城…」\\n你这么说。但浮锦打断了你。她表示，她更想听「你」讲述的，璃月港的故事。\\n你明白她的意思。\\n「去璃月港的时候，我和派蒙正好赶上请仙典仪…」"
                },
                {
                    "N": "???",
                    "T": "眼前的孩子与仙人一同，随着你的叙述（与派蒙不时的补充），身体渐渐前倾，又随着故事中情节而发出细小的惊叫声与神经放松的叹息。\\n他们不时在语句间加入自己的评论与关于璃月港的问题（比如各食肆的菜品与口味、老婆婆卖的玩具种类、绯云坡的珠宝等）。"
                },
                {
                    "N": "???",
                    "T": "看着情绪被故事与叙述调动起来的浮锦、小茂，还有派蒙…"
                },
                {
                    "N": "_0",
                    "T": "（这一路上…）"
                },
                {
                    "N": "_0",
                    "T": "（我们认识了很多朋友。）"
                },
                {
                    "N": "_0",
                    "T": "（我们认识了很多朋友。）"
                },
                {
                    "N": "_0",
                    "T": "（也经历了很多事情。）"
                },
                {
                    "N": "_0",
                    "T": "（也经历了很多事情。）"
                },
                {
                    "N": "_0",
                    "T": "（一切都是值得的。）"
                },
                {
                    "N": "_0",
                    "T": "（但愿最后，这一切都是值得的。）"
                },
                {
                    "N": "小茂",
                    "T": "…哇！大海怪！好厉害哦！"
                },
                {
                    "N": "浮锦",
                    "T": "璃月港…和我想象的不一样呢。"
                },
                {
                    "N": "_0",
                    "T": "是不如你所想吗？"
                },
                {
                    "N": "浮锦",
                    "T": "不，是不一样。但不一样并不代表不好，不是吗？我很喜欢你所描绘的璃月港。"
                },
                {
                    "N": "浮锦",
                    "T": "…而且在这么长久的时间之后，听到药君能在璃月港安家，这对我来说已经是最美好的事情了。"
                },
                {
                    "N": "浮锦",
                    "T": "……"
                },
                {
                    "N": "浮锦",
                    "T": "那小茂呢？小茂，你可以讲讲你和你的朋友的事情吗？我很好奇，她是什么样的呢。"
                },
                {
                    "N": "小茂",
                    "T": "#唔…好吧。既然之前，派蒙姐姐、{NICKNAME}{M#哥哥}{F#姐姐}都见过了，那如果不跟浮锦姐姐说，就对朋友不公平啦。"
                },
                {
                    "N": "小茂",
                    "T": "我们是这么认识的…"
                },
                {
                    "N": "???",
                    "T": "那时候，我还是个小孩子，对山里的事情还没那么清楚。那时候是晚上，在林子里有什么野兽在跟着我，超级可怕的！\\n最后，我被追到了一片空地。野兽从林子里走出来，把我包围了。本来我以为，我就要被吃掉了！突然，所有怪物都往后退，退到树林里，不见了。"
                },
                {
                    "N": "???",
                    "T": "回头一看，才看到她不知道什么时候站在我后面，看着我。她就像玉一样，但看起来又很有威严。\\n当时，我就知道了。她一定是爷爷奶奶故事里的山主。但是，我一点也不怕，而是对她说…"
                },
                {
                    "N": "???",
                    "T": "「我终于找到你了！我找了你好久好久！」"
                },
                {
                    "N": "???",
                    "T": "不知道为什么，她听了以后低头想了一下，就走了。她走的时候一点声音也没有，我仔细听，也没有踩到树枝和落叶的声音。\\n后来呀，我到山里去玩的时候，有时候就会发现，她在树和树的间隙里一闪而过。月亮升起的时候，在高高的山顶上，月亮会把她的影子描出来。\\n那时候，我才觉得奇怪。为什么以前就没有发现她呢？她明明一直都在呀。"
                },
                {
                    "N": "???",
                    "T": "我一见到她就跟她说话，但她总是扭头就走。后来，她终于愿意跟我说话；再后来，她带着我到很高很高的山上、很深很深的树林里。她向我提了很多问题，作为交换，也跟我说了很多的故事。\\n最早的时候，翘英庄只是没有名字的荒山；河也有自己的脾气，有时候泛滥、有时候枯竭。\\n而她在荒山上、在河流里，认识了两个朋友：一尾鱼，还有一条蛇…"
                },
                {
                    "N": "小茂",
                    "T": "…但最后，蛇被斩成几段；鱼沉入水底。就只剩下阿蓝她一个了。"
                },
                {
                    "N": "浮锦",
                    "T": "谢谢你，小茂。"
                },
                {
                    "N": "小茂",
                    "T": "#嗯…朋友的事情，{M#哥哥姐姐}{F#姐姐你们}不要跟别人说哦！"
                },
                {
                    "N": "_1005",
                    "T": "当然不会啦！"
                },
                {
                    "N": "_0",
                    "T": "浮锦和小茂的「朋友」很熟悉。"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。但那都是前世的事情了。在不再能自在行动之后，过去了许多、许多年。如今的她我已经不再熟悉，即便从小茂的话来看，她或许并没有变太多。"
                },
                {
                    "N": "_1005",
                    "T": "前、前世？"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，这么说或许也不准确。我并没有彻底死去，只是失去了原本的形体，力量与神智也随着灵脉逸散了。"
                },
                {
                    "N": "浮锦",
                    "T": "#这也是我要将{NICKNAME}与你请到锦落庭的原因。若不是在那儿，我甚至没有能向你们展现的形象、与你们沟通的声音呢。"
                },
                {
                    "N": "浮锦",
                    "T": "多亏了你们，我才能逐渐找回过往的力量，来到这里，以我的双眼重新见到这些风景，再次见到过去的老朋友…以及更重要的是，结交身边的新朋友。"
                },
                {
                    "N": "浮锦",
                    "T": "我好开心。"
                },
                {
                    "N": "_0",
                    "T": "你是怎么死的？"
                },
                {
                    "N": "浮锦",
                    "T": "…那些记忆已经很模糊了，我和药君曾是另一位魔神的手下，由我主持投珑的仪式，替主上管理河流与山涧。还有一位…则从来都是自在的野兽。"
                },
                {
                    "N": "浮锦",
                    "T": "在平和的日子里，我也登上瀑布，到奥藏山、琥牢山，与那些力量与见闻远胜于我的仙人交游。当然了，至多也就持续到战争爆发为止。"
                },
                {
                    "N": "浮锦",
                    "T": "主上并不是十恶不赦之人，她曾经带来了许多梦。真正十恶不赦的只有所谓的魔神战争吧。剩下的事情，想必各位博闻强记，不需要我说也能明白了。"
                },
                {
                    "N": "_0",
                    "T": "之前你提到了和药君变节的事…"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，是呀。可能是我们一生中最有勇气的事情呢！"
                },
                {
                    "N": "浮锦",
                    "T": "主上为了尘世之神的位子…或是为了生存发了狂，但却缺乏战胜摩拉克斯的力量。"
                },
                {
                    "N": "浮锦",
                    "T": "在最后的孤注一掷中，她让碧水河掀起滔天的洪水，希望借此毁掉下游的一切。当然了，沉玉谷的人们会如何，她自然也明白。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…但是，我觉得，无论如何也不应该做那样的事情才对…"
                },
                {
                    "N": "浮锦",
                    "T": "或许那就是战争吧。总之，那是我们三个朋友一起的最后一次冒险。"
                },
                {
                    "N": "浮锦",
                    "T": "灵渊带着她的眷属四处袭击人，将他们赶到我们准备好的庇护所。药君向主上露出了尖牙，而我则登上灵濛山，向着逐渐升高的洪水投下了祀珑。"
                },
                {
                    "N": "浮锦",
                    "T": "当然了，那不是正经的投珑仪式。只是将长久岁月里储存在玉佩中的仙力释放出来，让大地开口，吞下江流；让玉玦变大，稳固河道。"
                },
                {
                    "N": "_1005",
                    "T": "后来呢？"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，结局小茂不是已经说了吗？"
                },
                {
                    "N": "小茂",
                    "T": "嗯…"
                },
                {
                    "N": "_1005",
                    "T": "是喔…欸？说了吗？什么时候？"
                },
                {
                    "N": "浮锦",
                    "T": "好啦，过去的事情就说到这里。接下来应当回去进行投珑仪式了。"
                },
                {
                    "N": "_1005",
                    "T": "喔…但金色鲤鱼呢？不是说要到这里来找金色鲤鱼吗？"
                },
                {
                    "N": "浮锦",
                    "T": "其实和之前那尾一样，你们已经找到了。所以我才能在各位身边现身呢。"
                },
                {
                    "N": "浮锦",
                    "T": "只是我太怀念这里的风景，所以忍不住拉着你们聊了好久。因为我明白，你们的时间与我的时间不一样。一旦达到了目的，你们就不会再逗留了吧？"
                },
                {
                    "N": "浮锦",
                    "T": "所以，抱歉呢。希望你们能够原谅我的任性。"
                }
            ]
        ]
    },
    "7110045": {
        "Desc": "回去找浮锦",
        "Talk": []
    },
    "7110046": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "虽然比起过去仍有很大的差距，但得幸于你们的帮助，我的力量已经恢复了许多。谢谢你们。接下来便是投珑仪式了。"
                },
                {
                    "N": "_0",
                    "T": "仪式有什么效果？"
                },
                {
                    "N": "浮锦",
                    "T": "上一次已经是数千年前了，山野、河流与灵脉都发生了不少变化。假使一切顺利，祀珑将会解答一切。"
                },
                {
                    "N": "浮锦",
                    "T": "那么，开始吧。"
                }
            ]
        ]
    },
    "7110082": {
        "Desc": "演出环$HIDDEN",
        "Talk": [
            []
        ]
    },
    "7110048": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "雾气消散了…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！那是什么？这是？"
                },
                {
                    "N": "小茂",
                    "T": "欸…就像壁画里的那个！派蒙姐姐还记得吗？就是有两名金人，中间有个不知道是什么东西的那个！"
                },
                {
                    "N": "_1005",
                    "T": "小茂好厉害，说的东西我完全不记得呢！"
                },
                {
                    "N": "浮锦",
                    "T": "至此，仙山已出。"
                },
                {
                    "N": "浮锦",
                    "T": "在我的时代，登上「仙山」已属僭越。如今先民不再，沟通的途径也已断绝，不知还会有谁人评判我们的作为呢？"
                },
                {
                    "N": "浮锦",
                    "T": "那是沉玉谷的灵脉汇集的地方。通过它，我能将我的仙力一瞬间投遍沉玉谷全地，调和水土…"
                },
                {
                    "N": "浮锦",
                    "T": "#距离实现我们的目的只有一步之遥了。{NICKNAME}，你们准备好了吗？"
                },
                {
                    "N": "_0",
                    "T": "我们走吧。"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。"
                }
            ]
        ]
    },
    "7110049": {
        "Desc": "登临仙山",
        "Talk": []
    },
    "7110050": {
        "Desc": "陪伴浮锦",
        "Talk": []
    },
    "7110051": {
        "Desc": "解决周围的氲气",
        "Talk": []
    },
    "7110052": {
        "Desc": "陪伴浮锦",
        "Talk": []
    },
    "7110085": {
        "Desc": "与灵渊对话",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "灵渊…我也察觉到了，应该是你。我很想你，但我真不想在这样的时机，在这里见到你。"
                },
                {
                    "N": "小茂",
                    "T": "哎？原来阿蓝的名字叫灵渊…"
                },
                {
                    "N": "灵渊",
                    "T": "……"
                },
                {
                    "N": "浮锦",
                    "T": "别这样。陪我说说话吧。"
                },
                {
                    "N": "灵渊",
                    "T": "我们会有说话的机会，但不是现在。你明白。"
                },
                {
                    "N": "浮锦",
                    "T": "我明白，但我不能允许。"
                },
                {
                    "N": "灵渊",
                    "T": "你再等一下。就快结束了。"
                },
                {
                    "N": "灵渊",
                    "T": "我很讨厌上面的东西，但是没关系。你放心交给我。浮锦。"
                },
                {
                    "N": "灵渊",
                    "T": "你们不要上来。"
                }
            ]
        ]
    },
    "7110053": {
        "Desc": "击败玄文兽",
        "Talk": []
    },
    "7110054": {
        "Desc": "陪伴浮锦",
        "Talk": []
    },
    "7110055": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "实在抱歉，我先前没有和你们直说…"
                },
                {
                    "N": "浮锦",
                    "T": "虽然途中我已经察觉，但我实在不愿相信。此次沉玉谷的风波，正是我过去的挚友灵渊所为。"
                },
                {
                    "N": "_0",
                    "T": "倒是已经想到了…"
                },
                {
                    "N": "_1005",
                    "T": "欸？什么时候？怎么想到的？"
                },
                {
                    "N": "_0",
                    "T": "居然是这样！"
                },
                {
                    "N": "浮锦",
                    "T": "她曾经与我、药君一同守护沉玉谷，想不到会做出这等恶孽。扰乱灵脉让氲气蔓生，第一次阻挠我主持投珑仪式的也是她。"
                },
                {
                    "N": "小茂",
                    "T": "可是，浮锦姐姐，阿蓝…灵渊，她根本不是坏人…"
                },
                {
                    "N": "浮锦",
                    "T": "…嗯，小茂，她是你的朋友。但现在的她是沉玉谷最大的威胁。如果任由她掌控「仙山」，那她就能一瞬间改变沉玉谷的水土。"
                },
                {
                    "N": "浮锦",
                    "T": "灵渊恐怕已经先我们一步进入了「赤望台」，正在试图改写灵脉的经纬、流通的途径…留给我们的时间不多了。"
                },
                {
                    "N": "浮锦",
                    "T": "#{NICKNAME}。你已经娴熟掌握了沉玉谷的「仙力」，灵渊与她的眷属不会是你的对手。"
                },
                {
                    "N": "浮锦",
                    "T": "为了沉玉谷的人们，拜托你再陪我片刻，帮助我。我会施展仪式，开启通往「赤望台」的道路，请你在我身旁…保护我。"
                }
            ]
        ]
    },
    "7110056": {
        "Desc": "解决周围的氲气",
        "Talk": []
    },
    "7110057": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "灵渊",
                    "T": "你为什么不愿听我说的，等我一会儿。"
                },
                {
                    "N": "灵渊",
                    "T": "如今的你力量微薄。你不会是我的对手。但不用担心。你的力量很快会恢复。"
                },
                {
                    "N": "浮锦",
                    "T": "#灵渊…不必再说了。{NICKNAME}和我会阻止你，阻止这…意图毁掉沉玉谷的行径。"
                },
                {
                    "N": "浮锦",
                    "T": "就是现在。典仪既成，「赤望台」的入口已经敞开！"
                }
            ]
        ]
    },
    "7110071": {
        "Desc": "与浮锦对话$HIDDEN",
        "Talk": []
    },
    "7110081": {
        "Desc": "进入赤望台",
        "Talk": []
    },
    "7110058": {
        "Desc": "让灵渊平静下来",
        "Talk": []
    },
    "7110059": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "浮锦",
                    "T": "灵渊…"
                },
                {
                    "N": "灵渊",
                    "T": "人类，让我告诉你，你要怎么做。你要用箭射中我的心脏。如果你接近我，用剑。我会拼死一搏。"
                },
                {
                    "N": "灵渊",
                    "T": "你是唯一能战斗的。如果我咬碎你的脖颈，那我就赢了。"
                },
                {
                    "N": "小茂",
                    "T": "不要！"
                },
                {
                    "N": "_0",
                    "T": "我没有杀死你的打算。"
                },
                {
                    "N": "灵渊",
                    "T": "…为什么？我不理解。"
                },
                {
                    "N": "_0",
                    "T": "你已经输了。"
                },
                {
                    "N": "_0",
                    "T": "你是浮锦的朋友。"
                },
                {
                    "N": "灵渊",
                    "T": "…好。你可以问我一个问题。"
                },
                {
                    "N": "_1005",
                    "T": "明明输了，还在讲究这个喔…"
                },
                {
                    "N": "_0",
                    "T": "那我们轮流问吧。"
                },
                {
                    "N": "_0",
                    "T": "小茂，你有什么问题吗？"
                },
                {
                    "N": "小茂",
                    "T": "嗯…阿蓝…为什么非打不可呢？我们不能都是朋友吗？"
                },
                {
                    "N": "灵渊",
                    "T": "你们这些两条腿的…还有你，浮锦。就算力量不足以构成双腿，也想要以「人」的形象与他们同行，与我对话。人与野兽，怎么可能成为朋友。"
                },
                {
                    "N": "小茂",
                    "T": "但是，阿蓝，你骗人。如果是这样的话，为什么那时候你不让野兽把我吃掉呢？如果人和野兽不能成为朋友，你是野兽一边的话，那你就不该帮我！"
                },
                {
                    "N": "灵渊",
                    "T": "…有时我的举动我也无法理解。你只是幸运罢了。"
                },
                {
                    "N": "小茂",
                    "T": "如果是这样的话，那为什么不干脆把大山也吃掉呢！那时候我看到她在山下的雾里迷路了，差点一头撞上你。"
                },
                {
                    "N": "灵渊",
                    "T": "……"
                },
                {
                    "N": "灵渊",
                    "T": "你们人类拥有如此多的智慧，甚至能让自然为你们的意志所屈服。既然如此，那就请你们来告诉我吧。为什么我不把那个人类吃掉呢？"
                },
                {
                    "N": "_1005",
                    "T": "欸？这是什么问题…"
                },
                {
                    "N": "_0",
                    "T": "来歆山对浮锦仙人很重要。"
                },
                {
                    "N": "灵渊",
                    "T": "…就当做是你说的有道理吧。毕竟浮锦跟我说过很多投珑仪式的事情。或许是这些记忆影响了我的行动。"
                },
                {
                    "N": "浮锦",
                    "T": "以前跟你说的，你都记得…"
                },
                {
                    "N": "灵渊",
                    "T": "…每年仪式前，你跟我和白蛇说你有多期待、多紧张。仪式后，你跟我们说庙会有多好玩、多热闹。你一直说，我无法不记住。"
                },
                {
                    "N": "灵渊",
                    "T": "忘了的只有人类。我什么也不会忘记。"
                },
                {
                    "N": "灵渊",
                    "T": "你解答了我的疑惑。现在换你们问问题。"
                },
                {
                    "N": "_0",
                    "T": "那浮锦仙人，你有什么问题吗？"
                },
                {
                    "N": "浮锦",
                    "T": "#谢谢，{NICKNAME}。灵渊，就在不久之前，我还在向他们说我们过去的故事…为什么你要破坏我们曾经一起努力守护的沉玉谷呢？"
                },
                {
                    "N": "灵渊",
                    "T": "…你种下茶树，与我们约定品尝的茶。我也没有忘记。但那样的茶如今已经没有了。"
                },
                {
                    "N": "灵渊",
                    "T": "我想要改造这片土地。让它回到几千年前的自然模样。你与人同行太久，已经忘了你、我、蛇都是从自然中来的。"
                },
                {
                    "N": "灵渊",
                    "T": "我明白你从来没有彻底死去。你也不像蛇，已经离开了这里。所以我要把这片土地变回你诞生时的样子。在这些年里，我都在慢慢调整灵脉。"
                },
                {
                    "N": "小茂",
                    "T": "我知道了，所以氲气是这么来的…"
                },
                {
                    "N": "灵渊",
                    "T": "没错。那是副作用。最终土壤、水脉和森林会变回应有的样子。"
                },
                {
                    "N": "浮锦",
                    "T": "土壤、水脉与森林…本应有的样子？"
                },
                {
                    "N": "灵渊",
                    "T": "你真的忘了过去。河流随雨水起落，河道并不被固定。茶树与鲜花不需要被修剪、培育，不需要为人类而活。"
                },
                {
                    "N": "灵渊",
                    "T": "在这样的环境里，你能恢复形体，再次在大河里畅游。你能重新恢复力量。那时灵气充沛，丛野蓊郁。现在山林沉默不语，泉水失去了玉响之声。"
                },
                {
                    "N": "灵渊",
                    "T": "但是你不明白。你一定要阻止我。"
                },
                {
                    "N": "浮锦",
                    "T": "…灵渊，我能够度过那样快乐的一生，最终魂归故里，已经比无数人要幸运了。不明白的是你。"
                },
                {
                    "N": "灵渊",
                    "T": "没错。我从来都不明白。你打败我以后，就应该将我的领土收入囊中。你在我的山上种下茶树，将这些土地献给人类。我不明白这其中的理由。"
                },
                {
                    "N": "灵渊",
                    "T": "沉玉谷曾经只是一片没有名字的土地，而我们也曾经只是没有名字的爬虫、走兽、游鱼。我曾经是荒山的主人，如今那里不属于我，但也不属于你。"
                },
                {
                    "N": "灵渊",
                    "T": "你化成人的造型，走在他们当中。主持投珑的仪式，帮助他们改造水土。我也不明白，但我可以看得出你很快乐。"
                },
                {
                    "N": "灵渊",
                    "T": "蛇化成人的造型，利用对自然的知识制药救死。我能够明白人的形体拥有灵活的手指，对她要做的事而言更方便。但我也不明白为什么她要这么做。"
                },
                {
                    "N": "灵渊",
                    "T": "后来的事情对我来说就更费解了。你们与人和他们所谓的神战斗，然后去死。人与人像野兽一样为了领地和生存互相杀死，这是我能理解的。"
                },
                {
                    "N": "灵渊",
                    "T": "你们属于大河与山林。你们原本可以选择离开他们和我一起活下去。让人的属于人，自然的属于自然。即使领地变小，依旧可以自在地活下去。"
                },
                {
                    "N": "灵渊",
                    "T": "如今你执意阻止我，来保护人所驯服的土地。回答我吧。为什么要这样。"
                },
                {
                    "N": "浮锦",
                    "T": "灵渊，我的挚友…如你所说的，我就是想要保护他们。"
                },
                {
                    "N": "灵渊",
                    "T": "…不要用我的问题回答我！我问的是原因。"
                },
                {
                    "N": "_1005",
                    "T": "（这个灵渊，虽然是个野兽，条理倒是很清楚呢…）"
                },
                {
                    "N": "小茂",
                    "T": "（嗯！我才能跟她学到这么多事情呀，派蒙姐姐。）"
                },
                {
                    "N": "_0",
                    "T": "（…所以你们在山里都是在讨论吗？）"
                },
                {
                    "N": "小茂",
                    "T": "（欸，也不全是啦。不过，本来听阿蓝说了这么多浮锦姐姐的事情，我还以为她们见面会很高兴呢…）"
                },
                {
                    "N": "浮锦",
                    "T": "其实我起初同你一样，并不理解人，也不喜欢他们…过度的索取、过度的囤积，永远希求着超出自己所需的东西，永远忽视匮乏者的需求…"
                },
                {
                    "N": "浮锦",
                    "T": "「买卖」、「财富」，和你一样，我不懂这些概念，也不明白它们为何左右着人的快乐和悲伤。"
                },
                {
                    "N": "浮锦",
                    "T": "但是，在漫长的岁月里，我也见到了许多别的事情。"
                },
                {
                    "N": "浮锦",
                    "T": "同样地，孩子的哭声会令我心碎，老人记忆破碎的声音也让我感伤…唉，就像这片山水的缩影。"
                },
                {
                    "N": "浮锦",
                    "T": "孩子们在溪流中洗濯拍动的小脚丫，彩虹弧光中欢笑的渔夫，被月光染成银色的幽会恋人…如果你曾注意，如若你曾欣赏过…"
                },
                {
                    "N": "浮锦",
                    "T": "同样作为这片大地上的生灵，人类的天真，又与我们有多大不同呢？"
                },
                {
                    "N": "灵渊",
                    "T": "…你的意思是。你为了这样的情感选择了人的立场。并不出于自然的原则、理性。也不是因为遵循谁人的命令。"
                },
                {
                    "N": "浮锦",
                    "T": "我想药君的理由也是一样的。呵呵，虽然按照她的性格，她的说法与我会有很大差别吧！"
                },
                {
                    "N": "灵渊",
                    "T": "我对你的答案不满意，浮锦。我不理解。"
                },
                {
                    "N": "浮锦",
                    "T": "真的吗？灵渊，你早就理解了。在主上…以前的魔神掀起洪水的时候，就是你带着眷属四处袭击人，将他们赶到我们准备好的庇护所呀。"
                },
                {
                    "N": "灵渊",
                    "T": "我只是…！"
                },
                {
                    "N": "灵渊",
                    "T": "…我只是帮助我的朋友，实现她们所想要实现的事情。"
                },
                {
                    "N": "浮锦",
                    "T": "即使这是违背自然的、违背你所遵循的道理的，你也做了？"
                },
                {
                    "N": "灵渊",
                    "T": "即使那是违背自然的、违背我所遵循的道理的，我也会做。"
                },
                {
                    "N": "浮锦",
                    "T": "呵呵，其实我们的差别真的没有那么大呢。你所做的，不也是为了情感而选择了自己的立场吗？"
                },
                {
                    "N": "灵渊",
                    "T": "……"
                },
                {
                    "N": "灵渊",
                    "T": "我认可你的回答，浮锦。现在。你们提问吧。"
                },
                {
                    "N": "浮锦",
                    "T": "#好的。接下来的问题就由我来问，可以吗？{NICKNAME}、派蒙。"
                },
                {
                    "N": "_0",
                    "T": "我没所谓。"
                },
                {
                    "N": "_1005",
                    "T": "唔…我想不到什么好问题，既然浮锦仙人想问，那就交给浮锦仙人吧！"
                },
                {
                    "N": "_0",
                    "T": "欸——我的问题呢——"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，怎么突然耍小孩子脾气！"
                },
                {
                    "N": "小茂",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}一点也不乖！"
                },
                {
                    "N": "浮锦",
                    "T": "#哎呀，抱歉…因为我想问的事情很重要，所以希望你能把这个问题让给我。{NICKNAME}，之后一定补偿你！"
                },
                {
                    "N": "_0",
                    "T": "欸——明明轮到派蒙问了——"
                },
                {
                    "N": "_1005",
                    "T": "我、我也想不到什么想问的…既然浮锦仙人想问，那就交给浮锦仙人吧！"
                },
                {
                    "N": "浮锦",
                    "T": "你刚刚认可了我的回答，也认可了我，以及你自己基于情感做出的选择。现在，我要问你…"
                },
                {
                    "N": "灵渊",
                    "T": "…不，不要问。"
                },
                {
                    "N": "浮锦",
                    "T": "你知道我要问什么，对吗？"
                },
                {
                    "N": "灵渊",
                    "T": "…「如果我需要你的帮助，你是否还会做出同样的选择。」"
                },
                {
                    "N": "浮锦",
                    "T": "对。那么，你的答案是？"
                },
                {
                    "N": "灵渊",
                    "T": "唉…"
                },
                {
                    "N": "灵渊",
                    "T": "我会。就算再过一千年，就算你再问一千次，我的答案也是一样的。"
                },
                {
                    "N": "浮锦",
                    "T": "那么，灵渊。我需要你的帮助。因为我是如此地希望保全沉玉谷的人们，所以请你不要阻止我调理水土，好吗？"
                },
                {
                    "N": "灵渊",
                    "T": "…我答应你。浮锦，你果真与人同行了很久。你学会了人类的狡黠，而我只是愚钝的野兽。就算我体格强壮，爪牙尖利，我也无法胜过你。"
                },
                {
                    "N": "浮锦",
                    "T": "嗯。谢谢你，灵渊。"
                },
                {
                    "N": "浮锦",
                    "T": "#谢谢你们，{NICKNAME}、派蒙，还有小茂。你们陪了我这么久，也帮了我很大的忙——应该说，没有你们的话，我也不可能来到这里。"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿…能够帮上浮锦姐姐的忙，还让阿蓝和你们认识，我也好开心。你们战斗的时候，我本来还好担心…"
                },
                {
                    "N": "灵渊",
                    "T": "#我也应当感谢{NICKNAME}和小茂。将浮锦带到我面前的是你们。虽然见面的情形不如我所期待的。"
                },
                {
                    "N": "_1005",
                    "T": "那我呢那我呢？"
                },
                {
                    "N": "灵渊",
                    "T": "？"
                },
                {
                    "N": "浮锦",
                    "T": "好了。那么，开始吧。"
                }
            ]
        ]
    },
    "7110087": {
        "Desc": "与浮锦对话",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "不过，她已经好久没写信给我了。一定是在什么好远好远的地方冒险吧！像是什么「噎死古城」之类的…"
                },
                {
                    "N": "_0",
                    "T": "嗯，一定是这样的。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "是喔！这个姐姐听起来真有意思呢！"
                },
                {
                    "N": "小茂",
                    "T": "嗯。我们还要帮浮锦姐姐的忙呢，我们继续走吧！"
                },
                {
                    "N": "浮锦",
                    "T": "你们原来在这里！把我担心…"
                },
                {
                    "N": "_1005",
                    "T": "哇！金色鲤鱼！"
                },
                {
                    "N": "浮锦",
                    "T": "…咳咳。小仙我原本还担心，山野氲气横生，凶兽横行，怕你们在路途上遇上什么不测。既然无事便好。"
                },
                {
                    "N": "浮锦",
                    "T": "#得幸{NICKNAME}的仙力让我与隐藏在这里的金鲤相连，我才有了这样直接与你们沟通的途径。"
                },
                {
                    "N": "浮锦",
                    "T": "#{NICKNAME}、派蒙，还有小茂，请随我来吧。"
                }
            ]
        ]
    },
    "7110086": {
        "Desc": "与小茂对话",
        "Talk": [
            [
                {
                    "N": "小茂",
                    "T": "浮锦姐姐！浮锦姐姐…"
                },
                {
                    "N": "_1005",
                    "T": "浮锦仙人到哪去了？"
                },
                {
                    "N": "灵渊",
                    "T": "你们还不明白吗。为了调理水土，她把最近积攒起来的力量消耗完了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那样的话…难道说…"
                },
                {
                    "N": "灵渊",
                    "T": "…是的。就如你所想。"
                },
                {
                    "N": "_1005",
                    "T": "但是…明明好不容易…"
                },
                {
                    "N": "浮锦",
                    "T": "虽然水土的调理已经完成，但留在大地各处的氲气应该不会马上消失吧。各位行走山野的时候要小心啊。"
                },
                {
                    "N": "_1005",
                    "T": "欸？"
                },
                {
                    "N": "浮锦",
                    "T": "让几位看到这幅模样真是不好意思。正如灵渊所说，我最近积攒的力量已经消耗完了，也无法维持我所喜爱的模样了。"
                },
                {
                    "N": "_1005",
                    "T": "哇，我还以为…我本来以为…"
                },
                {
                    "N": "小茂",
                    "T": "派蒙姐姐，怎么啦？"
                },
                {
                    "N": "_1005",
                    "T": "唉…！没什么！浮锦仙人，你还在就好！哼，都怪灵渊…"
                },
                {
                    "N": "灵渊",
                    "T": "我怎么了。"
                },
                {
                    "N": "_0",
                    "T": "灵渊也没说错…"
                },
                {
                    "N": "_0",
                    "T": "浮锦仙人还在就好。"
                },
                {
                    "N": "浮锦",
                    "T": "虽然我变成了这幅模样，但也比之前更自在了。原本我只能封锁在锦落庭，仅凭奉茶典仪的气息来怀念外边的事情呢。"
                },
                {
                    "N": "浮锦",
                    "T": "#如果不是遇到{NICKNAME}和派蒙这样与灵脉相容性极佳的人，我都只能和自己的影子聊天，更别提离开锦落庭了。"
                },
                {
                    "N": "浮锦",
                    "T": "谢谢你们这么关心我，请恕我先行离开喽。我要回去休息一下。"
                },
                {
                    "N": "浮锦",
                    "T": "还有啊，灵渊。"
                },
                {
                    "N": "灵渊",
                    "T": "说吧。还有什么需要我做的事情。或者需要我不做的事情。"
                },
                {
                    "N": "浮锦",
                    "T": "没什么，只是之前因为情势，我一直没机会说…"
                },
                {
                    "N": "浮锦",
                    "T": "再见到你很高兴。"
                },
                {
                    "N": "灵渊",
                    "T": "我知道。"
                },
                {
                    "N": "灵渊",
                    "T": "……"
                },
                {
                    "N": "灵渊",
                    "T": "谢谢你们。"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么突然没头没尾地来了这么一句…"
                },
                {
                    "N": "灵渊",
                    "T": "我应该感谢你们把她带回来。她回来了。平平安安，滑滑溜溜，就连鱼鳍摆来摆去的样子，都和我记忆中一模一样。"
                },
                {
                    "N": "_1005",
                    "T": "呃，你这记人的方式也挺奇怪的…不对，应该是记鱼？"
                },
                {
                    "N": "灵渊",
                    "T": "我不清楚你们是怎么做到的，也不清楚你们为什么能得到她的仙力。明明几千年来，我都没有听到过她的声音。"
                },
                {
                    "N": "_1005",
                    "T": "#可能是因为{NICKNAME}的体质比较…呃，特殊？"
                },
                {
                    "N": "灵渊",
                    "T": "原来如此。不过，我只是愚钝的野兽，就算想要再见到她，也不知道什么更好的办法。"
                },
                {
                    "N": "灵渊",
                    "T": "只能花上几千年的时间，笨拙地模仿她的做法，调节这片土地的灵脉。"
                },
                {
                    "N": "灵渊",
                    "T": "就像是从奔流的江河中舀起每一滴水，从浩瀚的沙海中扬起每一粒砂。因为我很笨，我也只知道这个方法，所以我就这样做了。"
                },
                {
                    "N": "灵渊",
                    "T": "我也清楚，就算让这片山林变回过去的样子，她也不会露出原来的笑容。"
                },
                {
                    "N": "灵渊",
                    "T": "她，我，还有蛇，像过去那样，在山林与清泉间欢笑畅游。那样的日子不会再有了。"
                },
                {
                    "N": "灵渊",
                    "T": "她太爱人类了，甚至胜过爱她自己。若是我真的成功，她也只会怨恨我。"
                },
                {
                    "N": "灵渊",
                    "T": "怨恨我也无所谓。只要她能恢复形体，再一次自由自在地畅游。"
                },
                {
                    "N": "_1005",
                    "T": "欸，我还以为你更在意自然的土地…"
                },
                {
                    "N": "灵渊",
                    "T": "我当然在意。没有被人类驯服的土地，兽群栖息的土地。但这和浮锦的事情是两个不同的话题。"
                },
                {
                    "N": "灵渊",
                    "T": "既然在她看来，被人类驯服的土地要更好，生长在这种土地上的奇怪茶叶要比过去更美味，那我也会服从她的意愿。"
                },
                {
                    "N": "灵渊",
                    "T": "所以谢谢你们。"
                },
                {
                    "N": "_0",
                    "T": "呃，不用客气？"
                },
                {
                    "N": "_1005",
                    "T": "唔，你这么一说，我突然有些好奇，过去的茶叶是什么味道的呀？"
                },
                {
                    "N": "灵渊",
                    "T": "先前水土变化的时候，茶叶的味道就很接近过去。只是因为人类的影响，稍稍有些不同，但大体上已经很像了。"
                },
                {
                    "N": "_1005",
                    "T": "啊？该不会就是我们之前在翘英庄吃到过的，那种奇怪的茶糕的味道…"
                },
                {
                    "N": "_0",
                    "T": "那我还是觉得现在的茶叶更美味…"
                },
                {
                    "N": "灵渊",
                    "T": "人类养育的茶叶，当然更符合人类的喜好。我不理解的是浮锦的品味。"
                },
                {
                    "N": "灵渊",
                    "T": "要是蛇也在这里的话，还能问问她的看法。也许她们和人类同行太久，连品味都变得奇怪了。"
                },
                {
                    "N": "灵渊",
                    "T": "#{NICKNAME}，在你走之前，我还有一个问题想问你。"
                },
                {
                    "N": "灵渊",
                    "T": "那些从自然中来的，会为了各种各样的原因，违背自然，违背自然最初遵循的道理。"
                },
                {
                    "N": "灵渊",
                    "T": "人是否也会为了各种各样的原因，违背人，违背他们最初遵循的道理？"
                },
                {
                    "N": "_0",
                    "T": "会。"
                },
                {
                    "N": "_0",
                    "T": "不会。"
                },
                {
                    "N": "_0",
                    "T": "视情况而定。"
                },
                {
                    "N": "灵渊",
                    "T": "这个回答等同于「会」。"
                },
                {
                    "N": "灵渊",
                    "T": "谢谢。我已经得到了我想要的答案。"
                },
                {
                    "N": "灵渊",
                    "T": "#那么，小茂，{NICKNAME}，还有派蒙，后会有期。"
                },
                {
                    "N": "小茂",
                    "T": "嗯，再见啦，阿蓝！"
                },
                {
                    "N": "小茂",
                    "T": "对了，还有，记得要照顾好浮锦姐姐！她现在好像很虚弱的样子，要多关心一下她！"
                },
                {
                    "N": "灵渊",
                    "T": "我会的。再见。"
                },
                {
                    "N": "_0",
                    "T": "请稍等，灵渊。"
                },
                {
                    "N": "_0",
                    "T": "我也有一个问题想问你。"
                },
                {
                    "N": "灵渊",
                    "T": "说吧。我还欠你一个问题。"
                },
                {
                    "N": "_0",
                    "T": "如果人类活动也是自然法则的一部分…"
                },
                {
                    "N": "_0",
                    "T": "那你又会如何看待人类？"
                },
                {
                    "N": "灵渊",
                    "T": "奇怪的问题。在遥远的过去，人类曾是自然的一部分。但不再是了。因为…"
                },
                {
                    "N": "灵渊",
                    "T": "……"
                },
                {
                    "N": "灵渊",
                    "T": "…不，我需要想一想这个问题。下次再见面的时候，我会给你答案。"
                }
            ]
        ]
    },
    "7110060": {
        "Desc": "送小茂回到翘英庄",
        "Talk": [
            [
                {
                    "N": "罗叔",
                    "T": "哎呀，你们回来了！我们刚刚还在说，天降祥雨必有好事——您瞧，二位贵客这不就到了！"
                },
                {
                    "N": "老陆头",
                    "T": "怎么样，一切顺利吗？跟我们仔细讲讲！"
                },
                {
                    "N": "_0",
                    "T": "多亏了浮锦仙人的帮助…"
                },
                {
                    "N": "_0",
                    "T": "我们清理了异变的源头…"
                },
                {
                    "N": "罗叔",
                    "T": "#这么说，你们见到那位传说中的锦鲤仙人了？！啊呀，不愧是飞云商会的{M#大少爷}{F#大小姐}，仙缘不浅，仙缘不浅呐！"
                },
                {
                    "N": "_0",
                    "T": "#哼哼，对本{M#少爷}{F#小姐}来说易如反掌！"
                },
                {
                    "N": "_1005",
                    "T": "呃…总之，这样一来，水土的问题应该就能得到解决啦！"
                },
                {
                    "N": "_0",
                    "T": "这样一来，土壤的问题就解决了。"
                },
                {
                    "N": "老陆头",
                    "T": "哈哈，怎么样，老罗？我之前就跟你说过，是土壤出的问题，你偏不信。要不是有这二位帮忙呀，说不定到了来年海灯节，咱们还拿不出新茶呢！"
                },
                {
                    "N": "罗叔",
                    "T": "咳，这个…不管怎样，感谢二位贵客的帮忙！"
                },
                {
                    "N": "罗叔",
                    "T": "有了你们的帮助，和锦鲤仙人的护佑，翘英庄的茶叶——来年一定会有个好收成！"
                },
                {
                    "N": "罗叔",
                    "T": "啊，请收下这些！这是我们庄上的一点心意，感谢你们！"
                },
                {
                    "N": "_1005",
                    "T": "对啦！不光这个问题，差点忘啦…我们在探险路上还发现了这个孩子，他也是庄上的孩子吗？"
                },
                {
                    "N": "小茂",
                    "T": "嘿嘿，罗叔，我回来啦！"
                },
                {
                    "N": "罗叔",
                    "T": "哎哟，这不是小茂嘛！终于舍得回来啦？"
                },
                {
                    "N": "_1005",
                    "T": "欸？罗叔，你好像一点都不担心…"
                },
                {
                    "N": "罗叔",
                    "T": "嗨，这有什么好担心的？这孩子，三天两头往山里跑，跑累了自然就回来了。要我说啊，定是有仙人在暗中罩着他呢！说不定就是那位锦鲤仙人…"
                },
                {
                    "N": "小茂",
                    "T": "我都说了，不是仙人，是阿蓝——"
                },
                {
                    "N": "老陆头",
                    "T": "哎呀，好啦好啦，小茂，别跟老罗较劲儿啦，他就是不懂装懂。一会儿来爷爷家，爷爷给你做蛋羹！"
                },
                {
                    "N": "小茂",
                    "T": "好耶！蛋羹！"
                },
                {
                    "N": "罗叔",
                    "T": "哼，这时候你倒是充好人来了…不对，你说谁不懂装懂？！"
                },
                {
                    "N": "罗叔",
                    "T": "总之，两位客人…我真的不知道如何报答为好。"
                },
                {
                    "N": "罗叔",
                    "T": "将来你们如果需要帮忙，翘英庄永远会为你们伸出援手！"
                }
            ]
        ]
    }
}