// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 194
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 145
        },
        {
            "Name": "纳西妲",
            "ID": "1056",
            "Count": 86
        },
        {
            "Name": "赛诺",
            "ID": "1058",
            "Count": 80
        },
        {
            "Name": "塞塔蕾",
            "ID": "12659",
            "Count": 62
        },
        {
            "Name": "艾尔海森",
            "ID": "1053",
            "Count": 52
        },
        {
            "Name": "坎蒂丝",
            "ID": "1059",
            "Count": 35
        },
        {
            "Name": "娜比雅",
            "ID": "4009",
            "Count": 30
        },
        {
            "Name": "迪希雅",
            "ID": "1052",
            "Count": 24
        },
        {
            "Name": "提纳里",
            "ID": "1050",
            "Count": 23
        },
        {
            "Name": "海芭夏",
            "ID": "12554",
            "Count": 22
        },
        {
            "Name": "丽玛",
            "ID": "4010",
            "Count": 14
        },
        {
            "Name": "阿金",
            "ID": "4016",
            "Count": 12
        },
        {
            "Name": "绮珊",
            "ID": "4031",
            "Count": 12
        },
        {
            "Name": "柯莱",
            "ID": "1051",
            "Count": 10
        },
        {
            "Name": "伊萨克",
            "ID": "12701",
            "Count": 9
        },
        {
            "Name": "凯瑟琳",
            "ID": "4019",
            "Count": 8
        },
        {
            "Name": "安普叔",
            "ID": "4317",
            "Count": 8
        },
        {
            "Name": "塔什芬",
            "ID": "12697",
            "Count": 5
        },
        {
            "Name": "哈鲁特",
            "ID": "4179",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "镀金旅团成员",
            "ID": "12698",
            "Count": 2
        },
        {
            "Name": "风声",
            "ID": "12752",
            "Count": 1
        },
        {
            "Name": "兽境猎犬",
            "ID": "12751",
            "Count": 1
        }
    ],
    "Num": "第三章 第三幕",
    "Title": "迷梦与空幻与欺骗",
    "IT": "须弥",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3016,
            "Name": "如凯旋的英雄一般",
            "Desc": "「花神诞日的轮回」事件已过去许久，在纳西妲回复精力之前，许多事情还无法查明。这天你如同往常一样，前往冒险家协会…",
            "Track": [
                3017
            ],
            "R": [
                103016
            ],
            "RP": [],
            "Sub": [
                301601,
                301617,
                301602,
                301603,
                301604,
                301605,
                301606,
                301607,
                301608,
                301609,
                301610,
                301611,
                301612,
                301613,
                301614,
                301615,
                301616
            ]
        },
        {
            "_id": 3017,
            "Name": "来自某位「神明」的凝视",
            "Desc": "愚人众执行官「博士」的出场令人始料未及，这也意味着须弥教令院背后酝酿的阴谋有愚人众的参与…必须抓紧行动了。",
            "Track": [
                3018
            ],
            "R": [
                103017
            ],
            "RP": [],
            "Sub": [
                301701,
                301702,
                301703,
                301704,
                301705,
                301706,
                301707
            ]
        },
        {
            "_id": 3018,
            "Name": "剑拔弩张四人众",
            "Desc": "暂时失去了纳西妲的助力，但根据纳西妲留下的信息，你将会在沙漠遇到可以帮忙打破现状的帮手。为了破坏教令院与愚人众的阴谋，你再次踏上旅程。",
            "Track": [
                3019
            ],
            "R": [
                103018
            ],
            "RP": [],
            "Sub": [
                301801,
                301802,
                301803,
                301804,
                301805,
                301806,
                301807,
                301808,
                301809,
                301810,
                301811
            ]
        }
    ]
}

var _sq = {
    "301601": {
        "Desc": "与须弥城的凯瑟琳对话",
        "Talk": [
            [
                {
                    "N": "凯瑟琳",
                    "T": "向着星辰与深渊，又见面了二位。"
                },
                {
                    "N": "_1005",
                    "T": "凯瑟琳，今天有什么适合我们的委托吗？"
                },
                {
                    "N": "凯瑟琳",
                    "T": "委托啊…嗯…我想想…"
                },
                {
                    "N": "凯瑟琳",
                    "T": "这样吧，请在今天下午教令院的学术报告分享会上上台朗诵一首情诗吧。"
                },
                {
                    "N": "_1005",
                    "T": "什、什么？"
                },
                {
                    "N": "凯瑟琳",
                    "T": "最好朗诵完再用留影机拍下观众们的反应哦。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会有这样的委托啊？"
                },
                {
                    "N": "_0",
                    "T": "想象一下简直尴尬死了。"
                },
                {
                    "N": "_0",
                    "T": "观众们的反响应该会很强烈。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "这样吗，看来这个委托不合你们心意。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "那就…到奥摩斯港说服当地的镀金旅团去儿童福利院打零工吧。"
                },
                {
                    "N": "_1005",
                    "T": "这又是什么呀！"
                },
                {
                    "N": "_0",
                    "T": "我们会被揍的吧？"
                },
                {
                    "N": "_0",
                    "T": "佣兵和儿童福利院的气场太不合了。"
                },
                {
                    "N": "凯瑟琳",
                    "T": "嗯，想必那些佣兵的反应也一定会很有趣。"
                },
                {
                    "N": "_1005",
                    "T": "我能问一下…这都是什么人发布的委托吗？"
                },
                {
                    "N": "凯瑟琳",
                    "T": "委托人吗？唔，其实只是我想看你们做这些事而已啦。"
                },
                {
                    "N": "_0",
                    "T": "你不是凯瑟琳吧？"
                },
                {
                    "N": "_0",
                    "T": "你现在是纳西妲吧？"
                },
                {
                    "N": "纳西妲",
                    "T": "呵呵，已经看出来了吗，我还指望你们真的能接受委托呢。这么好的「观察人类」的机会…"
                },
                {
                    "N": "_1005",
                    "T": "原来是纳西妲呀！我就说凯瑟琳不会开这种奇怪的玩笑。你是什么时候进入凯瑟琳的意识的？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯…从「向着星辰与深渊」那句开始吧？"
                },
                {
                    "N": "_1005",
                    "T": "那不就是最开始吗！"
                },
                {
                    "N": "_1005",
                    "T": "所以，你是已经休息好了吗，纳西妲？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，从上次和你们分别，我一直都在沉睡，还做了一个很长很长的梦。"
                },
                {
                    "N": "_0",
                    "T": "看来虚空夺不走神明的梦吗？"
                },
                {
                    "N": "_0",
                    "T": "你梦到了什么呢？"
                },
                {
                    "N": "纳西妲",
                    "T": "那也是一个关于花神诞祭的梦哦，只不过这次是个美梦。"
                },
                {
                    "N": "纳西妲",
                    "T": "梦里我坐在花坛的中央，须弥城的大家手拉手，一直围着我转圈圈…转圈圈，大家都很开心的样子。"
                },
                {
                    "N": "纳西妲",
                    "T": "我还坐上了巨大的花车，花之骑士法里斯把我举得很高很高，我不停地向孩子们撒着雅尔达糖…"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲…可能本来花神诞祭就该像你梦中这样度过吧，人们一起开心地给你庆祝生日…"
                },
                {
                    "N": "_0",
                    "T": "是啊…"
                },
                {
                    "N": "_0",
                    "T": "可现实里却…"
                },
                {
                    "N": "纳西妲",
                    "T": "欸？我分明是在讲述一个很开心的梦啊，你们为何都是这副表情。难道说…这就是「同情」？"
                },
                {
                    "N": "_1005",
                    "T": "不不…同情什么的，就显得更可怜啦！只要纳西妲自己不会觉得很难过就好。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，你去看过迪娜泽黛了吗？她那边怎么样？后来呼玛伊家一直不允许外人进出，我们都没机会去看她。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，我醒来之后就先去「探望」了她，那时她正在休息。"
                },
                {
                    "N": "纳西妲",
                    "T": "尽管她的病情已经稳定了下来，但魔鳞病这种人类身上的「死域」，也只有想办法解决世界树枯萎的问题才能根治。"
                },
                {
                    "N": "纳西妲",
                    "T": "不过就目前的状况而言，当务之急还是要弄清楚贤者们究竟在做什么，或者说他们在计划些什么。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，万一再来一次「花神诞日的轮回」之类的事件，后果可就不好说了。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，将调查并阻止贤者作为最优先事项。具体怎么做我们还是换个地方聊吧，这里有很多冒险者来来往往。"
                },
                {
                    "N": "_1005",
                    "T": "说的也是，冒险家们不好意思啦，我们要借走凯瑟琳一会儿了~！"
                }
            ]
        ]
    },
    "301617": {
        "Desc": "换个地方与纳西妲继续对话",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "就在这里说吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，关于如何查明贤者们的计划，纳西妲有想法了吗？"
                }
            ]
        ]
    },
    "301602": {
        "Desc": "按照纳西妲的吩咐收集情报",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "这里就是塞塔蕾经常光顾的占卜摊了。"
                },
                {
                    "N": "_1005",
                    "T": "我们是要问她有关塞塔蕾的信息吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "不，有关塞塔蕾的信息我已经足够了解了。现在最重要的是，你们要留意摊主的「说话方式」和「关键情报」。"
                },
                {
                    "N": "_1005",
                    "T": "「说话方式」和「关键情报」？"
                },
                {
                    "N": "娜比雅",
                    "T": "迷途的羔羊们，是对命运产生了迷茫么？"
                },
                {
                    "N": "娜比雅",
                    "T": "神明的智慧之音时常惠临我的耳畔，若是今日几位得有神明垂怜，我或许可以为你们指点迷津。"
                },
                {
                    "N": "_1005",
                    "T": "啊，真的吗，你经常跟她说悄悄话吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "#嘘…咳，我的这位朋友对未来有些困惑，能不能帮{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}占卜一下。"
                },
                {
                    "N": "娜比雅",
                    "T": "哼哼哼哼，好吧，那就…"
                },
                {
                    "N": "哈鲁特",
                    "T": "喵——！"
                },
                {
                    "N": "娜比雅",
                    "T": "哦呀，看起来哈鲁特和玛鲁特不怎么喜欢你啊，你做过什么冒犯神明的事吧？"
                },
                {
                    "N": "_1005",
                    "T": "讲风神的坏话，蹭岩神的饭，跟雷神打架…这些算吗？"
                },
                {
                    "N": "娜比雅",
                    "T": "嗯？"
                },
                {
                    "N": "纳西妲",
                    "T": "#没什么没什么，{NICKNAME}，你先选一个想要占卜的主题吧。"
                },
                {
                    "N": "_0",
                    "T": "占卜一下健康运吧。"
                },
                {
                    "N": "娜比雅",
                    "T": "健康运是吧，没问题。"
                },
                {
                    "N": "娜比雅",
                    "T": "……"
                },
                {
                    "N": "娜比雅",
                    "T": "哼哼哼哼哼…我听到了，我听到了。"
                },
                {
                    "N": "娜比雅",
                    "T": "你的寿命将会在…将会在…啊？多、多少万年以后？不可能啊…"
                },
                {
                    "N": "_0",
                    "T": "占卜一下恋爱运吧。"
                },
                {
                    "N": "娜比雅",
                    "T": "恋爱运是吧，没问题。"
                },
                {
                    "N": "娜比雅",
                    "T": "……"
                },
                {
                    "N": "娜比雅",
                    "T": "哼哼哼哼哼…我听到了，我听到了。"
                },
                {
                    "N": "娜比雅",
                    "T": "和你有缘分的人会出现在…在…嗯？好、好多！怎么会有这么多人…"
                },
                {
                    "N": "娜比雅",
                    "T": "哈鲁特和玛鲁特，是你们搅乱了占卜吗？我从没见过这么离谱的结果。"
                },
                {
                    "N": "哈鲁特",
                    "T": "喵？"
                },
                {
                    "N": "_1005",
                    "T": "唔，其实你有没有想过一种可能，占卜是准的呢？"
                },
                {
                    "N": "娜比雅",
                    "T": "好吧好吧，我承认是今天的状态不好，就破例不和你们收费了。"
                },
                {
                    "N": "纳西妲",
                    "T": "这样吗，那也是没办法的事呢。"
                },
                {
                    "N": "娜比雅",
                    "T": "下次带些猫粮来，哈鲁特和玛鲁特高兴了，说不定会帮助你转运哦？"
                }
            ]
        ]
    },
    "301603": {
        "Desc": "按照纳西妲的吩咐收集情报",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这家店是塞塔蕾常来的吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "是的，塞塔蕾刚来到须弥城的时候，受了店主阿金父亲的很多照顾，所以有空就会过来转转。"
                },
                {
                    "N": "纳西妲",
                    "T": "一会儿我和他说话的时候，你们可要仔细听好对话的细节哦。"
                },
                {
                    "N": "阿金",
                    "T": "哟，几位，想看看什么陶器吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "听说你的手艺很好，特地过来转转。"
                },
                {
                    "N": "阿金",
                    "T": "哦~我认识你，你不是冒险家协会的那位凯瑟琳小姐嘛，这是大生意上门了啊。"
                },
                {
                    "N": "纳西妲",
                    "T": "说起来，你的手艺是从哪里学的呢？"
                },
                {
                    "N": "阿金",
                    "T": "算是和我老爹吧，他其实是个泥瓦匠，我在跟他学手艺的时候，对玩泥巴产生了兴趣。"
                },
                {
                    "N": "阿金",
                    "T": "后来自己偷偷开始做陶器，结果做出来还像模像样的，就干脆转行了。只可惜虚空提供给我的那些知识都不怎么用得上。"
                },
                {
                    "N": "_1005",
                    "T": "能做自己感兴趣的事可真好。"
                },
                {
                    "N": "纳西妲",
                    "T": "欸，那你父亲现在还在做泥瓦匠吗？"
                },
                {
                    "N": "阿金",
                    "T": "没有没有，他早些年做工的时候，从房顶上摔了下来，摔断了腿。反正一辈子也攒下很多钱了，就干脆在奥摩斯港养老了。"
                },
                {
                    "N": "纳西妲",
                    "T": "这样啊，但愿他有个和平幸福的晚年。"
                },
                {
                    "N": "纳西妲",
                    "T": "改天我会让协会后勤的人再来看看货物，今天就先不打扰了。"
                },
                {
                    "N": "阿金",
                    "T": "好嘞，放心吧，货品包您满意。"
                }
            ]
        ]
    },
    "301604": {
        "Desc": "按照纳西妲的吩咐收集情报",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "这是最后一处了，塞塔蕾在教令院里总是怀念这家餐馆的味道，每次出来到城里都一定会过来坐坐。"
                },
                {
                    "N": "_1005",
                    "T": "你了解得可真细致啊，纳西妲。"
                },
                {
                    "N": "纳西妲",
                    "T": "呵呵，毕竟守望须弥的子民们是我的义务嘛。"
                },
                {
                    "N": "纳西妲",
                    "T": "我好像在港口附近见过你…"
                },
                {
                    "N": "绮珊",
                    "T": "欸？有这回事吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "当时你好像在和别人讨论关于船舶设计的问题。"
                },
                {
                    "N": "绮珊",
                    "T": "啊~！对的对的，关于船舶相关的技术问题一直是我的个人兴趣。"
                },
                {
                    "N": "绮珊",
                    "T": "毕竟我是在璃月港长大的人嘛，从小就喜欢看来来往往的船舶。后来到须弥求学，可惜没什么天赋落榜了。"
                },
                {
                    "N": "绮珊",
                    "T": "不过我还是会经常和各方学者讨论相关问题，也会在餐馆的地下室里学习研究，我相信下次教令院的会考我一定不会失利！"
                },
                {
                    "N": "纳西妲",
                    "T": "令人佩服的求学精神啊，真了不起。"
                },
                {
                    "N": "_1005",
                    "T": "到处都有很努力的人呢。"
                },
                {
                    "N": "纳西妲",
                    "T": "原来这家餐馆还有地下室吗，这倒是头一次听说。"
                },
                {
                    "N": "绮珊",
                    "T": "啊，是的，平时不对客人开放，一般只是用于员工休息和举办一些私人活动之类的。"
                },
                {
                    "N": "纳西妲",
                    "T": "这样啊…原来如此，祝绮珊小姐学业顺利。"
                },
                {
                    "N": "绮珊",
                    "T": "啊哈哈，谢谢，我只要能成为教令院的正式学生就满意了。"
                }
            ]
        ]
    },
    "301605": {
        "Desc": "与纳西妲对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这下都聊完了吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，有三位塞塔蕾的熟面孔应该就够了。"
                },
                {
                    "N": "_1005",
                    "T": "了解了这么多信息，究竟有什么用呢？纳西妲你还没告诉我们，究竟要怎么才能让塞塔蕾直面自己的立场问题呀？"
                },
                {
                    "N": "纳西妲",
                    "T": "塞塔蕾已经习惯了逃避，我们必须先攻破她的心理防线。"
                },
                {
                    "N": "纳西妲",
                    "T": "我记得你们也提起过吧，奥摩斯港的镀金旅团都在宣扬赤王即将复活的事。"
                },
                {
                    "N": "纳西妲",
                    "T": "尽管是无稽之谈，但对于塞塔蕾来说，这种来自沙漠地带的信仰，刚好可以击中她的软肋。"
                },
                {
                    "N": "_1005",
                    "T": "哦~我好像明白了，是利用塞塔蕾对家乡的愧疚这一点？"
                },
                {
                    "N": "_1005",
                    "T": "她明明觉得自己应该回去帮助沙漠的子民，却反而在与教令院的贤者们同流合污…"
                },
                {
                    "N": "_0",
                    "T": "以赤王的名义指责塞塔蕾的话…"
                },
                {
                    "N": "_0",
                    "T": "以赤王的名义对塞塔蕾提出要求…"
                },
                {
                    "N": "_1005",
                    "T": "唔，那么具体要怎么做呢？"
                },
                {
                    "N": "纳西妲",
                    "T": "首先，我们不可能真的让赤王现身，其次，塞塔蕾也是个非常聪明的人…"
                },
                {
                    "N": "纳西妲",
                    "T": "如果只是普通地冒充赤王信徒来与她交涉，相信她一定会有戒心，不一定能达到效果。"
                },
                {
                    "N": "纳西妲",
                    "T": "但如果我们「借用」她的熟人来说…效果应该就会完全不一样。"
                },
                {
                    "N": "_1005",
                    "T": "所以说，你是准备「附身」那几个熟人吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，通过虚空「附身」之后，在言语间表达他们已经是赤王信徒的身份，再转达虚假的「赤王意志」。"
                },
                {
                    "N": "纳西妲",
                    "T": "只要能表现得自然，就一定可以攻破塞塔蕾的心理防线，她怎么也不会想到我们的「手法」的。"
                },
                {
                    "N": "_1005",
                    "T": "了解那些人的信息原来是用在这里呀，你是怕附身的时候露馅是吧？的确，只有模仿得像他们本人才能有效果。"
                },
                {
                    "N": "纳西妲",
                    "T": "没错，所以模仿他们的事就拜托你们啦。"
                },
                {
                    "N": "_1005",
                    "T": "啊？拜托我们？可、可是我们又不会「附身」呀！"
                },
                {
                    "N": "纳西妲",
                    "T": "没关系，我可以在附身之后，共享感官给你。效果和拥有了附身能力也差不多，只需要你把虚空终端戴上。"
                },
                {
                    "N": "_1005",
                    "T": "#原来这么方便，可是为什么非要{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}来呢？你自己不行吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "我虽然一直在观察人们，但对模仿一直很不擅长…"
                },
                {
                    "N": "_1005",
                    "T": "唔，看出来了，你过去模仿凯瑟琳的时候一点也不像。"
                },
                {
                    "N": "_0",
                    "T": "好吧。"
                },
                {
                    "N": "_0",
                    "T": "我试试看。"
                },
                {
                    "N": "纳西妲",
                    "T": "唉…如果可能的话，我其实很不情愿占用那几位民众的意识，不过事到如今也不是在意这种事的时候了吧。"
                },
                {
                    "N": "_1005",
                    "T": "是呀，我们的初衷也是为了大家呀，其实就只是占用一小会儿而已，不用太纠结啦。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，那么我们就等明天下午开始行动吧。"
                }
            ]
        ]
    },
    "301606": {
        "Desc": "等到第二天下午（次日12-18点）",
        "Talk": []
    },
    "301607": {
        "Desc": "前往市集，执行纳西妲的计划",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "来了来了，是塞塔蕾！果然出现了！"
                },
                {
                    "N": "纳西妲",
                    "T": "先悄悄跟上她吧，等她和那些熟人聊天的时候，我们就找一个隐蔽的地方进行「附身」。"
                },
                {
                    "N": "纳西妲",
                    "T": "#而怎么讲才能让塞塔蕾动摇，就交给你了，{NICKNAME}，我相信你。"
                },
                {
                    "N": "_1005",
                    "T": "好紧张呀，走吧走吧！"
                },
                {
                    "N": "_1005",
                    "T": "她们好像已经聊起来了，找个隐蔽的地方准备「附身」吧？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "…是的呢，恋爱方面的事也的确不能强求，何况我身边那些人的背景都和我相差太远…"
                },
                {
                    "N": "塞塔蕾",
                    "T": "欸？你有在听吗，娜比雅？"
                },
                {
                    "N": "娜比雅",
                    "T": "啊、啊我在听呢，是恋爱的苦恼吧，我听到了。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "唔，没什么，只是看你刚才好像愣了一下。"
                },
                {
                    "N": "哈鲁特",
                    "T": "喵——！"
                },
                {
                    "N": "塞塔蕾",
                    "T": "嗯？你的两只猫好像在凶你，怎么回事？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "我记得它们平时都还挺温顺的，哦对了，它们叫什么名字来着？"
                },
                {
                    "N": "_0",
                    "T": "哈玛鲁和特玛鲁。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "啊？是叫这两个名字么，听起来怎么好像不太像…"
                },
                {
                    "N": "娜比雅",
                    "T": "啊——它们其实有好几个名字啦，每天叫什么都依据我的心情而定。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "原来是这样吗，它们也挺辛苦呢。"
                },
                {
                    "N": "_0",
                    "T": "哈鲁特和玛鲁特。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "啊对的，小哈鲁特和小玛鲁特，真是可爱。"
                },
                {
                    "N": "娜比雅",
                    "T": "好了，今天想要占卜些什么呢？我想你又是为了聆听神明之音才来的吧？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "…这个嘛，尽管想要再占卜一下恋爱运势，可说实话，最近我的心里总是乱糟糟的…"
                },
                {
                    "N": "娜比雅",
                    "T": "乱糟糟的？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "嗯，这样吧，能不能帮我占卜一下，我手上的「工程」什么时候才能完成，我好想快点结束它…"
                },
                {
                    "N": "娜比雅",
                    "T": "这样啊…没问题，那就让神明为你给出答案吧。"
                },
                {
                    "N": "娜比雅",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "哼哼哼哼哼…我听到了！"
                },
                {
                    "N": "_0",
                    "T": "吼吼吼吼吼…我听到了！"
                },
                {
                    "N": "塞塔蕾",
                    "T": "噗…吼吼吼？抱歉抱歉，你的新口癖太奇怪了，我有点没忍住…"
                },
                {
                    "N": "娜比雅",
                    "T": "嗨呀，不要太关注这种细节啦。"
                },
                {
                    "N": "娜比雅",
                    "T": "神明说…"
                },
                {
                    "N": "娜比雅",
                    "T": "「塞塔蕾，你为何还不回家？」"
                },
                {
                    "N": "塞塔蕾",
                    "T": "回家…？神明难道真的知道我在想什么…？"
                },
                {
                    "N": "娜比雅",
                    "T": "「塞塔蕾，你为何还不回家！」这次是质问哦，神明好像很生气的样子。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "啊！啊…对不起，对不起神明大人，请代我向神明转达我的歉意，恳请他息怒…"
                },
                {
                    "N": "塞塔蕾",
                    "T": "不知能否问一下…娜比雅，在你耳边说话的是哪位神明呢？"
                },
                {
                    "N": "娜比雅",
                    "T": "哼，幼稚又无礼的问题，当然是最伟大最贤明的「赤王」大人咯。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "赤王！？怪不得会这样质问我…不对，不对…赤王很久很久以前就已经逝去了…"
                },
                {
                    "N": "塞塔蕾",
                    "T": "尽管最近赤王复活的消息流传得很广，但那些都是教令院刻意放出去的假消息…赤王怎么可能真的还存在？"
                },
                {
                    "N": "_0",
                    "T": "（赤王复活的消息，是教令院…？）"
                },
                {
                    "N": "娜比雅",
                    "T": "无礼！我可是赤王大人最忠实的信徒，你想否定我耳畔的神明之音么？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "不不不…我只是得知赤王大人的恩泽居然已经播撒至此，身为沙漠子民而感到荣耀而已。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "我会好好反思赤王大人的质问…抱歉，我先走了。"
                },
                {
                    "N": "娜比雅",
                    "T": "欸，等等…"
                },
                {
                    "N": "_1005",
                    "T": "匆匆忙忙地走掉了呢，看起来很慌张的样子。"
                },
                {
                    "N": "纳西妲",
                    "T": "#做得不错，{NICKNAME}，塞塔蕾应该没察觉出什么蹊跷。"
                },
                {
                    "N": "纳西妲",
                    "T": "内心中一直回避的部分，此刻却忽然找上门来质问…想必对她的触动一定很大。"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲…看起来你对人心还是很了解的嘛。"
                },
                {
                    "N": "纳西妲",
                    "T": "只是一些缺乏实践的知论派理论而已，不过很多理论在和你们相处的过程中发现是不灵的，真搞不懂…"
                },
                {
                    "N": "纳西妲",
                    "T": "哦，先不说这个，我们赶快跟上塞塔蕾吧。"
                }
            ]
        ]
    },
    "301608": {
        "Desc": "跟随塞塔蕾",
        "Talk": []
    },
    "301609": {
        "Desc": "等纳西妲进入居民的意识，与塞塔蕾对话",
        "Talk": [
            [
                {
                    "N": "塞塔蕾",
                    "T": "…只是刚才遇到点事，没关系的。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "对了，之前你说想让我帮你联系些工作，是哪方面的来着？"
                },
                {
                    "N": "_0",
                    "T": "园丁。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "园丁？你不是最讨厌那些花花草草了么，之前送你的盆栽你偷偷丢掉，我还跟你发过脾气。"
                },
                {
                    "N": "阿金",
                    "T": "这个…是、是我有个朋友说过，越是不擅长的事越要去征服它，这才有男子气概。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "…好吧，倒是没想到你有这样的一面。"
                },
                {
                    "N": "_0",
                    "T": "泥瓦匠。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "哦，对的，子承父业嘛，我居然把这个忘了。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "话说老爹他怎么样了，有恢复一些么？"
                },
                {
                    "N": "_0",
                    "T": "好多了，走路比以前方便了。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "那就好，那就好，我还一直挺惦记老爹他的，如果有假期，真想去探望他老人家。"
                },
                {
                    "N": "_0",
                    "T": "好多了，胳膊能举起东西了。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "嗯？老爹不是在养腿伤么，我可记得他的双臂一直都健壮得不像个老年人呢。"
                },
                {
                    "N": "阿金",
                    "T": "啊——是他前一阵子非要展示自己力气大，扭伤了胳膊，我还以为你知道呢。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "说起这个…老爹他还在奥摩斯港吧？"
                },
                {
                    "N": "阿金",
                    "T": "是啊，他一直在奥摩斯港那边养老。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "有机会最好写信嘱托他一下，最近以奥摩斯港为源头，关于赤王的信仰正不断在须弥扩散…"
                },
                {
                    "N": "塞塔蕾",
                    "T": "老爹他脾气拗，又是草神的信徒，我怕他会因为信仰不合跟那些赤王信徒起冲突…"
                },
                {
                    "N": "阿金",
                    "T": "哦？那么你的立场又如何呢？教令院？还是赤王？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "啊，这个…"
                },
                {
                    "N": "阿金",
                    "T": "唉，真羡慕你呀，生来就是沙漠的子民。只可惜…你却背弃了赤王大人，选择和那些教令院的家伙在一起。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "阿金…？你难道…也是赤王的信徒？"
                },
                {
                    "N": "阿金",
                    "T": "信仰贤明的赤王大人，有什么奇怪的吗？倒不如说，奇怪的是立场不坚定的你自己吧？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "我…是我立场不坚定…"
                },
                {
                    "N": "_1005",
                    "T": "#呜哇，{NICKNAME}，看不出你很有天赋嘛。"
                },
                {
                    "N": "_0",
                    "T": "不知不觉有点入戏了。"
                },
                {
                    "N": "_0",
                    "T": "是不是说得有些过分了？"
                },
                {
                    "N": "纳西妲",
                    "T": "进一步将问题摆在眼前了呢，非常直截了当。尽管塞塔蕾有些可怜…"
                },
                {
                    "N": "纳西妲",
                    "T": "不过事情结束后，总有一天我会去拜访她的意识，和她讲清楚的。好了，我们先继续跟上她吧。"
                }
            ]
        ]
    },
    "301610": {
        "Desc": "跟随塞塔蕾",
        "Talk": []
    },
    "301611": {
        "Desc": "等纳西妲进入居民的意识，与塞塔蕾对话",
        "Talk": [
            [
                {
                    "N": "塞塔蕾",
                    "T": "…所以绮珊你最近，没有发现城里有些奇怪么？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "就是…有没有人向你布道什么的。"
                },
                {
                    "N": "_0",
                    "T": "没有，我空闲时间都在地下室学习。"
                },
                {
                    "N": "_0",
                    "T": "没有，我空闲时间都在阁楼学习。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "等等，你说阁楼？这里我记得是没有阁楼的吧，还有你平时学习不是在地下室里吗？"
                },
                {
                    "N": "绮珊",
                    "T": "…那个…其实是最近刚修的小阁楼，我看光线比较好，就去那边了。"
                },
                {
                    "N": "绮珊",
                    "T": "哦对了，说到最近奇怪的事…"
                },
                {
                    "N": "绮珊",
                    "T": "…就是我连续过了好多好多次「花神诞祭」吧。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "——！等等，你怎么可能会察觉的，不可能啊，这和报告里显示的不相符…"
                },
                {
                    "N": "绮珊",
                    "T": "教令院的把戏想要欺瞒所有民众，本身就是不可能的，还意识不到么？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "……"
                },
                {
                    "N": "塞塔蕾",
                    "T": "…绮珊你，不会也是赤王的信徒吧？"
                },
                {
                    "N": "绮珊",
                    "T": "奇怪的问法，就好像作为赤王的信徒有什么不妥一样。"
                },
                {
                    "N": "绮珊",
                    "T": "明明应该是帮助教令院，将城里的民众当做实验品的你…更见不得光吧？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "不要…别说下去了！"
                },
                {
                    "N": "_1005",
                    "T": "都到这一步了，塞塔蕾居然还是选择了逃避吗…"
                },
                {
                    "N": "_0",
                    "T": "是不是我太吓人了。"
                },
                {
                    "N": "纳西妲",
                    "T": "不，她的心理防线已经在崩溃了…"
                },
                {
                    "N": "_1005",
                    "T": "欸，她在找卫兵了！我们怎么办？"
                },
                {
                    "N": "纳西妲",
                    "T": "这里就是关键，准备附身！"
                },
                {
                    "N": "塞塔蕾",
                    "T": "…佣兵，你是「三十人团」的吧？快去帮我通报风纪官，城里的现状非常危险…"
                },
                {
                    "N": "丽玛",
                    "T": "请冷静一下，小姐，具体发生什么事了？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "城里有异教势力正在渗透，并且已经在群众中间扩散…"
                },
                {
                    "N": "丽玛",
                    "T": "异教？请问是什么样的异教？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "是赤王！许多我认识的人都忽然变成了赤王的教徒，可赤王已经死去很久了，这是不可能存在的事…"
                },
                {
                    "N": "丽玛",
                    "T": "没有不可能…塞塔蕾小姐。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "你…知道我的名字？"
                },
                {
                    "N": "丽玛",
                    "T": "赤王永生不朽，恣意妄为之人必将付出代价。"
                },
                {
                    "N": "丽玛",
                    "T": "不要再逃避了，塞塔蕾。如今你便如同身处流沙之中，即便你闭上双眼，教令院也依旧在拖着你的脚踝，使你越陷越深。"
                },
                {
                    "N": "丽玛",
                    "T": "属于你的那片沙漠可不在这里啊，赤王的子民。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "……"
                },
                {
                    "N": "塞塔蕾",
                    "T": "唉…不论今天的我逃到哪里，都是你们这些赤王的信徒呢…我倒是很熟悉这种感觉。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "我也一直在逃避我的愧疚感，比如协助贤者做的那些事情，比如无视家乡的孩子给我写的信。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "可无论怎么回避，愧疚感都会找上我，我始终摆脱不掉。"
                },
                {
                    "N": "_0",
                    "T": "你该顺从你的内心。"
                },
                {
                    "N": "_0",
                    "T": "现在回头还来得及。"
                },
                {
                    "N": "丽玛",
                    "T": "直面问题不一定会让你失去现在的研究环境，而且在痛苦中进行研究应该也不是你想要的吧？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "你为什么这么了解我，你究竟只是赤王的信徒，还是赤王本身呢？"
                },
                {
                    "N": "丽玛",
                    "T": "这并不重要，重要的是我们会惩戒教令院和贤者，纠正那些错误。"
                },
                {
                    "N": "丽玛",
                    "T": "你能提供帮助的话，或许也算是一种自我救赎了。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "我其实并不信仰神明，但我一直相信「机缘」，你们的出现对我来说，一定是摆脱现状的契机。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "请问我可以为你们做些什么呢？"
                },
                {
                    "N": "_0",
                    "T": "（太好了，终于说服她了。）"
                },
                {
                    "N": "丽玛",
                    "T": "咳咳…你现在对贤者们正在做的事有多少了解？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "我只是「梦境量产」环节的设计者之一…也就是花神诞祭时候的那件事。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "而对于「工程」的全貌我并不了解，想必只有很核心的人员才能接触那些「机密文件」…"
                },
                {
                    "N": "塞塔蕾",
                    "T": "我只是依照大贤者的要求来完成手上的工作。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "不过…倒是有一件令我比较在意的事，听说一位曾经被教令院放逐的学者回来了，而且贤者们似乎还对他有所忌惮的样子…"
                },
                {
                    "N": "_0",
                    "T": "（连贤者们都忌惮的放逐者…？）"
                },
                {
                    "N": "丽玛",
                    "T": "为了对抗教令院，我们有必要了解清楚他们具体在做些什么，你所说的「机密文件」有办法弄到手么？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "冒一些风险的话，应该有机会。毕竟我是大贤者的助理，除了当下的工程以外的事我还经常在打点。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "只是机密文件到手以后，我没办法用虚空来传输给你们。贤者们对虚空内部一向在进行着高度的监视。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "唔，这样吧，就还是用最原始的方法，明晚你们派人来教令院的门口取吧。"
                },
                {
                    "N": "丽玛",
                    "T": "教令院门口…是不是有些太张扬了？"
                },
                {
                    "N": "塞塔蕾",
                    "T": "放心，如果担心是陷阱的话，那可就多虑了。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "这样计划只是因为，如果我再溜出来的话反而更容易受到怀疑，短时间内引开卫兵完成交付应该是风险最低的。"
                },
                {
                    "N": "丽玛",
                    "T": "好的，我相信你。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "话说…如果我把这件事完成，可以算作我已经「赎罪」了么？"
                },
                {
                    "N": "丽玛",
                    "T": "这个…就要看草神的想法了。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "草神…是啊，这次陷入危险的大多是草神的子民，而且身为智慧之神，审判与引导学者们的…也是草神。"
                },
                {
                    "N": "塞塔蕾",
                    "T": "…或许我也该信仰一位神明了。"
                },
                {
                    "N": "_1005",
                    "T": "真的如纳西妲所料，塞塔蕾被我们给说服了…"
                },
                {
                    "N": "纳西妲",
                    "T": "#{NICKNAME}的「攻势」非常巧妙，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}才是功劳最大的那个。"
                },
                {
                    "N": "纳西妲",
                    "T": "既然时间已经定在明晚，那我们现在能做的也就只有祈祷塞塔蕾顺利了。"
                },
                {
                    "N": "_1005",
                    "T": "祈祷？向神明祈祷的话，你不就是护佑学者们的智慧之神了嘛！"
                },
                {
                    "N": "纳西妲",
                    "T": "我吗？不不，我一直认为护佑学者的应该是「真理」才对哦。好啦，我们明晚再在冒险家协会那边集合吧。"
                }
            ]
        ]
    },
    "301612": {
        "Desc": "等到第二天晚上（次日19-24点）",
        "Talk": [
            [
                {
                    "N": "娜比雅",
                    "T": "哈鲁特和玛鲁特对你的态度，还真是少见呢…"
                }
            ]
        ]
    },
    "301613": {
        "Desc": "与纳西妲碰头",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "凯瑟琳，我们来集合啦。哦等等，你是…你是「那个」凯瑟琳吧？"
                },
                {
                    "N": "纳西妲",
                    "T": "没错，我应该就是你想的「那个」凯瑟琳吧。"
                },
                {
                    "N": "_0",
                    "T": "直接叫纳西妲不就行了。"
                },
                {
                    "N": "_1005",
                    "T": "嘘…！我们今晚可是要秘密行动，「凯瑟琳」的身份也一定要保护好！"
                },
                {
                    "N": "纳西妲",
                    "T": "派蒙说的也很有道理，毕竟还不能完全排除今晚的「交接」是陷阱的可能性。"
                },
                {
                    "N": "纳西妲",
                    "T": "万一有意外出现，那么我的存在或许就是我们能用的唯一「底牌」。"
                },
                {
                    "N": "纳西妲",
                    "T": "毕竟教令院应该还无法确认我的意识在外部存在这件事。"
                },
                {
                    "N": "_1005",
                    "T": "嗯~嗯~！没错，就是这样！"
                },
                {
                    "N": "_0",
                    "T": "我怎么不太相信是派蒙想到的。"
                },
                {
                    "N": "_1005",
                    "T": "呃…反正就是这么回事啦，谨慎一些好，嗯嗯！"
                },
                {
                    "N": "_0",
                    "T": "说起来…"
                },
                {
                    "N": "_0",
                    "T": "你们有没有感觉哪里奇怪？"
                },
                {
                    "N": "_1005",
                    "T": "奇怪？你说哪里奇怪？"
                },
                {
                    "N": "_0",
                    "T": "附近似乎异常安静。"
                },
                {
                    "N": "_1005",
                    "T": "大半夜的，当然安静啦，你现在就开始疑神疑鬼了吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "#我觉得{NICKNAME}说得没错，的确比平时安静了。"
                },
                {
                    "N": "纳西妲",
                    "T": "仔细看的话，这附近街上的人似乎明显变少了，还不清楚是不是须弥城内的整体现象。"
                },
                {
                    "N": "_1005",
                    "T": "欸欸…真的不是巧合吗？难道塞塔蕾有什么本事，不仅把卫兵引开，还能让城里的人都早早睡觉来为我们开路？"
                },
                {
                    "N": "纳西妲",
                    "T": "我也还没想到这种违和感的来由…但事已至此，我们还是先去赴约吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，毕竟有你在，可以稍微安心一些呢。"
                }
            ]
        ]
    },
    "301614": {
        "Desc": "(test）可能加个镜头展示空旷",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（test）可考虑的对话，主要凸显环境的不对劲，整个街道都没有人"
                }
            ]
        ]
    },
    "301615": {
        "Desc": "前往教令院",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（test）到达教令院门口，开始播片，播片结束传到城外"
                }
            ]
        ]
    },
    "301616": {
        "Desc": "整理当下的情报",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "到这里应该安全了吧，呼…先喘口气。"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲她会不会有事啊，多亏了纳西妲我们才能逃出来…"
                },
                {
                    "N": "_0",
                    "T": "她可以进行意识跳跃，应该没事。"
                },
                {
                    "N": "_0",
                    "T": "我不确定…对手也很可怕。"
                },
                {
                    "N": "_1005",
                    "T": "怎么也没想到，会在这种地方遇上以前从未见过的愚人众执行官，而且还是排位很靠前的第二席。"
                },
                {
                    "N": "_1005",
                    "T": "「博士」…以前也听说过他的名字。而且塞塔蕾之前说，有位曾经被放逐的学者，如今回到了教令院…"
                },
                {
                    "N": "_1005",
                    "T": "…就连贤者们都很忌惮他，这么看来应该指的就是「博士」了吧。"
                },
                {
                    "N": "_0",
                    "T": "我们低估了这件事的规模。"
                },
                {
                    "N": "_0",
                    "T": "我们低估了这件事的复杂性。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，这么一来，情况就不止是须弥教令院在谋划什么了，而是愚人众和须弥教令院在联手做坏事吗？"
                },
                {
                    "N": "_1005",
                    "T": "可这次，愚人众究竟想要做什么呢？目标还是神之心吗？"
                },
                {
                    "N": "_0",
                    "T": "要先想办法和纳西妲汇合。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，有纳西妲的能力的话，很多事情就方便许多。"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲当时说，「我们城外见」，可我们也不能就这样干等吧？"
                },
                {
                    "N": "_0",
                    "T": "我们继续调查。"
                },
                {
                    "N": "_0",
                    "T": "我们去找其他相关人员。"
                },
                {
                    "N": "_1005",
                    "T": "欸？你是说…"
                },
                {
                    "N": "_0",
                    "T": "提纳里。"
                },
                {
                    "N": "_1005",
                    "T": "哦！对哦，我们在道成林的时候，刚好目击到贤者来邀请他参加「工程」，想必是同一件事情吧？"
                },
                {
                    "N": "_1005",
                    "T": "尽管提纳里当时断然拒绝了，但说不定会知道些什么。"
                },
                {
                    "N": "_1005",
                    "T": "那事不宜迟，我们出发去化城郭吧。"
                }
            ]
        ]
    },
    "301701": {
        "Desc": "前往化城郭",
        "Talk": [
            [
                {
                    "N": "塔什芬",
                    "T": "站住。"
                },
                {
                    "N": "塔什芬",
                    "T": "金发旅行者，还有漂浮着的小精灵，看来没错了。看看周围，你们已经中了我们的埋伏了。"
                },
                {
                    "N": "_1005",
                    "T": "你们！你们是「三十人团」的家伙吗？是来抓我们的吗？"
                },
                {
                    "N": "塔什芬",
                    "T": "「三十人团」…我们可不是那些给官方打杂，又吃力不讨好的走狗们。"
                },
                {
                    "N": "塔什芬",
                    "T": "我们可是在须弥收取最高一档佣金的精英佣兵团，这次是为了完成一位名叫「放逐者」的先生的委托。"
                },
                {
                    "N": "_1005",
                    "T": "「放逐者」…教令院的放逐者？"
                },
                {
                    "N": "_0",
                    "T": "看来是「博士」了。"
                },
                {
                    "N": "_1005",
                    "T": "可是「博士」为什么不直接派愚人众来抓我们呢？"
                },
                {
                    "N": "_0",
                    "T": "本地的佣兵团更有优势。"
                },
                {
                    "N": "_0",
                    "T": "他利用了教令院的资源吧。"
                },
                {
                    "N": "塔什芬",
                    "T": "还有功夫闲聊这些，看起来你们是真的不怕死啊。给我上！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们…我们上！"
                }
            ]
        ]
    },
    "301702": {
        "Desc": "击败埋伏的镀金旅团",
        "Talk": []
    },
    "301703": {
        "Desc": "和派蒙整理情报",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "的确有些棘手呢，这就是佣兵中的精英吗？"
                },
                {
                    "N": "_0",
                    "T": "估计不会只有这一波埋伏。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，看来我们以后也要多多提防了。"
                },
                {
                    "N": "_1005",
                    "T": "不过「博士」真的有些可怕，是算准了我们会去找提纳里吗，所以才雇人在这里设下埋伏…"
                },
                {
                    "N": "_1005",
                    "T": "和聪明人作对可真是让人头疼啊，我们继续前进吧。"
                }
            ]
        ]
    },
    "301704": {
        "Desc": "寻找提纳里",
        "Talk": [
            [
                {
                    "N": "柯莱",
                    "T": "欸，旅行者，还有派蒙？你们怎么会回来这里？"
                },
                {
                    "N": "_1005",
                    "T": "柯莱！又见面了，你还好吗？"
                },
                {
                    "N": "柯莱",
                    "T": "我…坦诚地讲，不是很好。最近我身上的魔鳞病有加速恶化的趋势，很多细碎的工作也都变得难以完成了。"
                },
                {
                    "N": "柯莱",
                    "T": "所以提纳里师父取消了我的各类巡林任务，只允许我留在这里协助组织工作。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…柯莱…"
                },
                {
                    "N": "_0",
                    "T": "看来只有根治世界树才能…"
                },
                {
                    "N": "_1005",
                    "T": "话说提纳里呢，是外出巡林了吗？我们是来找他的。"
                },
                {
                    "N": "柯莱",
                    "T": "提纳里师父吗，他最近刚刚离开了道成林，到禅那园去了。"
                },
                {
                    "N": "_1005",
                    "T": "啊？提纳里走了？可是…可是过去提纳里不是一直不愿离开道成林，连贤者的邀请都拒绝了吗？"
                },
                {
                    "N": "柯莱",
                    "T": "我也觉得奇怪…提纳里师父他一直很看重巡林官的工作，不会轻易离开，可这次却匆匆忙忙地走了。"
                },
                {
                    "N": "_1005",
                    "T": "他没说去干什么了吗？"
                },
                {
                    "N": "柯莱",
                    "T": "没有，就连他要走的消息都是留下字条通知我的，各种事务也通过排班表安排好了。"
                },
                {
                    "N": "柯莱",
                    "T": "走得这么匆忙，估计是有什么需要争分夺秒的事情吧。"
                },
                {
                    "N": "_1005",
                    "T": "你刚才说提纳里去的是禅那园，那是什么地方呀？"
                },
                {
                    "N": "柯莱",
                    "T": "提纳里师父之前在教令院的生论派进修，而禅那园则类似于生论派的研究基地，种植了各种稀有植被以供研究。"
                },
                {
                    "N": "柯莱",
                    "T": "我知道提纳里师父在成为巡林官以前，曾经有很长一段时间在禅那园专心钻研学术。"
                },
                {
                    "N": "_1005",
                    "T": "研究基地吗…提纳里到底突发奇想要搞什么研究呀…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，时间紧迫，那我们就去一趟那个禅那园找他吧。"
                },
                {
                    "N": "_0",
                    "T": "保重身体，柯莱。"
                },
                {
                    "N": "_0",
                    "T": "别太勉强自己，柯莱。"
                },
                {
                    "N": "柯莱",
                    "T": "啊…嗯，我没关系，与魔鳞病共生我已经再习惯不过了。见到提纳里师父的话，请代我向他问候。"
                },
                {
                    "N": "_1005",
                    "T": "好的~我们记住了，再见柯莱~！"
                }
            ]
        ]
    },
    "301705": {
        "Desc": "前往禅那园",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "等等，那边的是！"
                },
                {
                    "N": "_0",
                    "T": "纳西妲！"
                },
                {
                    "N": "_0",
                    "T": "凯瑟琳！"
                },
                {
                    "N": "_1005",
                    "T": "你果然没事，真是太好了！我们好担心你的…"
                },
                {
                    "N": "_0",
                    "T": "是纳西妲的意识吧？"
                },
                {
                    "N": "_0",
                    "T": "没有被「博士」动过手脚吧？"
                },
                {
                    "N": "_1005",
                    "T": "#喂，{NICKNAME}，明明是这么感动的再会，气氛都要被你给毁了！"
                },
                {
                    "N": "纳西妲",
                    "T": "派蒙，旅行者提防现在的我是非常明智的，毕竟「博士」展现出过类似操控人们意识的技术…"
                },
                {
                    "N": "纳西妲",
                    "T": "分别之后，我独自面对「博士」时发生了什么，你们也无从获知。"
                },
                {
                    "N": "纳西妲",
                    "T": "就像一场灾难般的暴雨过后，地上的积水有时也能伪装成天空一样。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…我觉得能讲出这么微妙的比喻的人，只能是真的纳西妲了。"
                },
                {
                    "N": "_0",
                    "T": "我也这么觉得。"
                },
                {
                    "N": "_0",
                    "T": "我相信你了。"
                },
                {
                    "N": "纳西妲",
                    "T": "欸？我刚才不是想博取信任，只是想要讲得更好理解…"
                },
                {
                    "N": "_1005",
                    "T": "好啦好啦，我们知道啦。纳西妲快说说，我们离开之后发生了什么吧？那些民众怎么样了？"
                },
                {
                    "N": "纳西妲",
                    "T": "你们离开的时候我正在全力修复所有民众的意识，好在「博士」所说的「将信息投放到潜意识」并非是刻写进大脑…"
                },
                {
                    "N": "纳西妲",
                    "T": "…而是类似在民众的脑海制造幻觉，以我当下的能力尚能将其解决。"
                },
                {
                    "N": "纳西妲",
                    "T": "所幸在他即将把我控制住的一刹那，我完成了民众意识的修复工作，并使用了意识跳转成功逃离。"
                },
                {
                    "N": "_1005",
                    "T": "还好还好，「博士」这一招的确很出其不意，还好有纳西妲在…"
                },
                {
                    "N": "纳西妲",
                    "T": "倒也没有那么好。"
                },
                {
                    "N": "纳西妲",
                    "T": "在修复民众意识的过程中，「博士」已经看出我的真实身份了，我们的底牌又少了一张。"
                },
                {
                    "N": "纳西妲",
                    "T": "而且…他既然有能力对虚空终端进行改造，或许「捕获」我的意识也只是时间问题。"
                },
                {
                    "N": "_1005",
                    "T": "是说让你没法再这样自由跳转意识了吗，那可怎么办…他现在在教令院，的确有可能继续对虚空动手脚…"
                },
                {
                    "N": "_0",
                    "T": "我们要抓紧时间了。"
                },
                {
                    "N": "_0",
                    "T": "这样下去我们会越来越被动。"
                },
                {
                    "N": "_1005",
                    "T": "可恶…有种被玩弄一样的感觉，真是难缠的对手…"
                },
                {
                    "N": "_1005",
                    "T": "而且据说「博士」好像单凭武力也完全能够坐稳「第二席」。"
                },
                {
                    "N": "纳西妲",
                    "T": "还不是灰心丧气的时候，想办法找找突破口吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，对了，纳西妲是怎么知道我们要来禅那园的？你是提前等在这里了吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "#是的，我能够感知到{NICKNAME}身上的元素力，循着这股力量移动的方向推断出来的。"
                },
                {
                    "N": "纳西妲",
                    "T": "你们来这里应该不是为了观光吧？找到什么线索了么？"
                },
                {
                    "N": "_1005",
                    "T": "我们是来找以前认识的一位学者，叫提纳里，记得贤者曾经主动联系过他。纳西妲也跟我们进去看看吧？"
                },
                {
                    "N": "纳西妲",
                    "T": "好吧，但愿如今的我们不会连累到他。"
                }
            ]
        ]
    },
    "301706": {
        "Desc": "进入禅那园内部",
        "Talk": [
            [
                {
                    "N": "海芭夏",
                    "T": "#{NICKNAME}？是{NICKNAME}吗！"
                },
                {
                    "N": "_1005",
                    "T": "啊！你是…海芭夏！"
                },
                {
                    "N": "_0",
                    "T": "好久不见！"
                },
                {
                    "N": "_0",
                    "T": "想不到会在这里见到你。"
                },
                {
                    "N": "海芭夏",
                    "T": "天啊，可真是令人开心，能见到你们真是太好了。"
                },
                {
                    "N": "纳西妲",
                    "T": "这位是…？"
                },
                {
                    "N": "_1005",
                    "T": "是我们在道成林时候遇见的修行学者，当时正在那什么…「林居狂语期」。"
                },
                {
                    "N": "纳西妲",
                    "T": "唔…这样吗。"
                },
                {
                    "N": "海芭夏",
                    "T": "是啊，我们可是老朋友了。正巧我来这边之后，没什么人愿意跟我讲话，你们来得正是时候。"
                },
                {
                    "N": "_1005",
                    "T": "海芭夏，你开心过头啦。话说你居然已经离开道成林了吗，不继续在森林里修行啦？"
                },
                {
                    "N": "_1005",
                    "T": "等等，不对…难道说，你已经修行结束，进入「寂静圆满期」了？"
                },
                {
                    "N": "海芭夏",
                    "T": "哼哼…你说呢？"
                },
                {
                    "N": "海芭夏",
                    "T": "我之前…已经在意识中见过神明了。"
                },
                {
                    "N": "纳西妲",
                    "T": "…嗯？"
                },
                {
                    "N": "_1005",
                    "T": "啊？真的吗！恭喜恭喜！"
                },
                {
                    "N": "_0",
                    "T": "真为你高兴。"
                },
                {
                    "N": "_0",
                    "T": "海芭夏真厉害。"
                },
                {
                    "N": "海芭夏",
                    "T": "哈哈…能跟你们分享这份崇高的喜悦，可真是让人快慰啊！"
                },
                {
                    "N": "海芭夏",
                    "T": "与神明意识相通的一刻，那简直是无与伦比的至高体验…"
                },
                {
                    "N": "_1005",
                    "T": "那么厉害…"
                },
                {
                    "N": "_0",
                    "T": "其实我们是来找提纳里的。"
                },
                {
                    "N": "_0",
                    "T": "我们还有急事，下次再聊吧。"
                },
                {
                    "N": "海芭夏",
                    "T": "这样啊…哦对了，请等一下，我可没有忘记跟你们的约定哦。"
                },
                {
                    "N": "海芭夏",
                    "T": "当时我说，等我获得了真正的智慧，也许就能帮你们解释曾经在世界树那里看到的东西。"
                },
                {
                    "N": "海芭夏",
                    "T": "而现在的我呢，不仅拥有了智慧，甚至还能帮助你们自行与神明的意识进行连接哦？"
                },
                {
                    "N": "_1005",
                    "T": "这、这也能做得到吗？"
                },
                {
                    "N": "_0",
                    "T": "你觉得可信吗，纳西妲？"
                },
                {
                    "N": "纳西妲",
                    "T": "我闻所未闻，不过…如果你想尝试，我会全力保护你的意识。"
                },
                {
                    "N": "海芭夏",
                    "T": "等一下哦，我带了些灵酚香来，这依旧是必不可少的「仪式」。"
                },
                {
                    "N": "_1005",
                    "T": "又是那种熏香吗？"
                },
                {
                    "N": "海芭夏",
                    "T": "好了，现在…握住我的手，我会帮你们建立意识连接的「通道」。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯。"
                },
                {
                    "N": "海芭夏",
                    "T": "准备好了吗？"
                },
                {
                    "N": "_1005",
                    "T": "这是…！"
                },
                {
                    "N": "_0",
                    "T": "并非是大慈树王的意识…"
                },
                {
                    "N": "_0",
                    "T": "也并非是赤王的意识…"
                },
                {
                    "N": "_1005",
                    "T": "我们看到的，是「散兵」的过去吗！？很多信息都重合上了！"
                },
                {
                    "N": "_1005",
                    "T": "可是海芭夏口中的神明又怎么跟「散兵」联系在一起的？"
                },
                {
                    "N": "海芭夏",
                    "T": "看到了吧，感受到了吧，崇高的神明，崇高的意志，崇高的情感！"
                },
                {
                    "N": "海芭夏",
                    "T": "唉…可惜啊，可惜…"
                },
                {
                    "N": "海芭夏",
                    "T": "可惜我的胸腔里跳动的，却是一颗肮脏的、人类的心…神明大人啊，可否宽恕我，可否救赎我呢…"
                },
                {
                    "N": "纳西妲",
                    "T": "看出来了吗，这可不是什么「寂静圆满期」，恐怕她是…"
                },
                {
                    "N": "_0",
                    "T": "你清醒一点，海芭夏！"
                },
                {
                    "N": "海芭夏",
                    "T": "啊…！"
                },
                {
                    "N": "海芭夏",
                    "T": "你…你为什么对我这么凶呢？为什么那些人都在躲着我呢？"
                },
                {
                    "N": "海芭夏",
                    "T": "我找到了神明的智慧啊，我应该被夸奖才对啊，我成为了那个在黑暗里探索又找到了光明的人啊！"
                },
                {
                    "N": "_1005",
                    "T": "海芭夏…"
                },
                {
                    "N": "海芭夏",
                    "T": "明明应该是这样啊…"
                },
                {
                    "N": "海芭夏",
                    "T": "…等等…"
                },
                {
                    "N": "海芭夏",
                    "T": "难道说…是我已经疯了吗？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "纳西妲",
                    "T": "等一下，周围不对劲！"
                }
            ]
        ]
    },
    "301707": {
        "Desc": "与提纳里对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…好像到这里就没有人追过来了。"
                },
                {
                    "N": "_0",
                    "T": "！！！"
                },
                {
                    "N": "_0",
                    "T": "（大口喘气）"
                },
                {
                    "N": "_1005",
                    "T": "#你还好吗，纳西妲…欸，不对！这种感觉是，{NICKNAME}你回来了吗！"
                },
                {
                    "N": "提纳里",
                    "T": "#嗯？现在又是{NICKNAME}本人了么？"
                },
                {
                    "N": "_0",
                    "T": "是我…"
                },
                {
                    "N": "_0",
                    "T": "刚才发生了什么？"
                },
                {
                    "N": "_1005",
                    "T": "之前一直是纳西妲在操控你的身体，似乎是凯瑟琳人偶被破坏之前，她将意识紧急转移到了你的身上。"
                },
                {
                    "N": "_1005",
                    "T": "然后…提纳里听到声音赶了过来，帮忙一起击败了那些佣兵，随后我们便一路逃到了这里。"
                },
                {
                    "N": "_0",
                    "T": "这次不仅仅是「意识转移」…"
                },
                {
                    "N": "_0",
                    "T": "而是「意识互换」…"
                },
                {
                    "N": "_1005",
                    "T": "啊？「互换」？难道说，你的意识也去了纳西妲的体内？"
                },
                {
                    "N": "_1005",
                    "T": "那么，纳西妲的意识呢？她现在又到哪里去了…"
                },
                {
                    "N": "提纳里",
                    "T": "意识居然可以这样随意转移，若非亲眼所见，简直难以置信…这应该还不是人类能够做到的范畴吧。"
                },
                {
                    "N": "提纳里",
                    "T": "#对了，{NICKNAME}，刚才逃走的路上，你体内的那个意识拜托我传话给你，她说——"
                },
                {
                    "N": "提纳里",
                    "T": "「『博士』已经找到了禁锢意识的方法，我无法与你同行了。」"
                },
                {
                    "N": "提纳里",
                    "T": "「但即便是没有『月亮』的夜晚，一众『星光』亦足以刺破『虚幻』与『谎言』。」"
                },
                {
                    "N": "_1005",
                    "T": "啊啊——可恶，这下子纳西妲真的彻底被禁锢在「净善宫」了啊，糟糕了。"
                },
                {
                    "N": "_1005",
                    "T": "她留下的话就只有这些了吗？好像有点不明不白的…"
                },
                {
                    "N": "_0",
                    "T": "这是我们之间才懂的「暗语」吧。"
                },
                {
                    "N": "_0",
                    "T": "不能让「博士」知道下一步行动。"
                },
                {
                    "N": "_1005",
                    "T": "啊，我懂了，「博士」已经捕捉到了纳西妲的意识，所以纳西妲说了什么都会被他知道吧，很谨慎呢。"
                },
                {
                    "N": "_1005",
                    "T": "「即便是没有『月亮』的夜晚，一众『星光』亦足以刺破『虚幻』与『谎言』。」…"
                },
                {
                    "N": "_1005",
                    "T": "我知道「月亮」、「虚幻」与「谎言」都源自花神诞祭时候的炼金占卜…"
                },
                {
                    "N": "_1005",
                    "T": "「星光」好像也是纳西妲用过的比喻？好像是跟塞塔蕾有关的…"
                },
                {
                    "N": "_0",
                    "T": "「月亮」比喻她自己。"
                },
                {
                    "N": "_0",
                    "T": "「星光」比喻沙漠子民。"
                },
                {
                    "N": "_0",
                    "T": "「虚幻与谎言」指教令院的计划。"
                },
                {
                    "N": "_1005",
                    "T": "哦哦！这么说确实是这样，看来纳西妲的意思是，要让我们去沙漠寻求帮助吧？"
                },
                {
                    "N": "_1005",
                    "T": "可是没有纳西妲在了，我们真的没问题吗…"
                },
                {
                    "N": "提纳里",
                    "T": "#派蒙刚刚提到了「净善宫」？你们口中的纳西妲，也就是之前{NICKNAME}体内的意识…莫非是草神大人？"
                },
                {
                    "N": "_1005",
                    "T": "呃…你的猜测是正确的，情况有些复杂，我们现在很难和你解释…"
                },
                {
                    "N": "提纳里",
                    "T": "没关系，学者的好奇也不是完全不讲求时宜的，至于情况的复杂程度，我刚才也看在眼里了。"
                },
                {
                    "N": "提纳里",
                    "T": "我和你们相处过一段时间，而且看起来小草神大人也站在你们一边，所以…我相信你们。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！谢谢你，提纳里。对了，我们之前就想找你问，你对贤者们正在进行的「工程」有什么了解么？"
                },
                {
                    "N": "提纳里",
                    "T": "这个嘛…我的确曾受邀去参加那项工程，但贤者们对工程的内容一直三缄其口，后来我便推脱掉了。"
                },
                {
                    "N": "提纳里",
                    "T": "我只知道，那项工程应该事关「世界树的修复」。"
                },
                {
                    "N": "_0",
                    "T": "我大概知道工程的内容了。"
                },
                {
                    "N": "_0",
                    "T": "我刚刚获得了新的情报。"
                },
                {
                    "N": "_1005",
                    "T": "欸？是和纳西妲互换意识的时候见到了什么吗？"
                },
                {
                    "N": "_0",
                    "T": "教令院…在帮助散兵「成神」。"
                },
                {
                    "N": "_1005",
                    "T": "什么！？"
                },
                {
                    "N": "提纳里",
                    "T": "…依据呢？"
                },
                {
                    "N": "_0",
                    "T": "我见到建造中的「神的半成品」。"
                },
                {
                    "N": "_0",
                    "T": "海芭夏所展示的「神明意识」。"
                },
                {
                    "N": "提纳里",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "你描述了与纳西妲互换意识的时候，你的所见…"
                },
                {
                    "N": "提纳里",
                    "T": "是吗，原来如此…怪不得海芭夏的症状与之前那些疯掉的学者有所不同，原来是接触了一个正在诞生中的新神的意识…"
                },
                {
                    "N": "_1005",
                    "T": "提纳里是因为海芭夏才离开道成林的吗？"
                },
                {
                    "N": "提纳里",
                    "T": "是的，我留意到了海芭夏的精神失常，但症状又比较特殊，所以我偷偷带她来到禅那园，寻找能让她恢复的方法。"
                },
                {
                    "N": "提纳里",
                    "T": "如果不这样做，海芭夏现在恐怕已经被风纪官们流放到沙漠中的阿如村了。"
                },
                {
                    "N": "提纳里",
                    "T": "话说回来，我原本也知道教令院一直轻视小吉祥草王…"
                },
                {
                    "N": "提纳里",
                    "T": "可的确没想到，他们会做出「创造新神」这般傲慢自大的事，没有接受他们的邀请果然是正确的。"
                },
                {
                    "N": "_0",
                    "T": "这其中也有愚人众在作祟。"
                },
                {
                    "N": "_0",
                    "T": "他们可能受到了愚人众的鼓动。"
                },
                {
                    "N": "提纳里",
                    "T": "「博士」和「散兵」…两个愚人众的执行官都在须弥吗…听起来前途堪忧呢。"
                },
                {
                    "N": "提纳里",
                    "T": "不过至少从你的描述上看，「工程」还没有彻底完工，应该还有阻止他们的余地。"
                },
                {
                    "N": "提纳里",
                    "T": "可说起来，「创造新神」与「修复世界树」之间又有什么关系呢…"
                },
                {
                    "N": "_1005",
                    "T": "是呀，感觉贤者方的目的我们至今还摸不清楚…"
                },
                {
                    "N": "_0",
                    "T": "先到沙漠去吧。"
                },
                {
                    "N": "_0",
                    "T": "不论如何也要阻止他们。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，现有的情报也整理得差不多了，还是先动身吧…提纳里呢，你准备怎么做？"
                },
                {
                    "N": "提纳里",
                    "T": "我还是打算先留在这里，海芭夏那边的情况我还想要再努力一下。"
                },
                {
                    "N": "提纳里",
                    "T": "去沙漠的话，你们可以先到喀万驿，这是通往沙漠地带最便捷的路线。"
                },
                {
                    "N": "提纳里",
                    "T": "如果还有什么我能帮上忙的，请再来这里找我，愿智慧追随你们。"
                },
                {
                    "N": "_1005",
                    "T": "好的，也希望海芭夏能够好起来，那就再见啦！"
                }
            ]
        ]
    },
    "301801": {
        "Desc": "前往喀万驿",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "终于到达喀万驿了，这附近好像还挺热闹的。"
                },
                {
                    "N": "_1005",
                    "T": "穿过前面那堵墙，就是沙漠了吗…"
                },
                {
                    "N": "_1005",
                    "T": "我记得这堵墙好像叫做「防沙壁」，是用来隔绝外面的风沙用的。这么高大的墙，应该是大慈树王的「神迹」吧？"
                },
                {
                    "N": "_0",
                    "T": "的确很宏伟…"
                },
                {
                    "N": "_0",
                    "T": "令人惊叹…"
                },
                {
                    "N": "艾尔海森",
                    "T": "…别在这里发呆，过来，跟上我。"
                },
                {
                    "N": "_1005",
                    "T": "欸…？"
                },
                {
                    "N": "_0",
                    "T": "艾尔海森！？"
                },
                {
                    "N": "_0",
                    "T": "（他是从哪里出现的…）"
                },
                {
                    "N": "艾尔海森",
                    "T": "这边。"
                }
            ]
        ]
    },
    "301802": {
        "Desc": "跟随艾尔海森",
        "Talk": []
    },
    "301803": {
        "Desc": "与艾尔海森对话",
        "Talk": [
            [
                {
                    "N": "镀金旅团成员",
                    "T": "#怎么回事！{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}到哪儿去了？"
                },
                {
                    "N": "镀金旅团成员",
                    "T": "…可恶，怎么就跟丢了呢，刚才明明还在这里…"
                },
                {
                    "N": "_1005",
                    "T": "是镀金旅团？这次又是谁的手下…原来我们被跟踪了吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "你们太大意了，那几个「尾巴」的跟踪手法很是拙劣，你们早该发现的。"
                },
                {
                    "N": "_0",
                    "T": "谢谢你，艾尔海森。"
                },
                {
                    "N": "_0",
                    "T": "多亏你帮忙。"
                },
                {
                    "N": "艾尔海森",
                    "T": "道谢就免了，我对你来我往的人情账毫无兴趣。"
                },
                {
                    "N": "艾尔海森",
                    "T": "不过是见到就顺手帮人「纠错」而已，算是在教令院养成的习惯。"
                },
                {
                    "N": "_1005",
                    "T": "没想到会在这里遇见你呀，艾尔海森，刚刚吓了我一跳呢。"
                },
                {
                    "N": "_1005",
                    "T": "记得上次在奥摩斯港跟你分别的时候，你说要回教令院一趟？等等，你不是教令院派过来抓我们的人吧？"
                },
                {
                    "N": "艾尔海森",
                    "T": "听起来你们招惹到教令院了么，呵呵，我就知道迟早会这样。"
                },
                {
                    "N": "艾尔海森",
                    "T": "如果我想抓你们，现在你们一定已经在镀金旅团手上，等着被我坐收渔利了。"
                },
                {
                    "N": "_1005",
                    "T": "呃…这倒也是。"
                },
                {
                    "N": "_0",
                    "T": "你有没有参与贤者们的「工程」？"
                },
                {
                    "N": "艾尔海森",
                    "T": "给贤者的「工程」打杂可不是我的「课题」。作为学者，我是追求「研究自主性」的那一派。"
                },
                {
                    "N": "艾尔海森",
                    "T": "比起贤者，最近我还是对你更感兴趣一些。"
                },
                {
                    "N": "_0",
                    "T": "你是刻意来找我的么？"
                },
                {
                    "N": "艾尔海森",
                    "T": "倒也不是。其实…我依旧在追查神明罐装知识，可惜遇到了瓶颈。"
                },
                {
                    "N": "艾尔海森",
                    "T": "都说神明罐装知识是从沙漠地带流入奥摩斯港的，想要进一步探查，就不能放过源头。"
                },
                {
                    "N": "艾尔海森",
                    "T": "至于对你的兴趣，则是因为…"
                },
                {
                    "N": "艾尔海森",
                    "T": "当初，「阿赫玛尔之眼」的头目在你面前使用神明罐装知识，你看到他的状态，表情复杂，又思考了很久…"
                },
                {
                    "N": "艾尔海森",
                    "T": "我认为，你也隐藏了某些情报。能说说看么？"
                },
                {
                    "N": "_0",
                    "T": "（ 是因为那时我又听到了那句「世界…遗忘我…」吧。）"
                },
                {
                    "N": "_1005",
                    "T": "艾尔海森你也太敏锐了吧，这种细节你居然记到现在…"
                },
                {
                    "N": "_0",
                    "T": "情况有些复杂。"
                },
                {
                    "N": "_0",
                    "T": "现在还不是说的时候。"
                },
                {
                    "N": "艾尔海森",
                    "T": "这样吗…嗯，毕竟我是教令院的人，从立场上看，对我有所保留的确是明智之举。"
                },
                {
                    "N": "艾尔海森",
                    "T": "不过至少也证明，你确实知道些什么，对吗？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "没关系，比起直接从你这里获知答案，我更倾向于自行调查。说起来，你们也想去沙漠里？"
                },
                {
                    "N": "_1005",
                    "T": "是的，跟你一样，不过暂时也没有什么具体的目标…"
                },
                {
                    "N": "艾尔海森",
                    "T": "那就先去阿如村吧，那边算是沙漠中最大的聚落了，情报和资源都相对多一些。如何，一起么？"
                },
                {
                    "N": "_0",
                    "T": "听你的。"
                },
                {
                    "N": "_0",
                    "T": "那就一起去吧。"
                },
                {
                    "N": "_1005",
                    "T": "多了个熟人作为旅伴总归是好事呢，我们走吧！"
                }
            ]
        ]
    },
    "301804": {
        "Desc": "前往阿如村",
        "Talk": [
            [
                {
                    "N": "艾尔海森",
                    "T": "前面就是沙漠子民的避风港——阿如村。"
                },
                {
                    "N": "_1005",
                    "T": "这里的地形很奇特呢，好像是个很有趣的地方，我们快过去看看吧！"
                },
                {
                    "N": "艾尔海森",
                    "T": "如果我没记错，以往在教令院，你我并没多少交集。偶尔一次见面，值得你如此激动吗？「大风纪官」阁下？"
                },
                {
                    "N": "赛诺",
                    "T": "能侥幸躲过那一枪，不代表你逃得过「审判」，艾尔海森。"
                },
                {
                    "N": "艾尔海森",
                    "T": "「审判」？凭你刚才的行为…那到底是「审判」还是「肃清」？"
                },
                {
                    "N": "赛诺",
                    "T": "我并未全力以赴，否则，这位旅行者可挡不住我。"
                },
                {
                    "N": "赛诺",
                    "T": "看似刺杀，实际是为了确保目标失去反抗或逃跑的能力而已。你应该清楚，这是风纪官一贯的行事风格。"
                },
                {
                    "N": "艾尔海森",
                    "T": "只是你个人的风格而已吧。"
                },
                {
                    "N": "_1005",
                    "T": "他…他是谁啊，艾尔海森，你说他是「大风纪官」？"
                },
                {
                    "N": "艾尔海森",
                    "T": "嗯，教令院那些风纪官的长官，大风纪官赛诺。对「学术犯罪」圈来说，他是令人闻风丧胆的追猎者。"
                },
                {
                    "N": "赛诺",
                    "T": "你们似乎很信任艾尔海森，甚至为他出手阻拦我…"
                },
                {
                    "N": "赛诺",
                    "T": "假如我是你们，绝不会站在他那边。他说的任何一个字，我都不会相信。"
                },
                {
                    "N": "赛诺",
                    "T": "这位书记官是我「追猎」已久的目标。请你们认清立场，再来搅局，你们也会有麻烦。"
                },
                {
                    "N": "_0",
                    "T": "我没有那么信任他。"
                },
                {
                    "N": "_1005",
                    "T": "艾尔海森究竟做了什么呀？他好像没有你讲的那么坏吧？"
                },
                {
                    "N": "赛诺",
                    "T": "我不想多费口舌。艾尔海森，刚才过招的时候我已经注意到了…"
                },
                {
                    "N": "赛诺",
                    "T": "把你身上藏的「神明罐装知识」拿出来吧。还是说，需要我亲自动手？"
                },
                {
                    "N": "艾尔海森",
                    "T": "…哈。"
                },
                {
                    "N": "艾尔海森",
                    "T": "不愧是风纪官，嗅觉果然灵敏。"
                },
                {
                    "N": "_1005",
                    "T": "这个神明罐装知识是？！我记得在奥摩斯港的时候，应该落在风纪官手里了呀？"
                },
                {
                    "N": "_0",
                    "T": "看来你的确对我们撒了谎。"
                },
                {
                    "N": "艾尔海森",
                    "T": "难怪你说话这么有底气，赛诺。不过我很好奇，这东西在你眼里又意味着什么？"
                },
                {
                    "N": "艾尔海森",
                    "T": "另外，你身为教令院大风纪官，居然只身一人来到沙漠…"
                },
                {
                    "N": "艾尔海森",
                    "T": "据我所知，其他风纪官都在谈论你赛诺失踪的事…"
                },
                {
                    "N": "艾尔海森",
                    "T": "看来，你是在执行什么见不得人的任务？"
                },
                {
                    "N": "艾尔海森",
                    "T": "如果这个任务的目标是我，那你完全可以动用你的权力和资源，在教令院中就将我「裁决」，不是么？"
                },
                {
                    "N": "_0",
                    "T": "难道是贤者安排的任务？"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "赛诺",
                    "T": "你果然不好对付。"
                },
                {
                    "N": "_1005",
                    "T": "#你们两个…{NICKNAME}，这么看起来，他们两个都没法相信呀…我们现在怎么办？"
                },
                {
                    "N": "迪希雅",
                    "T": "咳咳…可真是气势汹汹啊，两位。"
                },
                {
                    "N": "_1005",
                    "T": "欸、欸！？迪希雅，你怎么在这儿！"
                },
                {
                    "N": "_1005",
                    "T": "#太好了，{NICKNAME}，可以信任的人终于来了。"
                },
                {
                    "N": "_1005",
                    "T": "迪希雅，快帮帮忙，不然这两个人又要打起来了…"
                },
                {
                    "N": "迪希雅",
                    "T": "啊，是啊，两个「教令院的大人物」又要打起来了，可真是不得了。"
                },
                {
                    "N": "迪希雅",
                    "T": "揣着那些自以为是的大道理，满嘴都是教令院那些空虚的规则和道义…"
                },
                {
                    "N": "迪希雅",
                    "T": "你们居然胆敢把无聊的纷争带进阿如村这片净土…"
                },
                {
                    "N": "迪希雅",
                    "T": "看来必须要有人把你们揍趴下，好好认识认识脚下的土地才行了！"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "这两个人都不敢被迪希雅分心…"
                },
                {
                    "N": "_0",
                    "T": "这两个人都在找机会下手…"
                },
                {
                    "N": "迪希雅",
                    "T": "喂喂，你们…到底听没听到我说的话啊！！"
                },
                {
                    "N": "风声",
                    "T": "「呼——————」"
                },
                {
                    "N": "_1005",
                    "T": "哇——怎么回事！好大的风——是沙尘暴吗！？要被吹飞了！"
                },
                {
                    "N": "迪希雅",
                    "T": "嘁…又是沙尘暴，最近怎么回事…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "喂——那边的人，这里这里！快来这边躲躲！"
                },
                {
                    "N": "_1005",
                    "T": "#有人在喊我们，{NICKNAME}，风实在太大了，我们快过去吧！"
                },
                {
                    "N": "迪希雅",
                    "T": "好像是坎蒂丝的声音…"
                },
                {
                    "N": "迪希雅",
                    "T": "…喂，你们两个，教令院的人是脑袋都不好使么？快走啊！"
                },
                {
                    "N": "艾尔海森",
                    "T": "别大喊大叫了。"
                },
                {
                    "N": "赛诺",
                    "T": "…哼。"
                },
                {
                    "N": "_0",
                    "T": "但也不会袖手旁观。"
                },
                {
                    "N": "赛诺",
                    "T": ""
                }
            ]
        ]
    },
    "301805": {
        "Desc": "与众人交换情报",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "迪希雅",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "气氛…气氛好尴尬呀…"
                },
                {
                    "N": "_1005",
                    "T": "刚才差一点点就要打起来的三个人，不得不在这么小的空间里面对面…"
                },
                {
                    "N": "_1005",
                    "T": "呃…空气…好沉重，我感觉我快要飞不起来了…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "真是不好意思，几位。这边是我们阿如村村长的家里，在沙尘暴过去之前，只能请几位在这里将就一下了。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "自我介绍一下，我叫坎蒂丝，是阿如村的护卫。"
                },
                {
                    "N": "_1005",
                    "T": "啊，可算有救星来了…！"
                },
                {
                    "N": "_1005",
                    "T": "我叫派蒙！很高兴认识你，嘿嘿…刚才多亏了你把我们带到这里，谢谢你坎蒂丝！"
                },
                {
                    "N": "_0",
                    "T": "非常感谢。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "呵呵，天灾当前，互帮互助是理所应当的，不必这么客气。"
                },
                {
                    "N": "_1005",
                    "T": "哇…这个姐姐可真是个温柔的好人呢，跟那边几个可不一样…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "好了，以上是寒暄，那么接下来的时间…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "身为护卫，其实在沙尘暴到来之前，我一直在远处观察几位的冲突，确保不会波及到村民。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "而现在，既然几位已经身在阿如村内，排除隐患更是我的职责。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "还请你们开诚布公地好好谈谈吧，努力消除彼此之间的敌意…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "在这个屋檐下，如果谁再敢冒头的话…就该换那些沙尘暴中的野兽来招待你们了。"
                },
                {
                    "N": "_1005",
                    "T": "我…我收回刚才的评价…"
                },
                {
                    "N": "迪希雅",
                    "T": "啧…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "…你也不例外哦，迪希雅小姐。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "答复呢？"
                },
                {
                    "N": "迪希雅",
                    "T": "唉…明白啦明白啦，坎蒂丝。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "呵呵，不错不错，那由谁先开始聊聊呢？"
                },
                {
                    "N": "迪希雅",
                    "T": "我也算个调停人，只不过…呃，激进了点，还是让教令院的两个先说吧。"
                },
                {
                    "N": "_1005",
                    "T": "你那也叫调停吗…"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "赛诺",
                    "T": "…我没有必须隐瞒的事，说出来也没什么。"
                },
                {
                    "N": "赛诺",
                    "T": "艾尔海森说，教令院的风纪官们都不知道我去了哪里，可那并不是因为我在执行什么「见不得人的任务」。"
                },
                {
                    "N": "赛诺",
                    "T": "…是我选择了「自我放逐」。"
                },
                {
                    "N": "_1005",
                    "T": "「自我放逐」？"
                },
                {
                    "N": "赛诺",
                    "T": "一段时间之前，我查到教令院记录研究工程企划与执行的档案中留有空白。那些数据，明显与现实进度对不上。"
                },
                {
                    "N": "赛诺",
                    "T": "作为大风纪官，我有责任也有权力提出核对。可没想到，对那部分内容负责的…竟是大贤者阿扎尔本人。"
                },
                {
                    "N": "赛诺",
                    "T": "提交核对申请之前，我私下进行了许多调查。但不论是线索还是可作为物证的一切东西，都精妙地避过了我的视线。"
                },
                {
                    "N": "赛诺",
                    "T": "我逐渐意识到…他们从一开始就在提防我。"
                },
                {
                    "N": "赛诺",
                    "T": "不出所料，申请提交后，大贤者驳回了我的核对请求。甚至还对我说——"
                },
                {
                    "N": "赛诺",
                    "T": "「大风纪官的权力本就由贤者赋予，你无权审判我们。」"
                },
                {
                    "N": "艾尔海森",
                    "T": "也就是说，果然有猫腻。"
                },
                {
                    "N": "赛诺",
                    "T": "那时我意识到，在大贤者眼中，风纪官不过是贤者们统御「知识」的工具而已。"
                },
                {
                    "N": "赛诺",
                    "T": "风纪官最初的誓言，迄今为止坚守的原则，在当下的教令院里显得毫无意义。"
                },
                {
                    "N": "_0",
                    "T": "所以你就「流放」了自己？"
                },
                {
                    "N": "赛诺",
                    "T": "赶在贤者们针对我采取措施之前借此为由逃离教令院，是我认为最明智的做法。这样一来，我也可以脱离他们的视野。"
                },
                {
                    "N": "赛诺",
                    "T": "…我绝不会放弃调查这件事。不需要他人赋予我权力，我会以自己的名义去审判。"
                },
                {
                    "N": "_1005",
                    "T": "赛诺…好像跟我们的立场是相同的，都在调查教令院的贤者欸。"
                },
                {
                    "N": "_1005",
                    "T": "而且，他现在也已经不是「大风纪官」了呢，一下子变得不那么吓人了。"
                },
                {
                    "N": "_0",
                    "T": "（还不能完全相信…）"
                },
                {
                    "N": "_0",
                    "T": "（万一只是编造的故事…）"
                },
                {
                    "N": "_1005",
                    "T": "那既然如此，赛诺之前为什么会把艾尔海森当做目标呢？难道说…"
                },
                {
                    "N": "赛诺",
                    "T": "因为，我在教令院调查期间，曾撞见艾尔海森与贤者面谈。"
                },
                {
                    "N": "赛诺",
                    "T": "贤者当时说过，要你去调查一位金发旅行者…对吧，艾尔海森？"
                },
                {
                    "N": "_1005",
                    "T": "欸？！"
                },
                {
                    "N": "赛诺",
                    "T": "而这项任务，同样没有任何档案记录，再加上你与「神明罐装知识」的关联…现在，该你解释了。"
                },
                {
                    "N": "_0",
                    "T": "艾尔海森居然从一开始就…"
                },
                {
                    "N": "_0",
                    "T": "贤者们居然早就在提防我…"
                },
                {
                    "N": "艾尔海森",
                    "T": "这一点我可以承认。我的确接到了调查这位旅行者的任务。"
                },
                {
                    "N": "_1005",
                    "T": "艾尔海森，你…！"
                },
                {
                    "N": "艾尔海森",
                    "T": "毕竟，那项任务回报惊人，没有哪个学者可以拒绝。贤者说：「完成后，我可以让你见识一下神明的知识」。"
                },
                {
                    "N": "赛诺",
                    "T": "的确是充满诱惑力的条件。"
                },
                {
                    "N": "艾尔海森",
                    "T": "只可惜，教令院的人并不了解我。"
                },
                {
                    "N": "艾尔海森",
                    "T": "大贤者的话透露了一条重要信息，那就是「神明知识」确实存在。只要知道这一点，对我来说就足够了。"
                },
                {
                    "N": "艾尔海森",
                    "T": "贤者在我眼里不那么值得信任。想一想，他们竟会如此轻易地将「神明知识」作为奖励许诺给他人…多少有些奇怪吧？"
                },
                {
                    "N": "艾尔海森",
                    "T": "所以，我顺着「神明罐装知识」这一线索自行展开调查，最后发现，好在我这么做了，也好在我没有信任教令院。"
                },
                {
                    "N": "艾尔海森",
                    "T": "若非留有戒心，我很可能已经跟「阿赫玛尔之眼」的老大一样，连保持清醒与人交流都做不到了。"
                },
                {
                    "N": "赛诺",
                    "T": "你的意思是，贤者们原本打算用那些会让普通人陷入疯癫的知识处理掉你？"
                },
                {
                    "N": "_0",
                    "T": "那时你我的相遇又是怎么回事？"
                },
                {
                    "N": "_0",
                    "T": "一起行动只是为了调查我么？"
                },
                {
                    "N": "艾尔海森",
                    "T": "我本来已经将调查任务抛在了脑后，只是敷衍教令院说「可以在奥摩斯港等待旅行者出现」。"
                },
                {
                    "N": "艾尔海森",
                    "T": "可没想到，追查神明罐装知识途中，居然偶遇了这位原本的目标。"
                },
                {
                    "N": "赛诺",
                    "T": "犯罪者最常挂在嘴边的说辞就是「巧合」。"
                },
                {
                    "N": "艾尔海森",
                    "T": "#即使与{NICKNAME}偶然相遇，我也没有任何要给教令院帮忙的意思。你应该还记得…"
                },
                {
                    "N": "艾尔海森",
                    "T": "当初我选择离开那间饭店，是你们自己主动追上来的。"
                },
                {
                    "N": "_0",
                    "T": "这么说来的确如此…"
                },
                {
                    "N": "_0",
                    "T": "只是这样就能证明吗…"
                },
                {
                    "N": "_1005",
                    "T": "也是哦，而且艾尔海森还在喀万驿救过我们一次，或许真的像他说的那样？"
                },
                {
                    "N": "艾尔海森",
                    "T": "假如你介意，我可以道歉。"
                },
                {
                    "N": "艾尔海森",
                    "T": "瞒着你们拿走神明罐装知识，是因为我主观判断它的存在过于危险。在研究清楚之前，最好别让其他人接触它。"
                },
                {
                    "N": "艾尔海森",
                    "T": "毕竟，好奇心往往是这个国家最危险的东西。"
                },
                {
                    "N": "赛诺",
                    "T": "艾尔海森书记官，你应该很清楚好奇心也会让你落入嫌疑和危险。"
                },
                {
                    "N": "赛诺",
                    "T": "回答我的问题：贤者究竟有没有向你透露他们的计划？"
                },
                {
                    "N": "艾尔海森",
                    "T": "我说得不够清楚吗？如今你我都是教令院重点提防的对象，你觉得呢？"
                },
                {
                    "N": "赛诺",
                    "T": "…好吧。我暂时不会把你当作敌人，但你的嫌疑并未洗清。"
                },
                {
                    "N": "艾尔海森",
                    "T": "请便。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "嗯~嗯~很高兴看到二位消除误会，不错不错。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "那么你呢，迪希雅，该轮到你了吧？"
                },
                {
                    "N": "迪希雅",
                    "T": "啊，不好意思，男孩子们说的话太无聊，害我走神了。"
                },
                {
                    "N": "迪希雅",
                    "T": "#那个…我就很简单啦，呼玛伊家的大小姐迪娜泽黛，{NICKNAME}{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}们认识的，最近一直在家养病…"
                },
                {
                    "N": "迪希雅",
                    "T": "我没什么事就回来阿如村转转而已。原本想着可以和坎蒂丝你们来个令人激动的再会…"
                },
                {
                    "N": "迪希雅",
                    "T": "结果却只看到这两个莫名其妙的人在莫名其妙地吵架，不知为何气不打一处来，于是就…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "仅仅是这样吗…好吧，很有你的风格。那么，欢迎回来~迪希雅！"
                },
                {
                    "N": "迪希雅",
                    "T": "这才像话嘛！我可想死你们了，坎蒂丝…"
                },
                {
                    "N": "兽境猎犬",
                    "T": "「吼————！！！」"
                },
                {
                    "N": "_1005",
                    "T": "哇呀！刚刚那是什么声音？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "没事没事，既然几位已经不再互相敌视了，就请多在这里歇息一阵吧，我去外面把那些沙尘暴中的野兽「清理」一下…"
                },
                {
                    "N": "_1005",
                    "T": "是在沙尘暴中出没的野兽吗…你、你一个人真的没关系吗？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "沙尘暴环境下的作战，只有近些年在本地经受过训练的人才能掌控，不用麻烦你们了。"
                },
                {
                    "N": "迪希雅",
                    "T": "是啊，放心交给坎蒂丝吧，她可强得很呢。"
                },
                {
                    "N": "???",
                    "T": "一段时间以后，外面的风声逐渐停了下来。"
                },
                {
                    "N": "_1005",
                    "T": "风好像停了，沙尘暴应该过去了吧？"
                },
                {
                    "N": "_1005",
                    "T": "坎蒂丝一直没有回来，真的没关系吗？我们要不还是出去看看吧？"
                },
                {
                    "N": "迪希雅",
                    "T": "你这么说，我都好像有点担心了…走吧走吧，反正这里早就待够了，这两个人也一直不说话…"
                }
            ]
        ]
    },
    "301806": {
        "Desc": "到阿如村村长家外面查看情况",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇…坎蒂丝还在打吗？你是和这些魔兽一直打到现在？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "是啊，来了一批又一批，已经数不清有多少只了，不知不觉就连沙尘暴都停了呢。"
                },
                {
                    "N": "_0",
                    "T": "不仅战斗力很强…"
                },
                {
                    "N": "_0",
                    "T": "坎蒂丝的持久力也…"
                },
                {
                    "N": "_1005",
                    "T": "欸，真的又出现了！"
                },
                {
                    "N": "迪希雅",
                    "T": "这回就交给我们吧，之前没有架可以打，现在拿它们出出气总行吧？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "呵呵，我也好久没有见识「炽鬃之狮」的武艺了，那就拜托了。"
                },
                {
                    "N": "迪希雅",
                    "T": "#好好看着吧，{NICKNAME}，我们上！"
                }
            ]
        ]
    },
    "301807": {
        "Desc": "打败来袭的魔物",
        "Talk": []
    },
    "301808": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "魔兽没有再出现了，刚才那终于是最后一批了吧？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "刚才算是沙尘暴的余波吧，暂时应该不会再有了。"
                },
                {
                    "N": "安普叔",
                    "T": "真是辛苦几位了，刚才的沙尘暴里没有人受伤吧？"
                },
                {
                    "N": "_1005",
                    "T": "欸，这位是…"
                },
                {
                    "N": "安普叔",
                    "T": "不好意思，呵呵，我刚才忙着在照顾村子里的老人和孩子，还没顾得上跟几位客人打招呼。"
                },
                {
                    "N": "安普叔",
                    "T": "我是阿如村的村长，一般他们都叫我安普叔。"
                },
                {
                    "N": "_0",
                    "T": "幸会。"
                },
                {
                    "N": "_0",
                    "T": "给你们添麻烦了。"
                },
                {
                    "N": "赛诺",
                    "T": "村长先生，我本来也是沙漠出身，只是很久没有回到这里。请问…这样的沙尘暴现在很普遍么？"
                },
                {
                    "N": "安普叔",
                    "T": "不能说一直很普遍，只是最近一段时间越来越严重，也越来越频繁了。"
                },
                {
                    "N": "安普叔",
                    "T": "除了沙尘暴，偶尔还会出现地震…这些反常的自然现象，听之前在村里暂住的调查员说，是跟世界树枯萎有关的。"
                },
                {
                    "N": "_1005",
                    "T": "又是世界树枯萎引起的吗…"
                },
                {
                    "N": "_1005",
                    "T": "是不是可以理解成，世界树的枯萎在森林那边会产生「死域」，而在沙漠这里就表现为沙尘暴和地震？"
                },
                {
                    "N": "艾尔海森",
                    "T": "自然界的一切都与世界树有着千丝万缕的联系，这些「局部症状」确实能反映世界树的状态。"
                },
                {
                    "N": "迪希雅",
                    "T": "唉，阿如村的大家可要多多当心啊。"
                },
                {
                    "N": "迪希雅",
                    "T": "欸，说起来，这次我回来怎么一个「守村人」都没有看到？"
                },
                {
                    "N": "_1005",
                    "T": "「守村人」？那是什么人，不是像坎蒂丝这样的护卫吗？"
                },
                {
                    "N": "赛诺",
                    "T": "…你的好奇心真重。阿如村村民把那些从教令院流放至此的「疯学者」称为「守村人」。"
                },
                {
                    "N": "赛诺",
                    "T": "他们大多是在道成林修行后，变得精神失常的学者。"
                },
                {
                    "N": "赛诺",
                    "T": "教令院认为他们癫狂的话语可能会对其他学者的精神产生影响，所以将他们流放到沙漠中…但在我看来，这都是无稽之谈。"
                },
                {
                    "N": "_0",
                    "T": "提纳里也曾经说过…"
                },
                {
                    "N": "_0",
                    "T": "海芭夏也险些被流放到沙漠。"
                },
                {
                    "N": "安普叔",
                    "T": "唉，这也正是我们最近在调查的事，村里所有的守村人都一个个莫名其妙失踪了…"
                },
                {
                    "N": "安普叔",
                    "T": "可是村中没有任何人目击过他们是如何离开的…如果几位还要在附近逗留几日的话，希望你们也能帮忙留意一下。"
                },
                {
                    "N": "赛诺",
                    "T": "…我和那些人曾有接触，会想办法查清他们的事。"
                },
                {
                    "N": "艾尔海森",
                    "T": "执行流放命令的好像就是风纪官吧。心怀愧疚，所以卸下担子以后想做点什么来赎罪？你的心态很有意思。"
                },
                {
                    "N": "赛诺",
                    "T": "…挖苦对我没用。如果你有问题，不论出于何种身份，我都会解决你。"
                },
                {
                    "N": "安普叔",
                    "T": "是「前大风纪官」大人吗？调查这种事应该很拿手吧，那就拜托了。"
                },
                {
                    "N": "_0",
                    "T": "我也帮忙。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}是因为刚才想到海芭夏了吗…疯掉的学者们已经够可怜了，我们去帮忙把他们找回来吧。"
                },
                {
                    "N": "_1005",
                    "T": "不过…喂，跟这个赛诺一起行动，真的没关系吗？你好像还不是很信任他。"
                },
                {
                    "N": "_0",
                    "T": "所以这是个观察的好机会。"
                },
                {
                    "N": "_0",
                    "T": "有迪希雅她们在，没关系。"
                },
                {
                    "N": "赛诺",
                    "T": "多些帮手是好事，你们应该能比我以前的某些下属做得更好。"
                },
                {
                    "N": "赛诺",
                    "T": "先找个地方，交换一下情报。"
                }
            ]
        ]
    },
    "301809": {
        "Desc": "换个地方，与赛诺交换情报",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "虽然已经「自我放逐」，我却依然做着和以前类似的事…"
                },
                {
                    "N": "赛诺",
                    "T": "正式开始调查前，你还有什么想问的？"
                },
                {
                    "N": "_0",
                    "T": "为什么会把疯学者称为守村人？"
                },
                {
                    "N": "赛诺",
                    "T": "这个说法源自一场意外，我也是从一位曾经的部下那里听来的。"
                },
                {
                    "N": "赛诺",
                    "T": "阿如村从很久以前就一直是教令院用来流放精神失常的学者的地方。这个村子里，有种神奇的现象…"
                },
                {
                    "N": "赛诺",
                    "T": "疯学者刚到阿如村时都和之前一样，疯疯癫癫，胡言乱语。但只要在这里待上一阵子，就会平静下来。"
                },
                {
                    "N": "赛诺",
                    "T": "一开始，阿如村的人们对接收疯学者一事多有不满。但后来的一天晚上，意外发生了。"
                },
                {
                    "N": "赛诺",
                    "T": "那晚，阿如村发生了比以往更严重的地震。眼看房屋就要倒塌，前任村长正准备带领大家逃难…"
                },
                {
                    "N": "赛诺",
                    "T": "这时，他发现一个疯学者蹲在角落里，用双手抚摸大地。他身上透出淡淡的绿色光芒，在夜晚显得格外神圣。"
                },
                {
                    "N": "赛诺",
                    "T": "无论当晚地震有多厉害，所有房屋都像是长在了地面上一样，没有任何一间倒塌，也没有出现任何伤亡。"
                },
                {
                    "N": "赛诺",
                    "T": "从此以后，阿如村的人们非常善待那些疯学者，并开始称呼他们为「守村人」。"
                },
                {
                    "N": "_1005",
                    "T": "#淡淡的绿色光芒…疯学者守护了阿如村…{NICKNAME}你怎么看？"
                },
                {
                    "N": "_0",
                    "T": "很有可能是纳西妲的力量。"
                },
                {
                    "N": "_0",
                    "T": "应该只有她才能做到…"
                },
                {
                    "N": "_1005",
                    "T": "我也这么觉得！话说赛诺知不知道，那些疯掉的学者们在阿如村有没有佩戴虚空终端呀？"
                },
                {
                    "N": "赛诺",
                    "T": "理论上还戴着，便于教令院监视他们。虽说，虚空主机已经不会和他们发生任何互动了。"
                },
                {
                    "N": "_1005",
                    "T": "果然！那就说得通了！还有那些学者从疯疯癫癫变得平静，应该也是纳西妲安抚了他们吧…"
                },
                {
                    "N": "赛诺",
                    "T": "…一个故事就能让你们得出结论，看来你们掌握了很多我不知道的情报。"
                },
                {
                    "N": "赛诺",
                    "T": "所以，你们从中听出了什么？"
                },
                {
                    "N": "_0",
                    "T": "疯学者的力量应该来自小吉祥草王。"
                },
                {
                    "N": "_0",
                    "T": "真正守护了村子的是小吉祥草王。"
                },
                {
                    "N": "赛诺",
                    "T": "你们说…小吉祥草王？"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "怎么啦，你不相信吗？肯定是小吉祥草王通过虚空，将力量留在疯学者身上的呀…"
                },
                {
                    "N": "赛诺",
                    "T": "不，比起相不相信，你们的思路令人惊奇…"
                },
                {
                    "N": "赛诺",
                    "T": "小吉祥草王…现任草神，居然还活跃在须弥？"
                },
                {
                    "N": "赛诺",
                    "T": "教令院向来更重视死去的大慈树王。他们几乎完全忽略小吉祥草王，我也一直在观念上受他们影响。"
                },
                {
                    "N": "赛诺",
                    "T": "而且，我自己从未听说过有关小吉祥草王的任何事迹…她就像一个「不存在的神」。"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲才不是「不存在的神」！她是一个…怎么说呢…又善良，又有智慧，只是偶尔说话有点奇怪的「好神」！"
                },
                {
                    "N": "_0",
                    "T": "不久前她还救了我一次。"
                },
                {
                    "N": "_0",
                    "T": "不久前我和她一起拯救过须弥城。"
                },
                {
                    "N": "赛诺",
                    "T": "…我常年审讯犯人，能分辨一个人是否在撒谎。"
                },
                {
                    "N": "_1005",
                    "T": "那你应该知道我们说的都是实话！"
                },
                {
                    "N": "赛诺",
                    "T": "这份眼神，不像说谎者。看来，你们真的与小吉祥草王有过接触。"
                },
                {
                    "N": "赛诺",
                    "T": "…怎么会这样？"
                },
                {
                    "N": "赛诺",
                    "T": "原来，神明一直都在我们身边…"
                },
                {
                    "N": "_1005",
                    "T": "好，接下来我们也该大展身手开始调查了！"
                },
                {
                    "N": "_0",
                    "T": "没错！"
                },
                {
                    "N": "_1005",
                    "T": "话是这么说，但从哪入手好呢…唔，唔…要不然，我们挨家挨户打听吧？"
                },
                {
                    "N": "伊萨克",
                    "T": "请问，你们是来帮我找爷爷的吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？你又是谁呀？"
                },
                {
                    "N": "赛诺",
                    "T": "打扮、口音…你是本地人。"
                },
                {
                    "N": "伊萨克",
                    "T": "我、我叫伊萨克…你们要帮我找爷爷，对不对？"
                },
                {
                    "N": "赛诺",
                    "T": "你爷爷难道是疯学者？"
                },
                {
                    "N": "伊萨克",
                    "T": "不要那样叫他！爷爷就是爷爷，为什么要用这种名字称呼他…他又不是什么坏人。"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "赛诺",
                    "T": "你口中的爷爷不是本地人，而你是这里的孩子。为什么要称呼对方为「爷爷」？"
                },
                {
                    "N": "伊萨克",
                    "T": "爷爷就是爷爷啊，他是我的家人。"
                },
                {
                    "N": "伊萨克",
                    "T": "刚才你们跟村长爷爷说的话我都听到了，求求你们带上我吧！我想一起去找爷爷，我会帮忙，绝对不拖你们后腿！"
                },
                {
                    "N": "赛诺",
                    "T": "原来，你就是刚才在村长家附近偷听我们谈话的那个人。"
                },
                {
                    "N": "赛诺",
                    "T": "刚才我本想外出处理窃听者，但隐约感觉到对方似乎没有敌意…"
                },
                {
                    "N": "_1005",
                    "T": "好可怕，这就是风纪官的嗅觉吗…赛诺，对方还是小孩子啦！他就只是想找爷爷而已，我们帮帮他吧！"
                },
                {
                    "N": "伊萨克",
                    "T": "我没有撒谎！是因为想知道爷爷在哪才去偷听的，对不起…你们不相信我的话，可以问坎蒂丝姐姐。"
                },
                {
                    "N": "_0",
                    "T": "赛诺，拜托了。"
                },
                {
                    "N": "赛诺",
                    "T": "…好吧。先去找坎蒂丝确认情况。"
                }
            ]
        ]
    },
    "301810": {
        "Desc": "与坎蒂丝对话",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "靠近屋子前，赛诺让伊萨克先到附近等候。"
                },
                {
                    "N": "_1005",
                    "T": "赛诺，还真是谨慎啊…这就是风纪官吗…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "几位，这么快就回来了。"
                },
                {
                    "N": "赛诺",
                    "T": "有些事想找你确认。你认识一个叫伊萨克的孩子吗？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "呵呵，他果然去找你们了吗。"
                },
                {
                    "N": "_1005",
                    "T": "咦？你也知道这件事？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "那孩子很小心，但我还是感觉到他就蹲在窗外偷听。这孩子确实是急着找回爷爷。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "伊萨克的父母都是镀金旅团的成员，进城之后几乎没有回过村子，他是被爷爷抚养长大的。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "但很遗憾，没过几年，他的爷爷就去世了…那时他还很小，阿如村的居民轮番接济，才让他顺利活了下来。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "后来，有一位年迈的疯学者来到这里。伊萨克觉得那位学者长得像极了他的爷爷，经常跑去偷看。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "可他的模样疯疯癫癫，总是说些含混不清的话…伊萨克有些害怕，嘴上虽然管学者叫「爷爷」，却不敢贸然靠近。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "夏季的某个夜晚，一直嘀嘀咕咕，动作夸张的「爷爷」忽然安静了下来，甚至发现了躲藏在远处的伊萨克。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "「爷爷」走到伊萨克身旁抚摸他的脑袋，还带他到村口，教他一颗一颗辨认天上的星星，陪伴他，直到他睡着。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "第二天一早，睡醒的伊萨克想去找「爷爷」，却发现「爷爷」又不认得他了。不过这一次，「爷爷」的表情依然平静。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "据说，那种神情一点都不像个疯子，而像是活在自己的世界里，如同梦游一般。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "伊萨克很高兴「爷爷」能得到平静，便天天缠着他，对他说：「爷爷，我带你出去玩好不好？你再跟我说说话吧！」"
                },
                {
                    "N": "_1005",
                    "T": "不知道为什么，我有点难过…总觉得，这两个人都好可怜…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "或许吧。生活在沙漠中的人，大多各有苦衷。可就算是这样，我们也要继续生活下去。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "我也是为此而战斗的。我会保护这里。"
                },
                {
                    "N": "_0",
                    "T": "（看来，那个清醒的「爷爷」应该就是纳西妲没错，抚平疯学者痛苦的也是她。）"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（看赛诺的表情，应该也想到这一点了吧。）"
                },
                {
                    "N": "赛诺",
                    "T": "…或许，人们确实拥有一位好神明。"
                },
                {
                    "N": "_1005",
                    "T": "欸？什么？"
                },
                {
                    "N": "赛诺",
                    "T": "不，没什么。伊萨克只要能遵守诺言不拖后腿，就可以跟我们一起行动。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "你或许比我想的更近人情。我替伊萨克感谢你，赛诺。"
                }
            ]
        ]
    },
    "301811": {
        "Desc": "前往阿如村村长家门口",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "喂，伊萨克——！"
                },
                {
                    "N": "伊萨克",
                    "T": "啊，是你们！"
                },
                {
                    "N": "_1005",
                    "T": "都问清楚啦，我们一起去找你爷爷吧！"
                },
                {
                    "N": "伊萨克",
                    "T": "真的吗？谢谢你们！"
                },
                {
                    "N": "_0",
                    "T": "你爷爷会没事的。"
                },
                {
                    "N": "伊萨克",
                    "T": "…嗯！"
                },
                {
                    "N": "赛诺",
                    "T": "先到附近找本地居民打听吧。"
                }
            ]
        ]
    }
}