// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "可莉",
            "ID": "10090",
            "Count": 41
        },
        {
            "Name": "艾莉丝",
            "ID": "10923",
            "Count": 38
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 16
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 15
        },
        {
            "Name": "琴",
            "ID": "1006",
            "Count": 10
        },
        {
            "Name": "芭芭拉",
            "ID": "1008",
            "Count": 6
        },
        {
            "Name": "阿贝多",
            "ID": "30056",
            "Count": 5
        },
        {
            "Name": "阿贝多",
            "ID": "1018",
            "Count": 5
        },
        {
            "Name": "凯亚",
            "ID": "30057",
            "Count": 5
        },
        {
            "Name": "琴",
            "ID": "30058",
            "Count": 5
        },
        {
            "Name": "芭芭拉",
            "ID": "30060",
            "Count": 4
        },
        {
            "Name": "可莉",
            "ID": "30063",
            "Count": 4
        },
        {
            "Name": "凯亚",
            "ID": "1004",
            "Count": 3
        },
        {
            "Name": "雷泽",
            "ID": "1011",
            "Count": 3
        },
        {
            "Name": "迪卢克",
            "ID": "1009",
            "Count": 1
        }
    ],
    "Num": "盛夏！海岛？大冒险！ 其四",
    "Title": "最终谜题！秘藏至今的答案",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_GoldenAppleIsles",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40013,
            "Name": "最终谜题！秘藏至今的答案",
            "Desc": "经过共同努力，一行人找到了解除最终机关的方法。真相变得触手可及，然而，可莉却十分紧张。一直以来静静存在着的答案，究竟是…？",
            "Track": [],
            "R": [
                140013
            ],
            "RP": [],
            "Sub": [
                4001308,
                4001312,
                4001310,
                4001301,
                4001302,
                4001303,
                4001304,
                4001305,
                4001311,
                4001306,
                4001307,
                4001313,
                4001309
            ]
        }
    ]
}

var _sq = {
    "4001308": {
        "Desc": "(test)四阶段桥接任务$HIDDEN",
        "Talk": []
    },
    "4001312": {
        "Desc": "休息至翌日清晨（次日早6点-8点）",
        "Talk": [
            [
                {
                    "N": "阿贝多",
                    "T": "请不要用这种表情看着我。"
                },
                {
                    "N": "阿贝多",
                    "T": "一开始就泄露谜底的话，游戏岂不是毫无乐趣了？"
                },
                {
                    "N": "阿贝多",
                    "T": "这座岛适合可莉，也适合你。"
                },
                {
                    "N": "阿贝多",
                    "T": "不觉得吗？夏天、岛屿、大海…虽然只是小小的海上乐园，却会全力服务于在此休憩的旅人。"
                },
                {
                    "N": "阿贝多",
                    "T": "你可以在这里过一个美好的夏天。"
                }
            ]
        ]
    },
    "4001310": {
        "Desc": "回到巨大海螺旁",
        "Talk": [
            [
                {
                    "N": "芭芭拉",
                    "T": "太不可思议了…这整座小岛，居然只是一份礼物…"
                },
                {
                    "N": "芭芭拉",
                    "T": "荣誉骑士，我、我好感动…就算跟我没有直接关系，也觉得很感动。"
                },
                {
                    "N": "芭芭拉",
                    "T": "只要能够长久地陪伴彼此，就可以成为对方重要的人…"
                },
                {
                    "N": "芭芭拉",
                    "T": "我好像明白了许多事呢。"
                }
            ]
        ]
    },
    "4001301": {
        "Desc": "抓住鱼获取鳞片",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "可莉——！"
                },
                {
                    "N": "_0",
                    "T": "我们把鱼鳞放好了哦。"
                },
                {
                    "N": "可莉",
                    "T": "你真棒！嘿嘿嘿，那接下来就轮到可莉了对吧？"
                },
                {
                    "N": "_1005",
                    "T": "对，那边的机关就交给你啦！"
                },
                {
                    "N": "可莉",
                    "T": "好——！"
                },
                {
                    "N": "_0",
                    "T": "可莉。"
                },
                {
                    "N": "可莉",
                    "T": "嗯？"
                },
                {
                    "N": "_0",
                    "T": "请务必注意安全。"
                },
                {
                    "N": "_0",
                    "T": "我们都会陪你一起。"
                },
                {
                    "N": "可莉",
                    "T": "嗯，可莉知道了！"
                },
                {
                    "N": "可莉",
                    "T": "……"
                },
                {
                    "N": "芭芭拉",
                    "T": "可莉，怎么了吗？"
                },
                {
                    "N": "可莉",
                    "T": "可莉…可莉担心…这里面真是嘟嘟大魔王该怎么办？"
                },
                {
                    "N": "可莉",
                    "T": "万一嘟嘟大魔王不认同可莉成为嘟嘟可的家人，或者、或者万一可莉输给了他…"
                },
                {
                    "N": "可莉",
                    "T": "那嘟嘟可就不能陪着可莉了，妈妈也会很难过…嘟嘟可是妈妈送给可莉的重要朋友。"
                },
                {
                    "N": "可莉",
                    "T": "然后就…不敢按了…"
                },
                {
                    "N": "阿贝多",
                    "T": "……"
                },
                {
                    "N": "可莉",
                    "T": "#荣誉骑士{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}，能不能请你来帮我按呢？"
                },
                {
                    "N": "_0",
                    "T": "#可莉，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}不能帮你按。"
                },
                {
                    "N": "可莉",
                    "T": "为什么呀？"
                },
                {
                    "N": "_0",
                    "T": "#因为{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}要握紧武器。"
                },
                {
                    "N": "_0",
                    "T": "这样就能保护你啦。"
                },
                {
                    "N": "琴",
                    "T": "是啊，可莉，我们大家都在这里陪着你。"
                },
                {
                    "N": "_1005",
                    "T": "人多势众说的就是这种场面吧！"
                },
                {
                    "N": "凯亚",
                    "T": "不论是什么样的敌人，只要有我们在就不用害怕。"
                },
                {
                    "N": "迪卢克",
                    "T": "正好，我也想见识一下这座岛上的敌人有多强。"
                },
                {
                    "N": "雷泽",
                    "T": "去吧。"
                },
                {
                    "N": "雷泽",
                    "T": "我在这里。"
                },
                {
                    "N": "芭芭拉",
                    "T": "大家，不要说这种话呀…万一嘟嘟大魔王只是请可莉去他家友好商谈呢？又或者…对！说不定他已经承认了可莉！"
                },
                {
                    "N": "可莉",
                    "T": "他会承认可莉吗？"
                },
                {
                    "N": "阿贝多",
                    "T": "为什么不会呢？可莉非常认真，做得很好。"
                },
                {
                    "N": "可莉",
                    "T": "真的吗？"
                },
                {
                    "N": "_0",
                    "T": "可莉是最好的小朋友。"
                },
                {
                    "N": "_0",
                    "T": "他会承认的，我保证。"
                },
                {
                    "N": "可莉",
                    "T": "…嗯！"
                },
                {
                    "N": "可莉",
                    "T": "那，可莉要上了！"
                },
                {
                    "N": "可莉",
                    "T": "按钮按钮…按！"
                }
            ]
        ]
    },
    "4001302": {
        "Desc": "抓住鱼获取鳞片",
        "Talk": [
            [
                {
                    "N": "琴",
                    "T": "这是…等等，我都糊涂了，这是什么？！"
                },
                {
                    "N": "芭芭拉",
                    "T": "整座岛，简直像是藏在能量罩底下的巨大礼物箱…"
                },
                {
                    "N": "阿贝多",
                    "T": "那里好像有什么东西哦，不去看看吗？"
                },
                {
                    "N": "可莉",
                    "T": "嗯，要看！"
                },
                {
                    "N": "艾莉丝",
                    "T": "邪恶的红色女孩，你终于来了。我等得太久太久，实在是好无聊啊！"
                },
                {
                    "N": "艾莉丝",
                    "T": "你胆敢面对我，嘟嘟一族的统治者——嘟嘟大魔王，勇气可嘉！"
                },
                {
                    "N": "艾莉丝",
                    "T": "勇气虽然值得敬佩，但现在已经没有意义了，因为…"
                },
                {
                    "N": "艾莉丝",
                    "T": "因为嘟嘟大魔王就是我，你的妈妈艾莉丝哦！"
                },
                {
                    "N": "可莉",
                    "T": "咦，妈妈！"
                },
                {
                    "N": "_1005",
                    "T": "艾莉丝…是那个写《提瓦特游览指南》的人？！"
                },
                {
                    "N": "艾莉丝",
                    "T": "可莉，还有陪同可莉一起前来海岛的各位，你们好啊。"
                },
                {
                    "N": "艾莉丝",
                    "T": "如何，这片海岛好玩吗？夏天的阳光和海滩，嗯~应该是个不错的假日吧？"
                },
                {
                    "N": "艾莉丝",
                    "T": "不用找了，我不在你们身旁。面前这台正在说话的机器是我发明的「艾莉丝留声机」，用于传递妈妈的爱哦！"
                },
                {
                    "N": "凯亚",
                    "T": "哦？这可真是…"
                },
                {
                    "N": "艾莉丝",
                    "T": "啊呀，不会吓到大家了吧？抱歉抱歉，我家可莉喜欢玩各式各样的小玩具，作为母亲的我自然要支持了。"
                },
                {
                    "N": "_1005",
                    "T": "这些玩具一点都不小！"
                },
                {
                    "N": "雷泽",
                    "T": "妈…妈？"
                },
                {
                    "N": "艾莉丝",
                    "T": "不能见面很可惜，但我会从远方留意着你们的一举一动，像过去那样守望着各位。"
                },
                {
                    "N": "琴",
                    "T": "竟然是艾莉丝女士！我…我大意了…"
                },
                {
                    "N": "芭芭拉",
                    "T": "哎？哎？"
                },
                {
                    "N": "艾莉丝",
                    "T": "也许各位会为这一切感到奇怪，为什么一个离家千里的母亲要大费周章地建造这样一座水上乐园呢？"
                },
                {
                    "N": "艾莉丝",
                    "T": "叮叮！没错，我也亲自去过那座岛，对岛上古老的遗迹和特殊的地形很是喜爱，为了让大家都享受到这份快乐，才做了这些安排。"
                },
                {
                    "N": "_1005",
                    "T": "可莉的妈妈也是个非常自由的人呢…"
                },
                {
                    "N": "艾莉丝",
                    "T": "哦呵呵，是不是有人在说我坏话呀？"
                },
                {
                    "N": "_1005",
                    "T": "哎？没、没有啊！她是在监听吗？"
                },
                {
                    "N": "琴",
                    "T": "不，不需要这么麻烦。"
                },
                {
                    "N": "_1005",
                    "T": "什么意思？"
                },
                {
                    "N": "阿贝多",
                    "T": "可莉的母亲艾莉丝是一位极其神秘又近乎万能的魔女。千万别太惊讶，她就是这样的人。"
                },
                {
                    "N": "艾莉丝",
                    "T": "你们一定在想，那些信是怎么回事，那些船又是怎么回事，还有那些浮标、能量罩…"
                },
                {
                    "N": "艾莉丝",
                    "T": "嗯嗯~其实我也觉得有些大费周章了，但只有这样，才能把各位请来这里，不是吗？"
                },
                {
                    "N": "艾莉丝",
                    "T": "那座岛本就很有故事，原住民、沉船、神秘机械…无数巧合汇聚在此，要是不做些布置，岂不是太浪费了。"
                },
                {
                    "N": "艾莉丝",
                    "T": "让我猜猜看，收到信的各位应该都在吧。凯亚先生、迪卢克先生、雷泽小朋友、琴小姐、芭芭拉小姐…"
                },
                {
                    "N": "艾莉丝",
                    "T": "#然后是可靠又聪明的小阿贝多，以及…神秘的旅行者和{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}的好伙伴，派蒙。"
                },
                {
                    "N": "艾莉丝",
                    "T": "你们都是受我邀请前来陪伴可莉的人。谢谢你们，让这孩子过了一个不错的夏天。"
                },
                {
                    "N": "艾莉丝",
                    "T": "岛上的一切都是我给你们的礼物，谢谢你们陪着她。不过等你们听到这段录音，我应该已经在别处旅行了吧。"
                },
                {
                    "N": "艾莉丝",
                    "T": "旅行生活是如此匆忙又有趣，哈哈，问问你们身旁那位旅行者就知道了。"
                },
                {
                    "N": "琴",
                    "T": "艾莉丝女士，是因为太忙无法陪伴可莉才做这些的吗…"
                },
                {
                    "N": "可莉",
                    "T": "不是哦，妈妈就是这样的！"
                },
                {
                    "N": "艾莉丝",
                    "T": "各位，如果你此刻正在思考更深一层的用意，我必须得说，情况没有你想的那么复杂。"
                },
                {
                    "N": "艾莉丝",
                    "T": "我之所以中意蒙德这座城邦，是因为自由也正是我们母女的期望哦。"
                },
                {
                    "N": "艾莉丝",
                    "T": "我的愿望很简单，希望可莉怀抱着好奇心与善意长大，只要她想，她就能做任何事，去任何地方。"
                },
                {
                    "N": "琴",
                    "T": "原来如此…确实是艾莉丝女士的风格，抱歉，是我误会了。"
                },
                {
                    "N": "_1005",
                    "T": "总觉得是好有性格的妈妈呢。"
                },
                {
                    "N": "可莉",
                    "T": "嗯！妈妈是最好的妈妈哦！"
                },
                {
                    "N": "可莉",
                    "T": "妈妈，这次我们抓鱼、开船、游泳…玩了很多很多东西！"
                },
                {
                    "N": "可莉",
                    "T": "大家都超——级超级好，对可莉非常温柔！"
                },
                {
                    "N": "可莉",
                    "T": "下次你也一起来，我们再到这里玩！"
                },
                {
                    "N": "凯亚",
                    "T": "母女俩都是自由自在的精灵啊。"
                },
                {
                    "N": "艾莉丝",
                    "T": "夏天啊…说到夏天，我去那座岛时，刚好也是夏天呢。坐在沙滩上，倾听着海浪拂过脚背发出的细响，就想到了你。"
                },
                {
                    "N": "艾莉丝",
                    "T": "可莉，你是出生在夏天的孩子，是海与风送给妈妈的礼物。妈妈很感谢你的诞生，也想送点东西给你。"
                },
                {
                    "N": "艾莉丝",
                    "T": "于是妈妈在岛上做了些布置，把古老的遗迹改造成夏日游乐园，再用嘟嘟大魔王的名义请你过来。"
                },
                {
                    "N": "艾莉丝",
                    "T": "异世界传说里有过一座以「金苹果」为名的奇迹之岛。它有多种化名，承载着人们对美好幻梦的想象。"
                },
                {
                    "N": "艾莉丝",
                    "T": "妈妈喜欢那个故事，也希望你能享受到故事中的美好之事。所以妈妈送你碧蓝的海水、珍珠般白亮的细沙、不可思议的乐园…"
                },
                {
                    "N": "艾莉丝",
                    "T": "和那些爱你的人。"
                },
                {
                    "N": "琴",
                    "T": "……"
                },
                {
                    "N": "芭芭拉",
                    "T": "所以水晶才只有三块吗…花瓣般的浅红色、海浪般的浅蓝色、秋叶般的浅黄色…"
                },
                {
                    "N": "琴",
                    "T": "或许在艾莉丝看来，这片群岛就是天然存在的第四块水晶吧…位于大海正中，被植被覆盖的、绿宝石般璀璨的「夏之水晶」。"
                },
                {
                    "N": "艾莉丝",
                    "T": "可莉，你和妈妈一样，是比普通人更长寿的种族。对我们而言，时间是一阵风，吹过便是结束。"
                },
                {
                    "N": "艾莉丝",
                    "T": "在如此漫长的生命里，父母不过是孩子人生的第一环。即使我们不愿分离，终有一日，你也会走上属于自己的路。"
                },
                {
                    "N": "艾莉丝",
                    "T": "可莉，妈妈会一直爱你，但除了妈妈，还有许多人围在你身旁。"
                },
                {
                    "N": "艾莉丝",
                    "T": "陪伴你的好友、教导你的老师、哪怕知道有蹊跷也愿意为了你留在岛上的人们…"
                },
                {
                    "N": "艾莉丝",
                    "T": "夏天是属于大家的。无论生活如何变化，无论这一年发生多少事，夏天都不会消失，就像人们之间的爱一样。"
                },
                {
                    "N": "艾莉丝",
                    "T": "希望你从今以后无论去往何处都不要忘记，世界上有那么多爱你的人。"
                },
                {
                    "N": "艾莉丝",
                    "T": "啊对了，在家也要听阿贝多哥哥的话，妈妈会定期回来看望你们。其实啊，我一有空就会偷偷回来探望可莉和大家。嘻嘻，谁都没有发现吧？"
                },
                {
                    "N": "阿贝多",
                    "T": "还是老样子啊，艾莉丝阿姨。"
                },
                {
                    "N": "_1005",
                    "T": "阿贝多这家伙，该不会从一开始就知道了吧…"
                },
                {
                    "N": "艾莉丝",
                    "T": "唔？时间差不多了，就先说到这里吧。对了对了，我做这些费了不少力气，你们一定要尽情地玩哦！"
                },
                {
                    "N": "艾莉丝",
                    "T": "那么各位，还有我的宝贝可莉，下次再见咯。"
                },
                {
                    "N": "可莉",
                    "T": "妈妈再见！"
                },
                {
                    "N": "_0",
                    "T": "可莉，好像非常开心呢。"
                },
                {
                    "N": "可莉",
                    "T": "嘿嘿…大魔王就是妈妈，不知为什么，可莉觉得好开心！"
                },
                {
                    "N": "可莉",
                    "T": "不管是炸蒙德大门的妈妈，被关禁闭的妈妈，还是写奇怪的信给我的妈妈…可莉都好喜欢。"
                },
                {
                    "N": "_0",
                    "T": "可莉不会觉得寂寞吗？"
                },
                {
                    "N": "可莉",
                    "T": "不会，因为妈妈是最厉害的大魔女，无论在哪都陪着可莉，永远不会让可莉感到无聊！"
                },
                {
                    "N": "可莉",
                    "T": "可莉最最最最喜欢妈妈啦！"
                },
                {
                    "N": "可莉",
                    "T": "#荣誉骑士{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}，你喜欢可莉吗？"
                },
                {
                    "N": "_0",
                    "T": "嗯。"
                },
                {
                    "N": "可莉",
                    "T": "可莉也很爱你，你要陪着可莉在这里玩个够，否则，妈妈会觉得很可惜哦！"
                },
                {
                    "N": "可莉",
                    "T": "我还有很多蹦蹦炸弹，还有嘟嘟可也一起…我带你去游泳、炸鱼！"
                },
                {
                    "N": "_1005",
                    "T": "跟可莉在一起就是开心！"
                },
                {
                    "N": "可莉",
                    "T": "喂——快来呀——"
                },
                {
                    "N": "_1005",
                    "T": "别让可莉久等了，我们也快过去吧！"
                }
            ]
        ]
    },
    "4001303": {
        "Desc": "抓住鱼获取鳞片",
        "Talk": [
            [
                {
                    "N": "芭芭拉",
                    "T": "荣誉骑士，这边这边！"
                },
                {
                    "N": "_0",
                    "T": "鱼的情况怎么样？"
                },
                {
                    "N": "琴",
                    "T": "和我们预估的一样，被水晶吸引过来了。"
                },
                {
                    "N": "可莉",
                    "T": "捞鱼捞鱼，捞鱼！"
                },
                {
                    "N": "_1005",
                    "T": "啊！不行不行！"
                },
                {
                    "N": "_1005",
                    "T": "为了避免可莉把鱼炸掉，捞鱼还是交给我们吧。毕竟，打捞采摘什么的，我们也是老手了呢。"
                }
            ]
        ]
    },
    "4001304": {
        "Desc": "(test)取得鳞片进度记录$HIDDEN",
        "Talk": [
            [
                {
                    "N": "可莉",
                    "T": "#荣誉骑士{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}，要放鳞片了吗？"
                },
                {
                    "N": "_0",
                    "T": "是的。"
                },
                {
                    "N": "可莉",
                    "T": "可莉、可莉够不着…"
                },
                {
                    "N": "_0",
                    "T": "那我来做可莉的帮手。"
                },
                {
                    "N": "_0",
                    "T": "可莉说「好」，我再放，好吗？"
                },
                {
                    "N": "可莉",
                    "T": "嗯，好！"
                },
                {
                    "N": "可莉",
                    "T": "不过不过，可莉也不懂这些…"
                },
                {
                    "N": "可莉",
                    "T": "可莉相信你！你替可莉放，肯定没问题！"
                },
                {
                    "N": "_1005",
                    "T": "那么，鱼鳞我们来放，最后最重要的机关就让可莉按吧。"
                },
                {
                    "N": "可莉",
                    "T": "好啊好啊！"
                },
                {
                    "N": "可莉",
                    "T": "终于要见到你了，嘟嘟大魔王！哼哼，显出原形！"
                },
                {
                    "N": "琴",
                    "T": "可莉…兴致真高啊。"
                },
                {
                    "N": "可莉",
                    "T": "#荣誉骑士{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}，加油呀，可莉给你打气！"
                }
            ]
        ]
    },
    "4001305": {
        "Desc": "(test)任务隔离，防止回滚$HIDDEN",
        "Talk": []
    },
    "4001311": {
        "Desc": "回到装置旁与可莉对话",
        "Talk": [
            [
                {
                    "N": "可莉",
                    "T": "妈妈是世界上最厉害的人哦，阿贝多哥哥可以作证！"
                },
                {
                    "N": "可莉",
                    "T": "#妈妈认识大家，一定也认识荣誉骑士{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}。"
                },
                {
                    "N": "可莉",
                    "T": "因为，妈妈是万能的嘛！"
                },
                {
                    "N": "可莉",
                    "T": "#等下次妈妈回来，我们一起去找她吧。妈妈是很好很好的人，荣誉骑士{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}绝对会喜欢她的！"
                }
            ]
        ]
    },
    "4001306": {
        "Desc": "放置鳞片",
        "Talk": []
    },
    "4001307": {
        "Desc": "与可莉对话",
        "Talk": []
    },
    "4001313": {
        "Desc": "(test)留声机播放$HIDDEN",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "原来是艾莉丝女士啊，怪不得会写那种信给我。"
                },
                {
                    "N": "凯亚",
                    "T": "她是个很有意思的人，有机会你也该见见她。"
                },
                {
                    "N": "凯亚",
                    "T": "虽然有时她也会带来麻烦…但我不讨厌有趣的麻烦哦。"
                },
                {
                    "N": "凯亚",
                    "T": "嗯？你问我是不是早就猜到了？"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈…那可没有。我这么老实，当然是一直都被蒙在鼓里的啦。"
                }
            ]
        ]
    },
    "4001309": {
        "Desc": "与可莉对话",
        "Talk": [
            [
                {
                    "N": "琴",
                    "T": "没想到这里的一切都是艾莉丝女士的布置。"
                },
                {
                    "N": "琴",
                    "T": "知道真相之后…似乎连周围的景色也变得可爱了呢。"
                },
                {
                    "N": "琴",
                    "T": "如此美妙的夏天，真是再好不过的礼物了。"
                },
                {
                    "N": "琴",
                    "T": "啊！说起来，我也该兑现诺言陪可莉炸鱼了。"
                },
                {
                    "N": "琴",
                    "T": "旅行者，你愿意参加我们的小小娱乐活动吗？"
                }
            ]
        ]
    }
}