// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "迪奥娜",
            "ID": "1061",
            "Count": 69
        },
        {
            "Name": "砂糖",
            "ID": "1019",
            "Count": 54
        },
        {
            "Name": "恕筠",
            "ID": "1712",
            "Count": 53
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 52
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 42
        },
        {
            "Name": "玛格丽特",
            "ID": "1431",
            "Count": 28
        },
        {
            "Name": "蒂玛乌斯",
            "ID": "1587",
            "Count": 19
        },
        {
            "Name": "迪卢克",
            "ID": "1009",
            "Count": 14
        },
        {
            "Name": "斯万",
            "ID": "1437",
            "Count": 6
        },
        {
            "Name": "「小王子」",
            "ID": "1713",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "骰子、猫与卡牌的战场",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Gcg",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 70665,
            "Name": "来试试「七圣召唤」吧！",
            "Desc": "似乎有人在蒙德的炼金铺讨论一些关于收到的奇怪包裹的事，去看看到底发生了什么吧…",
            "Track": [],
            "R": [
                170665
            ],
            "RP": [
                40201
            ],
            "Sub": [
                7066501,
                7066502,
                7066503,
                7066504,
                7066505,
                7066519,
                7066506,
                7066507,
                7066520,
                7066508,
                7066509,
                7066510,
                7066511,
                7066513,
                7066512,
                7066514,
                7066515,
                7066516,
                7066522,
                7066517,
                7066518,
                7066521,
                7066523
            ]
        }
    ]
}

var _sq = {
    "7066501": {
        "Desc": "前往蒙德「炼金铺」",
        "Talk": [
            [
                {
                    "N": "蒂玛乌斯",
                    "T": "所以，砂糖小姐，你之前在说的收到的包裹…不会是什么危险的事物吧？"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "打开包裹也得小心啊，上次我让朋友帮忙找了一些研究用的素材，结果因为运输过程太过颠簸产生了反应…"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "拆封之后，扑面而来的，是让人在梦中闻到都会立刻惊醒的「新鲜」气味。"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "如果包裹里真是类似的东西，不如还是先去问问阿贝多先生的意见…"
                },
                {
                    "N": "砂糖",
                    "T": "不，倒并不是那种危险素材…"
                },
                {
                    "N": "_1005",
                    "T": "蒂玛乌斯，砂糖！你们在这儿讨论什么呢！"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "是你们啊！我们在说之前砂糖小姐收到的奇怪包裹…"
                },
                {
                    "N": "_1005",
                    "T": "奇怪的包裹？"
                },
                {
                    "N": "砂糖",
                    "T": "对，应该是之前来这边游学的须弥学者寄过来的，作为一同研究探讨的谢礼。"
                },
                {
                    "N": "_1005",
                    "T": "教令院学者的包裹啊…感觉里面有什么东西都不奇怪…"
                },
                {
                    "N": "_0",
                    "T": "不过既然是谢礼…"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，里面也并非什么危险的东西，而是一些奇怪的卡片。"
                },
                {
                    "N": "砂糖",
                    "T": "好像之前在蒂玛乌斯这里也看到过类似的东西，所以想来问问，究竟有什么作用。"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "类似的卡片？难道是什么分辨试剂用的测试卡吗？"
                },
                {
                    "N": "砂糖",
                    "T": "好像也不是，你看，就是这样的…"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "啊，卡片原来是…咦，这么说来，砂糖小姐之前都没有接触过这个吗。"
                },
                {
                    "N": "砂糖",
                    "T": "确实没有。说起来，这段时间我一直在雪山上做五倍大甜甜花的育种课题…怎么了，这难道是最近被学界重点关注的研究吗？"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "哈哈，要说关注也确实是有挺多人关注的，但并非什么研究，而是现在相当流行的桌面游戏。"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "其名为——「七圣召唤」！"
                },
                {
                    "N": "_1005",
                    "T": "「七圣召唤」！"
                },
                {
                    "N": "_0",
                    "T": "居然真的有「七圣召唤」。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，之前就已经从很多地方听说过了，不过还是第一次看到这些卡牌呢！"
                },
                {
                    "N": "_1005",
                    "T": "没想到连蒙德都已经有了，原来这么受欢迎吗？"
                },
                {
                    "N": "_0",
                    "T": "七…什么？"
                },
                {
                    "N": "_1005",
                    "T": "#就是「七圣召唤」啦！{NICKNAME}之前没有听说过吗？"
                },
                {
                    "N": "_1005",
                    "T": "据说是由须弥教令院的学者发明的桌上游戏，现在在各个地方都十分流行呢！"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "是啊，最近玩「七圣召唤」的人越来越多了，连稻妻的八重堂都以「七圣召唤」为题材出了轻小说，剧情也很有意思！"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "说是一个须弥少年在自家阁楼上找到了古老的「秘典之盒」，打开盒盖后却发现里面寄宿了远古牌手「鳄之王」的魂魄。"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "原来，身为赤王麾下副王的「鳄之王」在与「鹮之王」进行决斗之仪时惨遭对方的暗算，被封印在「秘典之盒」里。"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "被少年阴差阳错地解救出来之后，「鳄之王」的精神就依附于少年的身躯之上，帮助他逐渐成为了传奇牌手…"
                },
                {
                    "N": "砂糖",
                    "T": "嗯…蒂玛乌斯？"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "怎么了，砂糖小姐，难道你也对这个故事感兴趣吗，我可以把轻小说借给你看。"
                },
                {
                    "N": "砂糖",
                    "T": "不，我是在想，上次你说因为一些私人原因延后了阶段报告的期限…"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "咳咳，前段时间确实有些懈怠，不过我已经决定，在研究没取得新的进展前，就暂时不碰「七圣召唤」了。"
                },
                {
                    "N": "砂糖",
                    "T": "那还真是有点可惜…"
                },
                {
                    "N": "_1005",
                    "T": "怎么了？"
                },
                {
                    "N": "砂糖",
                    "T": "毕竟是合作过的学者送来的游戏，所以至少想了解一下规则，也不至于辜负将这些卡牌送来的心意。"
                },
                {
                    "N": "_1005",
                    "T": "是、是啊，如果是须弥学者发明的游戏，说不定玩了能变聪明呢！"
                },
                {
                    "N": "_0",
                    "T": "想玩就直说啦…"
                },
                {
                    "N": "_1005",
                    "T": "好啦，我就是有点好奇嘛！"
                },
                {
                    "N": "_0",
                    "T": "那派蒙得多玩玩…"
                },
                {
                    "N": "_1005",
                    "T": "哼，等我玩熟了，变得比你聪明了，你可别后悔。"
                },
                {
                    "N": "_1005",
                    "T": "…不过，暂时不玩「七圣召唤」的蒂玛乌斯看来是没法教我们啦。"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "哈哈，毕竟还是研究比较重要嘛。"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "如果你们想要了解「七圣召唤」的具体规则，我倒是推荐去猫尾酒馆。"
                },
                {
                    "N": "_0",
                    "T": "猫尾酒馆…"
                },
                {
                    "N": "_0",
                    "T": "是玛格丽特小姐的…"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "对，就是那里。休息的时候，大家都会在猫尾酒馆玩「七圣召唤」，还会互相赠送卡牌，对新人也很友好。"
                },
                {
                    "N": "蒂玛乌斯",
                    "T": "那些游戏规则也是，听着天花乱坠的，但一上手就能很快学会。"
                },
                {
                    "N": "砂糖",
                    "T": "#了解了，{NICKNAME}，派蒙，我们这就去猫尾酒馆问问看吧。"
                },
                {
                    "N": "砂糖",
                    "T": "实不相瞒，听蒂玛乌斯这么一聊，让我也对「七圣召唤」产生了一些好奇。"
                },
                {
                    "N": "_1005",
                    "T": "好呀，事不宜迟，我们快点出发吧！"
                }
            ]
        ]
    },
    "7066502": {
        "Desc": "前往「猫尾酒馆」",
        "Step": "原来砂糖收到的卡片，就是「七圣召唤」的卡牌。那就顺便来尝试一下「七圣召唤」，成为「七圣召唤」的牌手吧！",
        "Talk": [
            [
                {
                    "N": "玛格丽特",
                    "T": "#欢迎光临猫尾酒馆…哎呀，{NICKNAME}和派蒙，真是稀客啊。"
                },
                {
                    "N": "玛格丽特",
                    "T": "还有这位，炼金术士砂糖小姐，真是好久不见了。"
                },
                {
                    "N": "砂糖",
                    "T": "嗯…"
                },
                {
                    "N": "玛格丽特",
                    "T": "不过，已经说过很多次了，虽然你出价很高，但是想要购买我们家店员毛发这种事…还是不能被允许的哦。"
                },
                {
                    "N": "砂糖",
                    "T": "不是，玛格丽特小姐，这次不是为了之前的研究而来的。"
                },
                {
                    "N": "_0",
                    "T": "之前的研究…"
                },
                {
                    "N": "_0",
                    "T": "店员的毛发？"
                },
                {
                    "N": "_1005",
                    "T": "砂糖，你之前是想在猫尾酒馆做什么实验啊？"
                },
                {
                    "N": "砂糖",
                    "T": "只是为了验证一些猜想，所以需要一些必要的素材…不过，这件事就之后再说吧。"
                },
                {
                    "N": "砂糖",
                    "T": "玛格丽特小姐，我们这次其实是为了「七圣召唤」而来的…"
                },
                {
                    "N": "???",
                    "T": "砂糖向玛格丽特讲述了来意…"
                },
                {
                    "N": "玛格丽特",
                    "T": "居然是「七圣召唤」啊，刚才正好聊起了这件事。"
                },
                {
                    "N": "玛格丽特",
                    "T": "毕竟最近为了玩「七圣召唤」来猫尾酒馆的人越来越多，不如专门安排为玩家们进行服务的家伙…"
                }
            ]
        ]
    },
    "7066503": {
        "Desc": "与玛格丽特对话",
        "Talk": [
            [
                {
                    "N": "玛格丽特",
                    "T": "说起来，你们之前也见过…"
                },
                {
                    "N": "_1005",
                    "T": "我们之前也见过？"
                },
                {
                    "N": "玛格丽特",
                    "T": "对，就是「小王子」哦。你看，让猫尾酒馆的猫，来为各位「玩家」服务，不是正好吗。"
                }
            ]
        ]
    },
    "7066504": {
        "Desc": "到空桌的地方向迪奥娜学习规则",
        "Talk": [
            [
                {
                    "N": "「小王子」",
                    "T": "喵…"
                },
                {
                    "N": "恕筠",
                    "T": "咳咳，容我为大家翻译，「小王子」大人是这么说的，「玩家」是太宽泛的称呼，那些热衷于以牌决斗之人，应称其为「牌手」。"
                },
                {
                    "N": "玛格丽特",
                    "T": "嗯…好吧，那么之前似乎没有介绍过，这位就是专门为「牌手」们提供引导服务的「小王子」和恕筠。"
                },
                {
                    "N": "恕筠",
                    "T": "啊，玛格丽特小姐，怎么能这么说呢，能够引导诸位牌手的只有身为最强决斗者的「小王子」大人。"
                },
                {
                    "N": "恕筠",
                    "T": "只不过凡俗的牌手无法理解「小王子」大人一举一动的深意，不得不通过我与诸位沟通。我只是「小王子」大人的管家罢了。"
                },
                {
                    "N": "_1005",
                    "T": "哇，又出现了，能听懂动物说话的人！"
                },
                {
                    "N": "恕筠",
                    "T": "怎么能简单地以「动物」概括「小王子」大人呢，「小王子」大人是特殊的，独一无二的，你们这样说是对「小王子」大人的冒犯！"
                },
                {
                    "N": "「小王子」",
                    "T": "喵…"
                },
                {
                    "N": "恕筠",
                    "T": "嗯，什么？「恕筠啊，在凡俗之人眼中，我与普通的猫别无二致，被误解也是常事。说得太过分了。」呃，是我僭越了。"
                },
                {
                    "N": "砂糖",
                    "T": "居然能够和猫进行交流，难道是因为语言中枢被改造过吗？"
                },
                {
                    "N": "_1005",
                    "T": "就一下猫叫真的能听出这么多东西吗？"
                },
                {
                    "N": "_0",
                    "T": "真是厉害啊…"
                },
                {
                    "N": "恕筠",
                    "T": "毕竟我与「小王子」大人通过「七圣召唤」的神圣决斗达成了心意相通。我也相信，牌手们一定能通过卡牌决斗互相理解。"
                },
                {
                    "N": "_0",
                    "T": "怎么想都很奇怪吧…"
                },
                {
                    "N": "恕筠",
                    "T": "我和「小王子」大人，是在「七圣召唤」的决斗中达成心意相通的。凡俗之人，你们无法理解是很正常的事。"
                },
                {
                    "N": "砂糖",
                    "T": "通过「七圣召唤」的决斗就可以达成心意相通吗…"
                },
                {
                    "N": "_1005",
                    "T": "唔，总觉得没法相信。"
                },
                {
                    "N": "玛格丽特",
                    "T": "嗯哼，总之如果是「七圣召唤」相关的事，都可以询问恕筠…询问「小王子」。"
                },
                {
                    "N": "玛格丽特",
                    "T": "虽然很想亲自为你们作出讲解，不过到了每天散步的时间了，不如就让「小王子」跟你们玩一局牌来学习规则吧。"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「就如同高超的武者能够洞悉敌人的意图，这种牌局实在是与身为顶尖牌手的我不太相配，恕我拒绝。」"
                },
                {
                    "N": "恕筠",
                    "T": "嗯，「小王子」大人是这样说的。"
                },
                {
                    "N": "_1005",
                    "T": "明明就是你不想打吧！那我们不跟「小王子」玩，跟你玩好了！"
                },
                {
                    "N": "恕筠",
                    "T": "抱歉，因为遇到了「小王子」大人如此伟大的牌手，我立誓，从「那一天」起，我的手仅为持牌而生，不再进行对局了。"
                },
                {
                    "N": "_0",
                    "T": "猫爪确实没法抓牌呢…"
                },
                {
                    "N": "_0",
                    "T": "背景设定太多了…"
                },
                {
                    "N": "玛格丽特",
                    "T": "既然「小王子」不愿意，那也没有办法了。这样吧，小迪奥娜！"
                },
                {
                    "N": "迪奥娜",
                    "T": "又有什么事？先说好，我可是很忙的…"
                },
                {
                    "N": "迪奥娜",
                    "T": "怎么最近到店里玩「七圣召唤」的人，每个人都要顺便喝点酒…他们知不知道玩游戏最重要的就是保持理智啊！"
                },
                {
                    "N": "迪奥娜",
                    "T": "真是的，都不知道游戏和喝酒都要适可而止吗！"
                },
                {
                    "N": "玛格丽特",
                    "T": "怎么说呢，作为店长听到这样的消息还挺开心的。"
                },
                {
                    "N": "玛格丽特",
                    "T": "哎呀，这不是看你辛苦所以让你休息一下嘛…过来给两位客人讲解下「七圣召唤」的规则吧。"
                },
                {
                    "N": "迪奥娜",
                    "T": "这算哪门子的休息啊，我才不要呢，哼。"
                },
                {
                    "N": "迪奥娜",
                    "T": "而且，就这样接受这些无所事事的大叔在酒馆里打「七圣召唤」了吗！岂不是让店里的酒也更畅销…"
                },
                {
                    "N": "迪奥娜",
                    "T": "如此一来，蒙德的酒业不是也要更上一层楼。"
                },
                {
                    "N": "迪奥娜",
                    "T": "可恶，为了摧毁蒙德的酒业，当务之急就是摧毁「七圣召唤」在蒙德的传播！"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「话不能这么说呀，就像小迪奥娜之前说的，为了胜利就得保持理智，求胜的欲望就将战胜饮酒的欲望…」"
                },
                {
                    "N": "恕筠",
                    "T": "「小王子」大人所言极是，迪奥娜小姐，传播「七圣召唤」不仅不会妨碍您摧毁蒙德酒业的梦想，反而还是一种助力呢！"
                },
                {
                    "N": "迪奥娜",
                    "T": "真的是这样吗？"
                },
                {
                    "N": "玛格丽特",
                    "T": "就当是这样吧，好了好了，两位客人都等急了…调酒的工作，就暂时交给恕筠吧。"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「恕筠身上背负着更为重要的使命…」"
                },
                {
                    "N": "玛格丽特",
                    "T": "调酒的工作就交给恕筠了。"
                },
                {
                    "N": "恕筠",
                    "T": "好、好吧。"
                },
                {
                    "N": "迪奥娜",
                    "T": "嗯，既然如此，我们到那张空着的桌子那儿去吧。"
                }
            ]
        ]
    },
    "7066505": {
        "Desc": "向迪奥娜学习规则",
        "Talk": [
            [
                {
                    "N": "「小王子」",
                    "T": "喵…"
                },
                {
                    "N": "恕筠",
                    "T": "咳咳，容我为大家翻译，「小王子」大人是这么说的，「玩家」是太宽泛的称呼，那些热衷于以牌决斗之人，应称其为「牌手」。"
                },
                {
                    "N": "玛格丽特",
                    "T": "嗯…好吧，那么之前似乎没有介绍过，这位就是专门为「牌手」们提供引导服务的「小王子」和恕筠。"
                },
                {
                    "N": "恕筠",
                    "T": "啊，玛格丽特小姐，怎么能这么说呢，能够引导诸位牌手的只有身为最强决斗者的「小王子」大人。"
                },
                {
                    "N": "恕筠",
                    "T": "只不过凡俗的牌手无法理解「小王子」大人一举一动的深意，不得不通过我与诸位沟通。我只是「小王子」大人的管家罢了。"
                },
                {
                    "N": "_1005",
                    "T": "哇，又出现了，能听懂动物说话的人！"
                },
                {
                    "N": "恕筠",
                    "T": "怎么能简单地以「动物」概括「小王子」大人呢，「小王子」大人是特殊的，独一无二的，你们这样说是对「小王子」大人的冒犯！"
                },
                {
                    "N": "「小王子」",
                    "T": "喵…"
                },
                {
                    "N": "恕筠",
                    "T": "嗯，什么？「恕筠啊，在凡俗之人眼中，我与普通的猫别无二致，被误解也是常事。说得太过分了。」呃，是我僭越了。"
                },
                {
                    "N": "砂糖",
                    "T": "居然能够和猫进行交流，难道是因为语言中枢被改造过吗？"
                },
                {
                    "N": "_1005",
                    "T": "就一下猫叫真的能听出这么多东西吗？"
                },
                {
                    "N": "_0",
                    "T": "真是厉害啊…"
                },
                {
                    "N": "恕筠",
                    "T": "毕竟我与「小王子」大人通过「七圣召唤」的神圣决斗达成了心意相通。我也相信，牌手们一定能通过卡牌决斗互相理解。"
                },
                {
                    "N": "_0",
                    "T": "怎么想都很奇怪吧…"
                },
                {
                    "N": "恕筠",
                    "T": "我和「小王子」大人，是在「七圣召唤」的决斗中达成心意相通的。凡俗之人，你们无法理解是很正常的事。"
                },
                {
                    "N": "砂糖",
                    "T": "通过「七圣召唤」的决斗就可以达成心意相通吗…"
                },
                {
                    "N": "_1005",
                    "T": "唔，总觉得没法相信。"
                },
                {
                    "N": "玛格丽特",
                    "T": "嗯哼，总之如果是「七圣召唤」相关的事，都可以询问恕筠…询问「小王子」。"
                },
                {
                    "N": "玛格丽特",
                    "T": "虽然很想亲自为你们作出讲解，不过到了每天散步的时间了，不如就让「小王子」跟你们玩一局牌来学习规则吧。"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「就如同高超的武者能够洞悉敌人的意图，这种牌局实在是与身为顶尖牌手的我不太相配，恕我拒绝。」"
                },
                {
                    "N": "恕筠",
                    "T": "嗯，「小王子」大人是这样说的。"
                },
                {
                    "N": "_1005",
                    "T": "明明就是你不想打吧！那我们不跟「小王子」玩，跟你玩好了！"
                },
                {
                    "N": "恕筠",
                    "T": "抱歉，因为遇到了「小王子」大人如此伟大的牌手，我立誓，从「那一天」起，我的手仅为持牌而生，不再进行对局了。"
                },
                {
                    "N": "_0",
                    "T": "猫爪确实没法抓牌呢…"
                },
                {
                    "N": "_0",
                    "T": "背景设定太多了…"
                },
                {
                    "N": "玛格丽特",
                    "T": "既然「小王子」不愿意，那也没有办法了。这样吧，小迪奥娜！"
                },
                {
                    "N": "迪奥娜",
                    "T": "又有什么事？先说好，我可是很忙的…"
                },
                {
                    "N": "迪奥娜",
                    "T": "怎么最近到店里玩「七圣召唤」的人，每个人都要顺便喝点酒…他们知不知道玩游戏最重要的就是保持理智啊！"
                },
                {
                    "N": "迪奥娜",
                    "T": "真是的，都不知道游戏和喝酒都要适可而止吗！"
                },
                {
                    "N": "玛格丽特",
                    "T": "怎么说呢，作为店长听到这样的消息还挺开心的。"
                },
                {
                    "N": "玛格丽特",
                    "T": "哎呀，这不是看你辛苦所以让你休息一下嘛…过来给两位客人讲解下「七圣召唤」的规则吧。"
                },
                {
                    "N": "迪奥娜",
                    "T": "这算哪门子的休息啊，我才不要呢，哼。"
                },
                {
                    "N": "迪奥娜",
                    "T": "而且，就这样接受这些无所事事的大叔在酒馆里打「七圣召唤」了吗！岂不是让店里的酒也更畅销…"
                },
                {
                    "N": "迪奥娜",
                    "T": "如此一来，蒙德的酒业不是也要更上一层楼。"
                },
                {
                    "N": "迪奥娜",
                    "T": "可恶，为了摧毁蒙德的酒业，当务之急就是摧毁「七圣召唤」在蒙德的传播！"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「话不能这么说呀，就像小迪奥娜之前说的，为了胜利就得保持理智，求胜的欲望就将战胜饮酒的欲望…」"
                },
                {
                    "N": "恕筠",
                    "T": "「小王子」大人所言极是，迪奥娜小姐，传播「七圣召唤」不仅不会妨碍您摧毁蒙德酒业的梦想，反而还是一种助力呢！"
                },
                {
                    "N": "迪奥娜",
                    "T": "真的是这样吗？"
                },
                {
                    "N": "玛格丽特",
                    "T": "就当是这样吧，好了好了，两位客人都等急了…调酒的工作，就暂时交给恕筠吧。"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「恕筠身上背负着更为重要的使命…」"
                },
                {
                    "N": "玛格丽特",
                    "T": "调酒的工作就交给恕筠了。"
                },
                {
                    "N": "恕筠",
                    "T": "好、好吧。"
                },
                {
                    "N": "迪奥娜",
                    "T": "嗯，既然如此，我们到那张空着的桌子那儿去吧。"
                }
            ]
        ]
    },
    "7066519": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "真是的，怎么又有人来点酒…咦，原来是你们呀，怎么样，「七圣召唤」的对局还顺利吗？"
                },
                {
                    "N": "迪奥娜",
                    "T": "要赢三场成为正式牌手？啊，好像是有这样的规定来着，不过与其想着怎么成为更高级的牌手，简单地享受乐趣不更好吗！"
                },
                {
                    "N": "迪奥娜",
                    "T": "哼，这些大人们总是在没必要的地方做这些条条框框的规定。"
                }
            ]
        ]
    },
    "7066506": {
        "Desc": "与迪奥娜对话",
        "Talk": [
            [
                {
                    "N": "恕筠",
                    "T": "喵…「现在小迪奥娜应该在等着你，快去找她学会规则吧。」"
                },
                {
                    "N": "恕筠",
                    "T": "「小王子」大人是这么说的…唉，我也要给人调酒。竟然不能从旁观看，真是可惜。"
                }
            ]
        ]
    },
    "7066507": {
        "Desc": "与砂糖进行一局「七圣召唤」",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "好了，既然想要了解规则的话，那现在就把你们构筑的套牌拿出来吧…"
                },
                {
                    "N": "砂糖",
                    "T": "构筑的套牌？"
                },
                {
                    "N": "迪奥娜",
                    "T": "就是能够达成出战要求的基础套牌…"
                },
                {
                    "N": "迪奥娜",
                    "T": "看你们的表情…喂，你们不会两手空空地就来学习「七圣召唤」了吧。"
                },
                {
                    "N": "_0",
                    "T": "其实也不是完全空手…"
                },
                {
                    "N": "砂糖",
                    "T": "是的，确实这里有几张从朋友那边收到的牌。"
                },
                {
                    "N": "迪奥娜",
                    "T": "只有这样几张牌是不够的啦…"
                },
                {
                    "N": "_0",
                    "T": "没有试用套牌吗？"
                },
                {
                    "N": "_1005",
                    "T": "对啊，试用套牌，快把试用套牌拿出来吧！"
                },
                {
                    "N": "迪奥娜",
                    "T": "没有那样的东西啦！"
                },
                {
                    "N": "迪奥娜",
                    "T": "我想想，学习基础规则至少得有两张可供切换的角色牌才行…"
                },
                {
                    "N": "迪奥娜",
                    "T": "哦对了，前几天打烊以后才发现，有位客人把几张角色牌留在了吧台上，不如就暂时借给你们吧！"
                },
                {
                    "N": "砂糖",
                    "T": "这样可以吗…"
                },
                {
                    "N": "迪奥娜",
                    "T": "都好几天了，他也不来认领…不过，说不定是那个人故意留在这里的…"
                },
                {
                    "N": "迪奥娜",
                    "T": "啊，我、我随身携带这些卡牌也只是为了客人来认领的时候能够随时拿出来，才不是因为喜欢玩牌…"
                },
                {
                    "N": "_1005",
                    "T": "好啦，这样我们就有两张角色牌了，可以开始学习规则了吧！"
                },
                {
                    "N": "迪奥娜",
                    "T": "对，怎么样，要现在就开始学规则吗？"
                },
                {
                    "N": "_0",
                    "T": "现在就开始吧！"
                },
                {
                    "N": "迪奥娜",
                    "T": "好，那就开始咯！"
                },
                {
                    "N": "_0",
                    "T": "不，稍微等一下…"
                },
                {
                    "N": "迪奥娜",
                    "T": "那我先布置牌桌，你们要是准备好了我们就开始吧！"
                }
            ]
        ]
    },
    "7066520": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "恕筠",
                    "T": "喵…「去领取秘典之盒，然后获取胜利，成为了不起的牌手吧！」"
                },
                {
                    "N": "恕筠",
                    "T": "看来「小王子」大人对你有很高的期待呢。"
                }
            ]
        ]
    },
    "7066508": {
        "Desc": "与砂糖对话",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "已经准备好了，来学习「七圣召唤」的规则吧！"
                },
                {
                    "N": "_0",
                    "T": "现在就开始吧！"
                },
                {
                    "N": "迪奥娜",
                    "T": "好，那就开始咯！"
                },
                {
                    "N": "_0",
                    "T": "不，稍微等一下…"
                },
                {
                    "N": "迪奥娜",
                    "T": "好吧，要是准备好了就跟我说！哼，可别让我等太久！"
                }
            ]
        ]
    },
    "7066509": {
        "Desc": "与恕筠对话",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "来继续学习「七圣召唤」的规则吧！"
                },
                {
                    "N": "_0",
                    "T": "现在就开始吧！"
                },
                {
                    "N": "迪奥娜",
                    "T": "好，那就开始咯！"
                },
                {
                    "N": "_0",
                    "T": "不，稍微等一下…"
                },
                {
                    "N": "迪奥娜",
                    "T": "好吧，要是准备好了就跟我说！哼，可别让我等太久！"
                }
            ]
        ]
    },
    "7066510": {
        "Desc": "找玛格丽特领取「秘典之盒」",
        "Talk": [
            [
                {
                    "N": "砂糖",
                    "T": "#{NICKNAME}，我们快开始「七圣召唤」规则的学习吧！"
                }
            ]
        ]
    },
    "7066511": {
        "Desc": "寻找牌手并进行「七圣召唤」",
        "Tips": "打开背包使用「秘典之盒」寻找附近的牌手",
        "Talk": [
            [
                {
                    "N": "恕筠",
                    "T": "喵…「现在你们还没有成为正式的牌手，等学会了规则，达到一定的境界再来挑战吧。」"
                },
                {
                    "N": "恕筠",
                    "T": "「小王子」大人言之有理…而且我也要承担调酒的工作。不如等稍微空闲一点了，再让「小王子」大人为你们作出说明吧…"
                }
            ]
        ]
    },
    "7066513": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "砂糖",
                    "T": "#{NICKNAME}，要开始对局吗？"
                },
                {
                    "N": "_0",
                    "T": "来进行「七圣召唤」决斗吧！"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，现在就，开始「决斗」吧！"
                },
                {
                    "N": "_0",
                    "T": "不，稍微等一下…"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，即使只是游戏，充足的准备也十分必要。我也再看看卡牌效果吧…"
                }
            ]
        ]
    },
    "7066512": {
        "Desc": "与斯万对话",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "好了，这些就是基础的规则，怎么样，清楚了吗？"
                },
                {
                    "N": "迪奥娜",
                    "T": "刚才的就是用于新手教学的「冒险挑战」模式啦！"
                },
                {
                    "N": "迪奥娜",
                    "T": "「七圣召唤」有各自以三张角色牌进行决斗的「决斗对局」，和用特殊卡牌组成关卡的「冒险挑战」。"
                },
                {
                    "N": "迪奥娜",
                    "T": "但规则都是一样的，只要了解了这些内容，就足以应付那些喝得酩酊大醉还嚷嚷着要打牌的大叔了！"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，虽然感觉还有很多细节有待掌握，但是大致的规则已经差不多清楚了。"
                },
                {
                    "N": "迪卢克",
                    "T": "确实是很详细的介绍，没想到盛名在外的「猫尾酒馆」调酒师还有这样的才能。"
                },
                {
                    "N": "迪奥娜",
                    "T": "哇，你、你是什么时候出现在这儿的…"
                },
                {
                    "N": "迪卢克",
                    "T": "在迪奥娜小姐刚才投入地进行讲解的时候…希望没有打扰到诸位的兴致。"
                },
                {
                    "N": "_0",
                    "T": "并没有被影响…"
                },
                {
                    "N": "_1005",
                    "T": "甚至都没听见是什么时候靠近的…"
                },
                {
                    "N": "_0",
                    "T": "哇，什么时候出现的！"
                },
                {
                    "N": "迪奥娜",
                    "T": "反应也太慢了点吧…咦，难道是故意学我说话？不许学！"
                },
                {
                    "N": "迪奥娜",
                    "T": "呜哇，为什么你这家伙会出现在这儿啊…"
                },
                {
                    "N": "迪卢克",
                    "T": "「猫尾酒馆」也是蒙德酒业的一部分，与酒庄自然也有一些合作关系。"
                },
                {
                    "N": "迪卢克",
                    "T": "今天过来，本来是有一些事务与玛格丽特小姐商谈…"
                },
                {
                    "N": "迪奥娜",
                    "T": "她现在不在酒馆里，如果你想找到她，就快点出去吧！"
                },
                {
                    "N": "迪卢克",
                    "T": "无妨，要谈的事并不怎么紧急…事实上，我现在更在意的，是你们在指导对局里使用的「这张卡牌」。"
                },
                {
                    "N": "迪奥娜",
                    "T": "等等，这张牌…"
                },
                {
                    "N": "_1005",
                    "T": "是「迪卢克」的这张角色牌呢。"
                },
                {
                    "N": "迪卢克",
                    "T": "虽然对「七圣召唤」已经有所涉猎，但还是第一次看到这张牌…"
                },
                {
                    "N": "迪奥娜",
                    "T": "这张牌，其实是几天前一位客人来「猫尾酒馆」的时候留下的，但是这位客人自己其实没有在玩…"
                },
                {
                    "N": "迪卢克",
                    "T": "哦？是什么样的客人呢？"
                },
                {
                    "N": "迪奥娜",
                    "T": "是个脸上没有戴着眼罩，皮肤白得像雪，表情严肃，喝酒的时候一句话不说、一直在喝闷酒的新面孔！是我完全不认识的家伙！"
                },
                {
                    "N": "迪卢克",
                    "T": "原来如此…眼罩么…"
                },
                {
                    "N": "_0",
                    "T": "是凯亚吧…"
                },
                {
                    "N": "_0",
                    "T": "完全就是凯亚…"
                },
                {
                    "N": "迪奥娜",
                    "T": "呜，想着要说些反话…结果一紧张还是说漏嘴了。对不起了，「护卫队长」…"
                },
                {
                    "N": "迪卢克",
                    "T": "没关系，我想他应该不会再有机会介意了。"
                },
                {
                    "N": "_1005",
                    "T": "那…「迪卢克」的角色牌…"
                },
                {
                    "N": "迪卢克",
                    "T": "没关系，只是以我为形象的卡牌罢了。"
                },
                {
                    "N": "砂糖",
                    "T": "不过没有想到，原来迪卢克先生也对「七圣召唤」有所了解。"
                },
                {
                    "N": "迪卢克",
                    "T": "毕竟是最近相当风靡的游戏，规则的设置也别有一番趣味，最近偶尔也会和来「天使的馈赠」的客人玩上一局。"
                },
                {
                    "N": "_0",
                    "T": "不如现在来上一局？"
                },
                {
                    "N": "_0",
                    "T": "是时候跟我决斗了！"
                },
                {
                    "N": "迪卢克",
                    "T": "本来的确有这样的意思，不过…以我为形象的卡牌被他人留在猫尾酒馆里，这件事真是耐人寻味。"
                },
                {
                    "N": "迪卢克",
                    "T": "#时间不早了，我得找「知情人士」好好询问一下。{NICKNAME}，你和我之间的决斗，就等之后再说吧。"
                },
                {
                    "N": "_0",
                    "T": "没有问题！"
                },
                {
                    "N": "迪卢克",
                    "T": "嗯，那我就先告辞了。"
                },
                {
                    "N": "迪奥娜",
                    "T": "慢走不送啦！"
                },
                {
                    "N": "迪奥娜",
                    "T": "呜…「护卫队长」…"
                },
                {
                    "N": "砂糖",
                    "T": "希望凯亚先生不要出什么事呢…"
                },
                {
                    "N": "砂糖",
                    "T": "#对了，{NICKNAME}，既然已经学会了规则，不如我们来进行一局「七圣召唤」吧。"
                },
                {
                    "N": "迪奥娜",
                    "T": "刚学习完规则的新人进行「决斗对局」吗，听上去就很有趣！"
                },
                {
                    "N": "迪奥娜",
                    "T": "不过，如果要正式对决的话，就必须有三张角色牌才行。"
                },
                {
                    "N": "迪奥娜",
                    "T": "嗯，三张角色牌和三十张行动牌，这样才能完成一个牌组的构筑。"
                },
                {
                    "N": "砂糖",
                    "T": "那就用我的卡牌吧…这几张牌混在了之前送来的牌里，在了解规则前不知道有什么作用，但现在看来应该是「砂糖」角色牌。"
                },
                {
                    "N": "砂糖",
                    "T": "#这样，你我各自都有「凯亚」、「迪卢克」、「砂糖」三张角色牌了，{NICKNAME}，不如我们试着「决斗」一下？"
                },
                {
                    "N": "_0",
                    "T": "恭敬不如从命！"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，现在就，开始「决斗」吧！"
                },
                {
                    "N": "_0",
                    "T": "稍等，我准备一下…"
                },
                {
                    "N": "砂糖",
                    "T": "#嗯，{NICKNAME}，我很期待和你的对局。"
                }
            ]
        ]
    },
    "7066514": {
        "Desc": "返回「猫尾酒馆」",
        "Talk": [
            [
                {
                    "N": "砂糖",
                    "T": "#{NICKNAME}，要开始对局吗？"
                },
                {
                    "N": "_0",
                    "T": "来进行「七圣召唤」决斗吧！"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，现在就，开始「决斗」吧！"
                },
                {
                    "N": "_0",
                    "T": "不，稍微等一下…"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，即使只是游戏，充足的准备也十分必要。我也再看看卡牌效果吧…"
                }
            ]
        ]
    },
    "7066515": {
        "Desc": "前往对局房间",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "哼哼，就让我看看你和砂糖小姐之间的对局吧。"
                },
                {
                    "N": "迪奥娜",
                    "T": "你可是我教出来的，可不许简简单单就输掉！咦…什么，你说砂糖小姐也是我教出来的…唔…"
                }
            ]
        ]
    },
    "7066516": {
        "Desc": "与菲谢尔进行「七圣召唤」",
        "Talk": [
            [
                {
                    "N": "砂糖",
                    "T": "明明是一样的角色牌，最后却还是输掉了，看来还是对规则的掌握不足啊…"
                },
                {
                    "N": "砂糖",
                    "T": "在牌局里进行取舍真是困难，如果能让两个「后台角色」的手全都长到「出战角色」身上…"
                },
                {
                    "N": "迪奥娜",
                    "T": "哪有这样的规则啦，砂糖小姐，输了就得干脆认输，这也是牌桌上的礼仪。"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，我知道了…虽然有些不服气，不过确实输了。"
                },
                {
                    "N": "砂糖",
                    "T": "#{NICKNAME}，真是一场有趣的对局。"
                },
                {
                    "N": "_0",
                    "T": "承让了。"
                },
                {
                    "N": "_0",
                    "T": "砂糖也很厉害…"
                },
                {
                    "N": "_1005",
                    "T": "原来砂糖也会觉得不服气啊。"
                },
                {
                    "N": "砂糖",
                    "T": "成为输家总是有点不甘心的。"
                },
                {
                    "N": "砂糖",
                    "T": "而且就算是在做研究的途中，实验不顺的时候也总会感到不安。尤其是身边有阿贝多先生这样卓越的炼金术士…"
                },
                {
                    "N": "迪奥娜",
                    "T": "…唔，虽然不懂什么炼金术啊，实验什么的，但是觉得不甘心不是很正常嘛。"
                },
                {
                    "N": "迪奥娜",
                    "T": "就和打牌一样，输了就想要赢回来，为了赢回来才会磨练自己的牌技，尝试构筑更好的牌组。"
                },
                {
                    "N": "迪奥娜",
                    "T": "哼！把「运气」、「技术」、「经验」都一并把握在手中，这样获得胜利，就是玩「七圣召唤」最开心的事！"
                },
                {
                    "N": "砂糖",
                    "T": "…那如果一直都赢不了呢？"
                },
                {
                    "N": "迪奥娜",
                    "T": "一直赢不了确实是挺让人沮丧的，不过比起输了就放弃的人，输了以后还愿意尝试的人更厉害！"
                },
                {
                    "N": "砂糖",
                    "T": "嗯，迪奥娜说的很有道理。"
                },
                {
                    "N": "迪奥娜",
                    "T": "而且砂糖小姐已经很厉害啦，在我看来，已经有「八个普通酒馆大叔」的水平，刚才的对局就已经很有水准了！"
                },
                {
                    "N": "_0",
                    "T": "嗯，是精彩的对局。"
                },
                {
                    "N": "砂糖",
                    "T": "谢谢…虽然输了觉得有点遗憾，但是「七圣召唤」确实是很有趣的游戏。"
                },
                {
                    "N": "迪奥娜",
                    "T": "觉得有趣就好，如果以后你们想要玩「七圣召唤」了，也可以来酒馆找我…啊，我不是说来找我玩，是、是这边氛围比较好…"
                },
                {
                    "N": "砂糖",
                    "T": "我一定会经常来的。"
                },
                {
                    "N": "迪奥娜",
                    "T": "好了，这下你们也算学会基础的规则了吧，我得回去调酒了，如果恕筠调出好喝的酒，让酒馆更受欢迎就麻烦了。"
                },
                {
                    "N": "迪奥娜",
                    "T": "哼！为了摧毁蒙德的酒业，我可是很忙的，之后的事，你们就去问恕筠吧！"
                }
            ]
        ]
    },
    "7066522": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇，原来是你啊！"
                },
                {
                    "N": "斯万",
                    "T": "#…怎么了，{NICKNAME}和派蒙，有什么能够为你们二位效劳的吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们正在挑战成为「七圣召唤」正式牌手的试炼，要战胜三个牌手，结果「秘典之盒」就找到你啦！"
                },
                {
                    "N": "斯万",
                    "T": "原来是这样，不过我现在正在站岗…"
                },
                {
                    "N": "_0",
                    "T": "但是此时已是决斗之刻！"
                },
                {
                    "N": "斯万",
                    "T": "…没想到还蛮有气势的嘛，确实，身为「牌手」的我无法拒绝这样的决斗邀请。"
                },
                {
                    "N": "_0",
                    "T": "「公民有需要时应伸出援手」…"
                },
                {
                    "N": "斯万",
                    "T": "居然这个时候引用《骑士团指导手册》的内容…"
                },
                {
                    "N": "斯万",
                    "T": "没办法，那就来进行「七圣召唤」的决斗吧。"
                }
            ]
        ]
    },
    "7066517": {
        "Desc": "与菲谢尔对话",
        "Talk": [
            [
                {
                    "N": "迪奥娜",
                    "T": "我要给来酒馆里的客人调酒啦…"
                },
                {
                    "N": "迪奥娜",
                    "T": "如果再有什么与「七圣召唤」相关的问题，就找边上的恕筠吧"
                }
            ]
        ]
    },
    "7066518": {
        "Desc": "与恕筠对话",
        "Talk": [
            [
                {
                    "N": "恕筠",
                    "T": "原来如此，你们现在已经了解完「七圣召唤」的规则了。"
                },
                {
                    "N": "_1005",
                    "T": "#哼哼，现在{NICKNAME}，砂糖和我，都已经是「牌手」啦！"
                },
                {
                    "N": "_0",
                    "T": "咦，派蒙也有玩牌吗…"
                },
                {
                    "N": "_1005",
                    "T": "我、我看你和砂糖玩了嘛，看了就是会了！"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「成为牌手并非如此轻易之事，你们尚未完成试炼，还称不上是真正的牌手。」"
                },
                {
                    "N": "恕筠",
                    "T": "「小王子」大人是这样说的…不过确实如此，如果要成为真正由「七圣召唤」的牌手协会认证的正式牌手，还需要完成试炼。"
                },
                {
                    "N": "_0",
                    "T": "试炼？"
                },
                {
                    "N": "恕筠",
                    "T": "对，说难倒也不难…"
                },
                {
                    "N": "_0",
                    "T": "用牌封印丘丘萨满吗？"
                },
                {
                    "N": "恕筠",
                    "T": "那不是作为桌面游戏的「七圣召唤」能做到的事…"
                },
                {
                    "N": "恕筠",
                    "T": "总之，如果想要真正成为协会认证的牌手，就得赢下三个对手。"
                },
                {
                    "N": "砂糖",
                    "T": "总共要赢下三个对手吗…"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「刚才的对局也可以被算在正式对局之内…」"
                },
                {
                    "N": "恕筠",
                    "T": "确实，虽然没能亲眼目睹，但只靠耳朵听也可以听出，刚才的对局具有相当的水准。"
                },
                {
                    "N": "_1005",
                    "T": "居然光靠听的就能听出吗…"
                },
                {
                    "N": "恕筠",
                    "T": "#这不过是成为顶尖决斗者的基本功罢了。如此说来，{NICKNAME}只需要再战胜两位对手就可以成为正式的牌手。"
                },
                {
                    "N": "恕筠",
                    "T": "砂糖小姐虽然刚才输了，但也不用气馁，赢下三位牌手对你来说一定不是难事。"
                },
                {
                    "N": "恕筠",
                    "T": "喵呜…「不过在此之前，恕筠啊，别忘了还有要赠送给新人的…」"
                },
                {
                    "N": "恕筠",
                    "T": "对，好险，若不是「小王子」大人提醒，我差点就忘记了。每个要成为牌手的人都可以得到「秘典之盒」。"
                },
                {
                    "N": "_0",
                    "T": "「秘典之盒」？"
                },
                {
                    "N": "_0",
                    "T": "总觉得好像在哪听过…"
                },
                {
                    "N": "砂糖",
                    "T": "啊，是之前蒂玛乌斯说的小说情节里，身为主角的须弥少年在阁楼上找到的那个…"
                },
                {
                    "N": "_1005",
                    "T": "我也想起来了，是寄宿着远古牌手灵魂的「秘典之盒」。"
                },
                {
                    "N": "_1005",
                    "T": "没想到在现实中也存在吗？"
                },
                {
                    "N": "恕筠",
                    "T": "咳咳…其实所有的「七圣召唤」牌盒都是「秘典之盒」，不仅可以良好地储存套牌，还可以感应周围「秘典之盒」的持有者…"
                },
                {
                    "N": "_1005",
                    "T": "我知道我知道！互相感应，一定是因为里面寄宿着远古决斗者的灵魂！"
                },
                {
                    "N": "恕筠",
                    "T": "那因为打牌变成灵魂的人得有多少啊…能够互相感应是因为有须弥学者做的小机关啦…"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样，有点失望…"
                },
                {
                    "N": "_0",
                    "T": "不过这样可以找到一起玩的人…"
                },
                {
                    "N": "_0",
                    "T": "好欸，是牌佬搜索器！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，那就快点把「秘典之盒」拿出来吧！"
                },
                {
                    "N": "恕筠",
                    "T": "喵…「秘典之盒，都由玛格丽特发放，所以要去寻找玛格丽特领取…」"
                },
                {
                    "N": "恕筠",
                    "T": "毕竟「小王子」大人和我都十分想要推广「七圣召唤」，店长觉得，「秘典之盒」在我们手里的话，一定马上会变得一只不剩…"
                },
                {
                    "N": "恕筠",
                    "T": "去找店长领取「秘典之盒」，用它的感应功能寻找并战胜一位对手，再回到店里来吧。"
                },
                {
                    "N": "砂糖",
                    "T": "#但是这样的话，{NICKNAME}一共也只有两场胜局吧？"
                },
                {
                    "N": "恕筠",
                    "T": "#喵呜…「成为正式牌手前的最后一位对手，就由我来邀请吧，那一定会是能衬得上{NICKNAME}水平的牌手。」"
                },
                {
                    "N": "恕筠",
                    "T": "那么就是这样了，还望各位能够享受「七圣召唤」的对局。"
                }
            ]
        ]
    },
    "7066521": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "玛格丽特",
                    "T": "是你们呀，看来你们已经从小迪奥娜那边学会「七圣召唤」的规则了？"
                },
                {
                    "N": "玛格丽特",
                    "T": "啊，我明白了，是来领取「秘典之盒」的吧，「秘典之盒」可是很方便的道具。"
                },
                {
                    "N": "砂糖",
                    "T": "原来这就是「秘典之盒」啊。"
                },
                {
                    "N": "玛格丽特",
                    "T": "嗯，是须弥的学者专门制作的牌盒，能够感应到周围的持有者，哎呀，制作这个功能的人看来是个害怕寂寞的家伙啊。"
                },
                {
                    "N": "_1005",
                    "T": "是呢，就算是再有趣的游戏，如果找不到人和自己一起玩的话，还是有点寂寞的。"
                },
                {
                    "N": "玛格丽特",
                    "T": "所以那些玩家…那些牌手们能够到猫尾酒馆来，我还是挺开心的。"
                },
                {
                    "N": "_0",
                    "T": "毕竟酒馆的客人也多了…"
                },
                {
                    "N": "玛格丽特",
                    "T": "那只是顺便的啦，重要的是拥有相同爱好的人聚在一起的氛围…嗯，「秘典之盒」已经给你们了，去找那些牌手吧。"
                },
                {
                    "N": "砂糖",
                    "T": "#嗯，{NICKNAME}和派蒙，既然如此，我也要去寻找对手了，待会儿在猫尾酒馆再见吧！"
                },
                {
                    "N": "_0",
                    "T": "要相信手中的牌。"
                },
                {
                    "N": "_1005",
                    "T": "你一定能赢的。"
                },
                {
                    "N": "砂糖",
                    "T": "谢谢，我会加油的。"
                }
            ]
        ]
    },
    "7066523": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "斯万",
                    "T": "准备好的话就尽快开始吧，我还有站岗的工作要做…"
                }
            ]
        ]
    }
}