// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 103
        },
        {
            "Name": "凯亚",
            "ID": "1004",
            "Count": 82
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 39
        },
        {
            "Name": "伊扎德",
            "ID": "1214",
            "Count": 12
        },
        {
            "Name": "薇尔",
            "ID": "1213",
            "Count": 10
        },
        {
            "Name": "???",
            "ID": "1234",
            "Count": 6
        },
        {
            "Name": "斯坦利",
            "ID": "1411",
            "Count": 4
        },
        {
            "Name": "杰克",
            "ID": "1413",
            "Count": 4
        },
        {
            "Name": "塞琉斯",
            "ID": "1409",
            "Count": 2
        },
        {
            "Name": "西风骑士",
            "ID": "1215",
            "Count": 2
        }
    ],
    "Num": "孔雀羽之章 第一幕",
    "Title": "海盗秘宝",
    "IT": "凯亚",
    "Tab": "UI_LegendQuestImg_Kaeya",
    "Icon": "UI_ChapterIcon_Kaeya",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 461,
            "Name": "凯亚的难题",
            "Desc": "在骑士团总部，你们遇到了龙灾时结识的骑士，凯亚。",
            "Track": [
                462
            ],
            "R": [
                100461
            ],
            "RP": [],
            "Sub": [
                46101,
                46110,
                46102,
                46109,
                46103,
                46104,
                46105,
                46106,
                46107
            ]
        },
        {
            "_id": 462,
            "Name": "阿卡狄亚遗迹之谜",
            "Desc": "据凯亚说，他的海盗爷爷留下一处「剑」之宝藏，埋藏于「失落的阿卡狄亚遗迹」。为了抢在窃贼之前将宝藏保护起来，你们四处打听，努力收集有关「失落的阿卡狄亚遗迹」的情报。",
            "Track": [
                463
            ],
            "R": [
                100462
            ],
            "RP": [],
            "Sub": [
                46201,
                46202,
                46203,
                46204,
                46210,
                46205,
                46208,
                46206,
                46207,
                46209
            ]
        },
        {
            "_id": 463,
            "Name": "凯亚的收获",
            "Desc": "你们绞尽脑汁，终于解开了情报中的谜题。「失落的阿卡狄亚遗迹」近在眼前！",
            "Track": [],
            "R": [
                100463
            ],
            "RP": [],
            "Sub": [
                46300,
                46301,
                46307,
                46302,
                46303,
                46304,
                46305,
                46306,
                46308
            ]
        }
    ]
}

var _sq = {
    "46101": {
        "Desc": "与凯亚对话",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "啊啊糟了…伤脑筋…这可怎么办呢……"
                },
                {
                    "N": "_0",
                    "T": "怎么了，凯亚？"
                },
                {
                    "N": "_0",
                    "T": "你好像不是会这么慌张的人。"
                },
                {
                    "N": "凯亚",
                    "T": "#哦，感谢千风。{NICKNAME}，你的出现一定是神对我的恩赐。"
                },
                {
                    "N": "凯亚",
                    "T": "风神派来拯救凡人的使者哟，请问你现在有空吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔哇，好肉麻。"
                },
                {
                    "N": "_0",
                    "T": "也不能说没空…"
                },
                {
                    "N": "凯亚",
                    "T": "那可太好了！"
                },
                {
                    "N": "_0",
                    "T": "先说说究竟发生了什么？"
                },
                {
                    "N": "凯亚",
                    "T": "其实有件事不方便让骑士团的同事知道，非你帮忙不可。"
                },
                {
                    "N": "凯亚",
                    "T": "我想借一步说话…"
                },
                {
                    "N": "凯亚",
                    "T": "不如咱们就到骑士团旁边的庭院去吧，随我来。"
                },
                {
                    "N": "_1005",
                    "T": "怎么搞得这么神神秘秘的…"
                }
            ]
        ]
    },
    "46110": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "我们正在寻找…"
                }
            ]
        ]
    },
    "46102": {
        "Desc": "在约定地点与凯亚对话",
        "Step": "在骑士团总部，你们遇到了龙灾时结识的骑士，凯亚。这位一向足智多谋的骑兵队长似乎遇上了麻烦事，正想找人帮忙…",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "好了，就在这里吧。"
                },
                {
                    "N": "_1005",
                    "T": "别吊胃口啦，到底有什么事？"
                },
                {
                    "N": "凯亚",
                    "T": "该从何说起呢…对了。先告诉你们一个秘密吧。"
                },
                {
                    "N": "凯亚",
                    "T": "那是有关我个人过往的秘密，请千万不要对别人提起。"
                },
                {
                    "N": "_1005",
                    "T": "放心，我的口风可是很紧的。"
                },
                {
                    "N": "凯亚",
                    "T": "其实啊…我的爷爷…是个海盗！"
                },
                {
                    "N": "_1005",
                    "T": "哦。"
                },
                {
                    "N": "凯亚",
                    "T": "…不不。这反应也太冷淡了。难道你不相信我吗？"
                },
                {
                    "N": "凯亚",
                    "T": "看！我的眼罩就是海盗爷爷的遗传，这就是血亲的证明！"
                },
                {
                    "N": "_0",
                    "T": "眼罩原来还能遗传的吗？"
                },
                {
                    "N": "凯亚",
                    "T": "#啊哈哈，{NICKNAME}，你还真是没有常识呀。"
                },
                {
                    "N": "凯亚",
                    "T": "这就像许多孩子头上的辫子也遗传自妈妈，是一样的道理啊。"
                },
                {
                    "N": "_0",
                    "T": "真令人惊讶。"
                },
                {
                    "N": "凯亚",
                    "T": "昨晚我翻阅爷爷留下来的手记，偶然发现了爷爷留下的<color=#00E1FFFF>宝藏</color>信息…"
                },
                {
                    "N": "_1005",
                    "T": "…宝藏？！"
                },
                {
                    "N": "凯亚",
                    "T": "根据手记上的情报，似乎宝藏被埋藏在「失落的阿卡狄亚遗迹」。"
                },
                {
                    "N": "_1005",
                    "T": "宝藏…"
                },
                {
                    "N": "凯亚",
                    "T": "但这遗迹的位置具体在哪里，目前还没有线索…"
                },
                {
                    "N": "_1005",
                    "T": "宝藏！"
                },
                {
                    "N": "_1005",
                    "T": "凯亚！那究竟是什么宝藏！黄金吗？还是宝石？"
                },
                {
                    "N": "凯亚",
                    "T": "哼哼，只有财宝的宝藏，不过都是三流货色而已…"
                },
                {
                    "N": "凯亚",
                    "T": "我爷爷的宝藏，是「剑」啊。"
                },
                {
                    "N": "凯亚",
                    "T": "据说是一柄只要握住，就可以获得无敌力量的神剑！"
                },
                {
                    "N": "_1005",
                    "T": "哇——"
                },
                {
                    "N": "凯亚",
                    "T": "那剑是天空岛上的神明失手落入海中的，被爷爷他们碰巧打捞起来。"
                },
                {
                    "N": "凯亚",
                    "T": "他握住剑柄的瞬间，电闪雷鸣，巨浪翻腾，原本晴空万里的海上忽然卷起风暴…"
                },
                {
                    "N": "凯亚",
                    "T": "依靠神剑的力量，爷爷一路击败了八头海蛇、银发女妖、深渊邪龙…"
                },
                {
                    "N": "凯亚",
                    "T": "但这力量过于强大，令其他海盗觊觎不已。"
                },
                {
                    "N": "凯亚",
                    "T": "为了避免争端，爷爷只能把神剑藏了起来。"
                },
                {
                    "N": "_0",
                    "T": "八头海蛇、银发女妖…真的存在吗？"
                },
                {
                    "N": "凯亚",
                    "T": "这世界就是因为充满了未知，所以才会有趣的嘛。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "凯亚",
                    "T": "精彩到令人难以置信的冒险，只属于海盗的浪漫，不是吗？"
                },
                {
                    "N": "_1005",
                    "T": "呜~~~~~~哇！！简直太厉害了！"
                },
                {
                    "N": "凯亚",
                    "T": "最近有一伙<color=#00E1FFFF>盗宝团</color>非常活跃，好几处遗迹已经发生文物失窃。"
                },
                {
                    "N": "凯亚",
                    "T": "我担心「阿卡狄亚遗迹」也很快会被他们发现，那柄神剑…"
                },
                {
                    "N": "_1005",
                    "T": "那可不行！与其落在坏人手里，还不如我们来…"
                },
                {
                    "N": "_1005",
                    "T": "#…总之，你放心吧！我和{NICKNAME}会帮忙的！"
                },
                {
                    "N": "凯亚",
                    "T": "哦~？"
                },
                {
                    "N": "凯亚",
                    "T": "那可真是太棒了，还请记得保守秘密，我会等你们的消息。"
                },
                {
                    "N": "_1005",
                    "T": "#喂，怎么样，{NICKNAME}？不觉得很激动吗？那可是超——级厉害的神剑呀。"
                },
                {
                    "N": "_0",
                    "T": "那是真的吗？"
                },
                {
                    "N": "_0",
                    "T": "那真的是真的吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…不如先去<color=#00E1FFFF>冒险家协会</color>附近打探一下情报？"
                },
                {
                    "N": "_1005",
                    "T": "关于遗迹的情报，冒险家们会比较清楚吧。"
                }
            ]
        ]
    },
    "46109": {
        "Desc": "(test)到达目标地点$HIDDEN",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "抱歉，我现在有点忙。有空请务必帮忙收集些…线索，你明白的。"
                }
            ]
        ]
    },
    "46103": {
        "Desc": "前往冒险家协会打听情报",
        "Talk": []
    },
    "46104": {
        "Desc": "(test)与冒险家对话，打听情报$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哼，我们才不是为了那么无聊的事来的。"
                },
                {
                    "N": "_1005",
                    "T": "我们是在找一柄从天空岛上掉下来的，斩杀过八头女妖，银发海蛇的…"
                },
                {
                    "N": "_1005",
                    "T": "超级超级厉害的神剑！"
                },
                {
                    "N": "_0",
                    "T": "是八头海蛇，银发女妖…"
                },
                {
                    "N": "_1005",
                    "T": "欸，都差不多啦，反正就是…很厉害。"
                },
                {
                    "N": "_1005",
                    "T": "总而言之，只要不把藏宝地点说出去就好。"
                },
                {
                    "N": "_0",
                    "T": "你透露太多情报了。"
                },
                {
                    "N": "_1005",
                    "T": "没关系啦，只要不把藏宝地点说出去就好。"
                },
                {
                    "N": "_1005",
                    "T": "那么，塞琉斯先生，你知道「失落的阿卡狄亚遗迹」在哪里吗？"
                },
                {
                    "N": "_0",
                    "T": "（就这么说出去了…）"
                },
                {
                    "N": "塞琉斯",
                    "T": "「阿卡狄亚遗迹」…没听说过这名字。"
                },
                {
                    "N": "塞琉斯",
                    "T": "不过还是谢谢你们分享的情报。如果找到的话，记得拿来让我见识见识。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？分享…情报…？"
                }
            ]
        ]
    },
    "46105": {
        "Desc": "(test)与冒险家对话，打听情报$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "不，我们是来…"
                },
                {
                    "N": "_1005",
                    "T": "抱歉哦，我们只是想问你知不知道「阿卡狄亚遗迹」在哪里。"
                },
                {
                    "N": "斯坦利",
                    "T": "…「阿卡狄亚遗迹」？居然还有我斯坦利没去过的地方…"
                },
                {
                    "N": "_1005",
                    "T": "斯坦利先生也不知道吗？"
                },
                {
                    "N": "斯坦利",
                    "T": "唔…先别管什么阿卡狄亚了，不如听我讲讲我在烬寂海、泉之境发生的事…"
                },
                {
                    "N": "_1005",
                    "T": "我们没时间听故事啦，再帮忙好好想想有没有什么线索嘛。"
                },
                {
                    "N": "斯坦利",
                    "T": "当初，我在烬寂海，那可是一片死亡之地…"
                },
                {
                    "N": "_1005",
                    "T": "呜——"
                },
                {
                    "N": "_1005",
                    "T": "等我们找到<color=#00E1FFFF>宝藏</color>，「阿卡狄亚寻宝记」的故事一定比你的要精彩得多！"
                },
                {
                    "N": "_0",
                    "T": "（就这么说出去了…）"
                },
                {
                    "N": "斯坦利",
                    "T": "宝藏？还有…寻宝记？"
                },
                {
                    "N": "_1005",
                    "T": "唉，算了。看来他这边问不出什么，我们走吧。"
                }
            ]
        ]
    },
    "46106": {
        "Desc": "(test)与冒险家对话，打听情报$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "想请教一下…"
                },
                {
                    "N": "_1005",
                    "T": "你好！请问有没有什么关于「阿卡狄亚遗迹」的消息？"
                },
                {
                    "N": "杰克",
                    "T": "阿卡狄亚…好像没听说过。对不起，我还是协会的新人，了解的情报比较少。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…"
                },
                {
                    "N": "杰克",
                    "T": "不如试着去协会里挂个委托看看？有实力的老手们也是很活跃的。"
                },
                {
                    "N": "_1005",
                    "T": "不行不行不行，这可不行。"
                },
                {
                    "N": "_1005",
                    "T": "万一被那些冒险家们捷足先登，把宝藏拿走就完了。"
                },
                {
                    "N": "_0",
                    "T": "（就这么说出去了…）"
                },
                {
                    "N": "杰克",
                    "T": "哦~↑↓"
                },
                {
                    "N": "杰克",
                    "T": "那就没办法了。宝藏的事我会替你们留意的，呃，不，是遗迹的事…"
                },
                {
                    "N": "_1005",
                    "T": "好呀，非常感谢！"
                }
            ]
        ]
    },
    "46107": {
        "Desc": "向凯亚报告",
        "Talk": []
    },
    "46201": {
        "Desc": "在约定地点与线人见面",
        "Talk": []
    },
    "46202": {
        "Desc": "击退围攻线人的怪物",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "。。。"
                }
            ]
        ]
    },
    "46203": {
        "Desc": "与线人对话",
        "Talk": [
            [
                {
                    "N": "薇尔",
                    "T": "唉…怎么会遇到这种事，早知道就不该帮<color=#00E1FFFF>他</color>这个忙了…"
                },
                {
                    "N": "_1005",
                    "T": "「他」？"
                },
                {
                    "N": "薇尔",
                    "T": "真是谢谢你们！差点就要有大麻烦了，你们可比那些西风骑士靠谱多了。"
                },
                {
                    "N": "_1005",
                    "T": "#小意思小意思，毕竟{NICKNAME}作为旅行者，每天都要面对很多麻烦的。"
                },
                {
                    "N": "薇尔",
                    "T": "旅行者？我好像听过你的情报，没想到被<color=#00E1FFFF>接头人</color>救了一命。"
                },
                {
                    "N": "_1005",
                    "T": "哇！原来你就是…"
                },
                {
                    "N": "薇尔",
                    "T": "呵呵呵…本来还不知道该如何报答你们。既然这样，就把情报免费送给你们好了。"
                },
                {
                    "N": "薇尔",
                    "T": "做情报生意的，都知道多交朋友的重要性呢。"
                },
                {
                    "N": "_0",
                    "T": "真的可以吗？"
                },
                {
                    "N": "薇尔",
                    "T": "当然，毕竟是救命恩人嘛。"
                },
                {
                    "N": "_0",
                    "T": "谢谢你，朋友。"
                },
                {
                    "N": "_1005",
                    "T": "嘿，真是好运！"
                },
                {
                    "N": "_1005",
                    "T": "可是…怎么感觉便宜了凯亚那家伙，说好情报费由他来出的…"
                },
                {
                    "N": "薇尔",
                    "T": "那听好咯，有关「阿卡狄亚遗迹」的情报…"
                },
                {
                    "N": "薇尔",
                    "T": "「在那湖中之城里，住着三只六臂巨人。两位守护着神像，一位守护着众神的财宝」"
                },
                {
                    "N": "_1005",
                    "T": "…嗯？这就完啦？"
                },
                {
                    "N": "薇尔",
                    "T": "记录着情报的纸上还附了这样一张图…"
                },
                {
                    "N": "_1005",
                    "T": "唔…这图上画的难道就是藏宝地？"
                },
                {
                    "N": "_1005",
                    "T": "唔…好不容易拿到了线索，原来还要猜谜呀。"
                },
                {
                    "N": "_1005",
                    "T": "#不过以{NICKNAME}的聪明才智应该不是问题吧~！"
                },
                {
                    "N": "_0",
                    "T": "那是当然！"
                },
                {
                    "N": "_0",
                    "T": "…应该…没问题吧…"
                },
                {
                    "N": "_1005",
                    "T": "唔嗯，就算解不出来，至少还可以去问问凯亚，他好像脑袋也很好用的样子呢。"
                },
                {
                    "N": "薇尔",
                    "T": "那这份情报就先放在你们这边吧，如果忘记了可以随时拿出来看。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，谢谢薇尔小姐啦。"
                },
                {
                    "N": "_1005",
                    "T": "「湖中之城里住着三只六臂巨人，两位守护着神像，一位守护着众神的财宝」"
                },
                {
                    "N": "_1005",
                    "T": "…究竟是指什么呢？如果不想麻烦凯亚，就自己好好想想吧~！"
                }
            ]
        ]
    },
    "46204": {
        "Desc": "(test)寻找谜题中所指的地点$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "快让我看看~！藏起来的是什么东西？"
                },
                {
                    "N": "_1005",
                    "T": "「她根本不爱他。清泉的热情奔放只是虚浮表象，冰冷寂寞之时，她的心才显露真实」。"
                },
                {
                    "N": "_1005",
                    "T": "这次同样也附了一张图呢。"
                },
                {
                    "N": "_1005",
                    "T": "什么嘛，还要猜谜吗？"
                },
                {
                    "N": "_1005",
                    "T": "不行了，派蒙觉得好累，头晕晕的，大概是用脑过度了吧。"
                },
                {
                    "N": "_0",
                    "T": "你明明就没动过脑…"
                },
                {
                    "N": "_1005",
                    "T": "总之这次也靠你了，嘻嘻。没有想法的话，就再去找凯亚帮忙吧~！"
                }
            ]
        ]
    },
    "46210": {
        "Desc": "(test)控制派蒙对话后消失$HIDDEN",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "去清泉镇的瀑布上找找吧，记得带上一位善用冰元素的朋友。哦？嗯…我自己吗…"
                }
            ]
        ]
    },
    "46205": {
        "Desc": "破解谜题（到骑士团找凯亚可获取提示）",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "#{NICKNAME}！你们回来了，看上去线索你们已经拿到了。"
                },
                {
                    "N": "_1005",
                    "T": "拿到了是没错，但好像比想象中复杂…"
                },
                {
                    "N": "_1005",
                    "T": "「在那湖中之城里，住着三只六臂巨人。两位守护着神像，一位守护着众神的财宝」，这是什么意思？"
                },
                {
                    "N": "凯亚",
                    "T": "居然是用猜谜的方式…真是传统呢。让我想想…"
                },
                {
                    "N": "凯亚",
                    "T": "湖中之城应该指的是蒙德城没错…六臂巨人？六…什么东西与六相关来着…"
                },
                {
                    "N": "_0",
                    "T": "难道是螃蟹脚？"
                },
                {
                    "N": "_1005",
                    "T": "所以六臂巨人是巨大的螃蟹！"
                },
                {
                    "N": "凯亚",
                    "T": "…先不说哪里有巨大螃蟹的问题…"
                },
                {
                    "N": "凯亚",
                    "T": "螃蟹是有八只蟹脚的吧。"
                },
                {
                    "N": "_0",
                    "T": "…那应该是指风车？"
                },
                {
                    "N": "_0",
                    "T": "应该是指…风车？"
                },
                {
                    "N": "凯亚",
                    "T": "哦~！不愧是你。"
                },
                {
                    "N": "凯亚",
                    "T": "风车上的扇叶刚好有六个，称它为「六臂巨人」似乎很形象呢。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！你这么一说！"
                },
                {
                    "N": "凯亚",
                    "T": "剩下的问题就简单了，三座风车中，有两座离神像很近，是守护神像的「巨人」。"
                },
                {
                    "N": "凯亚",
                    "T": "而除此之外的那一座所守护的东西，应该就是…"
                },
                {
                    "N": "_1005",
                    "T": "宝藏！这里可难不倒我！"
                },
                {
                    "N": "凯亚",
                    "T": "呵呵呵…希望真的能那样顺利。"
                },
                {
                    "N": "_1005",
                    "T": "#走吧走吧，{NICKNAME}我们快去那座风车下看看吧！"
                }
            ]
        ]
    },
    "46208": {
        "Desc": "寻找谜题中所指的地点",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "地点在低语森林，你没忘记吧。"
                }
            ]
        ]
    },
    "46206": {
        "Desc": "(test)寻找谜题中所指的地点$HIDDEN",
        "Talk": []
    },
    "46207": {
        "Desc": "破解谜题（到骑士团找凯亚可获取提示）",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "「她根本不爱他。清泉的热情奔放只是虚浮表象，冰冷寂寞之时，她的心才显露真实」…"
                },
                {
                    "N": "_1005",
                    "T": "想到什么了吗？"
                },
                {
                    "N": "凯亚",
                    "T": "这该不会是你们碰巧捡到的恋爱小说的残页吧…"
                },
                {
                    "N": "_1005",
                    "T": "原来搞错了呀，怪不得我这么聪明都猜不出来！"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈哈…我开玩笑的。"
                },
                {
                    "N": "_1005",
                    "T": "唔嗯…你认真点啦，凯亚！"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈，这个谜题确实更难猜一点。清泉…是说清泉镇吗？"
                },
                {
                    "N": "凯亚",
                    "T": "「清泉的热情奔放」…什么情况下清泉会显得热情奔放呢？"
                },
                {
                    "N": "凯亚",
                    "T": "至于「瀑布的心」，应该就是瀑布左侧的山崖之上吧，我巡逻的时候从瀑布下面眺望过那里。"
                },
                {
                    "N": "凯亚",
                    "T": "最后「冰冷寂寞之时」，大概和神之眼所能操控的冰元素脱不了关系。"
                },
                {
                    "N": "凯亚",
                    "T": "你最好<color=#00E1FFFF>带上一位能够掌控冰元素的朋友一起去</color>。"
                },
                {
                    "N": "_0",
                    "T": "多亏了凯亚帮忙。"
                },
                {
                    "N": "凯亚",
                    "T": "不足挂齿，作为西风骑士如果连猜谜都不擅长的话，还怎么看穿罪犯的阴谋诡计呢？"
                },
                {
                    "N": "_1005",
                    "T": "那我们去清泉镇看看了，就不打扰你的阴谋诡计啦~！"
                },
                {
                    "N": "凯亚",
                    "T": "…嗯？"
                },
                {
                    "N": "_1005",
                    "T": "哦不对…是不打扰你看穿罪犯的阴谋诡计！"
                }
            ]
        ]
    },
    "46209": {
        "Desc": "寻找谜题中所指的地点",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "没猜错的话，线索指向的是离神像最远的风车处…我也不是那么确定哦。"
                }
            ]
        ]
    },
    "46300": {
        "Desc": "与派蒙商量下一步行动",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这下谜团都解开啦，真是花了很多功夫呢。"
                },
                {
                    "N": "_1005",
                    "T": "不过话说回来，这张藏宝图画的还真是潦草呢…确实像是出自海盗之手。"
                },
                {
                    "N": "_1005",
                    "T": "那么现在…"
                },
                {
                    "N": "_0",
                    "T": "先去向凯亚汇报一下。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…？派蒙觉得，不，需，要，哦。"
                },
                {
                    "N": "_0",
                    "T": "直奔藏宝地点吧！"
                },
                {
                    "N": "_1005",
                    "T": "不愧是派蒙的伙伴！和派蒙想的…完，全，一，样！"
                },
                {
                    "N": "_1005",
                    "T": "不直接过去的话，万一被别人抢先可就麻烦啦。"
                },
                {
                    "N": "_1005",
                    "T": "比如凯亚…嗯，凯亚说过的「盗宝团」之类的家伙。"
                },
                {
                    "N": "_1005",
                    "T": "总之，我最多只是想借来那把剑…"
                },
                {
                    "N": "_1005",
                    "T": "不、不，只是想去看一眼而已！"
                },
                {
                    "N": "_1005",
                    "T": "绝不是想着什么天下无敌、高枕无忧吃喝玩乐…之类的事！"
                },
                {
                    "N": "_1005",
                    "T": "好了，闲话就等到找到宝藏以后再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "阿卡狄亚寻宝之旅——正式启程！"
                }
            ]
        ]
    },
    "46301": {
        "Desc": "根据地图找到宝藏埋藏地",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「阿卡狄亚遗迹」就是这里了吧。"
                },
                {
                    "N": "_1005",
                    "T": "怎么说…感觉稍微有些普通？"
                },
                {
                    "N": "_1005",
                    "T": "我明白了，正所谓越是普通的地方，越容易被人忽视。"
                },
                {
                    "N": "_1005",
                    "T": "真是深刻，凯亚的爷爷果然厉害。"
                },
                {
                    "N": "???",
                    "T": "——沙沙，咯噔。"
                },
                {
                    "N": "_0",
                    "T": "嗯？派蒙，你听…"
                },
                {
                    "N": "_1005",
                    "T": "是老鼠。"
                },
                {
                    "N": "_0",
                    "T": "回答得太轻易了吧。"
                },
                {
                    "N": "_1005",
                    "T": "唔…别疑神疑鬼了，不会有什么问题的。"
                },
                {
                    "N": "_1005",
                    "T": "动作要快！宝藏已经在里面等我们很久啦！"
                }
            ]
        ]
    },
    "46307": {
        "Desc": "(test)无$HIDDEN",
        "Talk": []
    },
    "46302": {
        "Desc": "进入遗迹深处",
        "Talk": []
    },
    "46303": {
        "Desc": "(test)与派蒙对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…这里就是尽头了？"
                },
                {
                    "N": "_1005",
                    "T": "宝藏~宝藏~藏在哪里呀~"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，一起在附近找找吧。"
                },
                {
                    "N": "???",
                    "T": "哈哈哈…这就不用麻烦你们了。"
                },
                {
                    "N": "???",
                    "T": "剩下的，由我来接手就好。"
                },
                {
                    "N": "_0",
                    "T": "盗宝团的人？"
                },
                {
                    "N": "???",
                    "T": "真是机灵，不过现在才发现是不是有点太晚了？"
                },
                {
                    "N": "_0",
                    "T": "…是情报交易所的人吗？"
                },
                {
                    "N": "???",
                    "T": "哈哈哈，情报交易所。我倒是和他们打过交道。"
                },
                {
                    "N": "???",
                    "T": "都是些守规矩的商人，发不了大财的家伙们…"
                },
                {
                    "N": "伊扎德",
                    "T": "你们好，我是伊扎德。"
                },
                {
                    "N": "伊扎德",
                    "T": "替盗宝团说声谢谢吧，感谢两位好心人为我带路。"
                },
                {
                    "N": "_1005",
                    "T": "唔啊…"
                },
                {
                    "N": "_1005",
                    "T": "真是奇怪，我们明明一直都在暗中行动，宝藏的秘密是怎么泄露的？"
                },
                {
                    "N": "_0",
                    "T": "我倒是完全不觉得奇怪。"
                },
                {
                    "N": "_1005",
                    "T": "哼！我可不会甘心的。喂，盗宝贼！你以为我们不会反抗吗！"
                },
                {
                    "N": "伊扎德",
                    "T": "你要是这么瞧不起我们的实力，一会就别太吃惊了。"
                },
                {
                    "N": "伊扎德",
                    "T": "只要我一声令下，外面埋伏的兄弟们就会来和你们打招呼了。"
                },
                {
                    "N": "伊扎德",
                    "T": "可惜啊，他们不会像我这么好说话的，哈哈哈哈……"
                },
                {
                    "N": "凯亚",
                    "T": "（凯亚和西风骑士登场）"
                },
                {
                    "N": "凯亚",
                    "T": "在阁下这么开心的时候来打搅，真是不好意思。"
                },
                {
                    "N": "凯亚",
                    "T": "至于你的那些兄弟嘛，他们已经没法回应你了。"
                },
                {
                    "N": "凯亚",
                    "T": "恐怕你…只能去蒙德的监狱里探访他们了。"
                },
                {
                    "N": "凯亚",
                    "T": "或者，与他们做个狱友，也不错吧？"
                },
                {
                    "N": "伊扎德",
                    "T": "骑士团的人…？！"
                },
                {
                    "N": "_1005",
                    "T": "哇，是凯亚！"
                },
                {
                    "N": "_1005",
                    "T": "——凯亚，他在打你的宝藏的主意！快点把他抓起来！"
                },
                {
                    "N": "伊扎德",
                    "T": "嘁，糟心啊，明明就快到手了…"
                },
                {
                    "N": "凯亚",
                    "T": "哦呵，宝藏？"
                },
                {
                    "N": "凯亚",
                    "T": "不好意思了，这里根本没有什么宝藏。"
                },
                {
                    "N": "凯亚",
                    "T": "辛苦你们白跑一趟。那么现在，束手就擒吧。"
                },
                {
                    "N": "_1005",
                    "T": "咦？"
                },
                {
                    "N": "_1005",
                    "T": "没有…宝藏？"
                },
                {
                    "N": "_1005",
                    "T": "凯亚刚才是不是说…没有…宝藏？"
                },
                {
                    "N": "伊扎德",
                    "T": "哈哈。被算计了…没想到骑士也会用这种下作手段…"
                },
                {
                    "N": "凯亚",
                    "T": "身为盗贼就不要随便评论骑士的智慧…喂，等等，你想干什么？"
                },
                {
                    "N": "伊扎德",
                    "T": "谁要被你们抓住啊！"
                },
                {
                    "N": "伊扎德",
                    "T": "这…这是什么？我不是故意的！"
                }
            ]
        ]
    },
    "46304": {
        "Desc": "击败遗迹守卫",
        "Talk": []
    },
    "46305": {
        "Desc": "(test)听凯亚解释「宝藏」的真相$HIDDEN",
        "Talk": [
            [
                {
                    "N": "伊扎德",
                    "T": "呼…没想到居然混到了被骑士团救命的地步，真是丢脸。"
                },
                {
                    "N": "凯亚",
                    "T": "别忘了你承诺过什么，否则刚才的东西绝对不会是你见过最可怕的东西…"
                },
                {
                    "N": "伊扎德",
                    "T": "这…喂！你们骑士团都是这样对待嫌犯的吗…"
                },
                {
                    "N": "凯亚",
                    "T": "开玩笑的。好了，把他带回蒙德城吧。"
                },
                {
                    "N": "西风骑士",
                    "T": "是！凯亚队长。"
                },
                {
                    "N": "西风骑士",
                    "T": "队长，这两个人也要一并带走吗？"
                },
                {
                    "N": "_1005",
                    "T": "什么？！"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈，不用了。这两位可是本次行动的功臣。"
                },
                {
                    "N": "凯亚",
                    "T": "没有他们散布<color=#00E1FFFF>假情报</color>，我们也没那么容易搞定盗宝团。"
                },
                {
                    "N": "_0",
                    "T": "果然是假情报。"
                },
                {
                    "N": "_0",
                    "T": "果然根本没有什么宝藏。"
                },
                {
                    "N": "_0",
                    "T": "原来我被骗了！震惊！"
                },
                {
                    "N": "_1005",
                    "T": "呜呜呜…骗子！喜欢说谎的坏人！骑士团的败类！"
                },
                {
                    "N": "凯亚",
                    "T": "停，停——好啦，好啦。"
                },
                {
                    "N": "凯亚",
                    "T": "尽管宝藏是假的，但至少有那么一瞬间你是想要独吞的吧？"
                },
                {
                    "N": "凯亚",
                    "T": "不然，你们为什么不通知我，而是自己过来了？"
                },
                {
                    "N": "_1005",
                    "T": "啊！…唔嗯嗯嗯嗯…哼！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们走！谁有空和这家伙理论啊！"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈，稍等一下。"
                },
                {
                    "N": "凯亚",
                    "T": "二位帮了我这么大的忙，谢礼总是少不了的。"
                },
                {
                    "N": "凯亚",
                    "T": "这柄剑名为「斩开黎明指向胜利的拂晓神剑」，如它的名字一样，是象征光明与胜利之剑。"
                },
                {
                    "N": "凯亚",
                    "T": "不嫌弃的话，这柄我珍藏已久的「黎明神剑」就作为给两位的谢礼吧。"
                },
                {
                    "N": "_1005",
                    "T": "「黎明神剑」？"
                },
                {
                    "N": "凯亚",
                    "T": "没错。与通情达理的派蒙阁下很相称吧？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…如果谢礼是这柄「黎明神剑」的话…"
                },
                {
                    "N": "凯亚",
                    "T": "你们会理解我的，对吗？"
                },
                {
                    "N": "凯亚",
                    "T": "有你们这样温柔又懂得体谅他人的朋友，是我凯亚的荣幸。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…嗯…"
                },
                {
                    "N": "凯亚",
                    "T": "这次的事实在抱歉，但请派蒙阁下放心，同样的伎俩我是不会用两次的。"
                },
                {
                    "N": "_0",
                    "T": "…派蒙已经完全被掌控了呢。"
                },
                {
                    "N": "_0",
                    "T": "…不同的伎俩就可以继续用吗。"
                },
                {
                    "N": "凯亚",
                    "T": "真是愉快的一天。那么，我还要回去审讯嫌犯…"
                }
            ]
        ]
    },
    "46306": {
        "Desc": "(test)无$HIDDEN",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "今天就先告辞了。以后也欢迎来骑士团找我，我们下次再见吧。"
                }
            ]
        ]
    },
    "46308": {
        "Desc": "(test)无$HIDDEN",
        "Talk": []
    }
}