// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 118
        },
        {
            "Name": "留云借风真君",
            "ID": "10285",
            "Count": 80
        },
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 78
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 50
        },
        {
            "Name": "萍姥姥",
            "ID": "2093",
            "Count": 40
        },
        {
            "Name": "申鹤",
            "ID": "1045",
            "Count": 36
        },
        {
            "Name": "胡桃",
            "ID": "1021",
            "Count": 14
        },
        {
            "Name": "钟离",
            "ID": "10232",
            "Count": 14
        },
        {
            "Name": "德沃沙克",
            "ID": "12966",
            "Count": 10
        },
        {
            "Name": "刻晴",
            "ID": "1016",
            "Count": 8
        },
        {
            "Name": "辛焱",
            "ID": "1042",
            "Count": 7
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 6
        },
        {
            "Name": "烟绯",
            "ID": "1030",
            "Count": 5
        },
        {
            "Name": "云堇",
            "ID": "1046",
            "Count": 5
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "削月筑阳真君",
            "ID": "10286",
            "Count": 1
        },
        {
            "Name": "理水叠山真君",
            "ID": "10284",
            "Count": 1
        }
    ],
    "Num": "磬弦奏华夜 其二",
    "Title": "一曲瑶琴与谁听",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40093,
            "Name": "一曲瑶琴与谁听",
            "Desc": "早些时候，甘雨与你相约，共同寻找故事中女子的线索。现在，约定的日子已经到了…",
            "Track": [
                40096
            ],
            "R": [
                140093
            ],
            "RP": [],
            "Sub": [
                4009301,
                4009302,
                4009303,
                4009304,
                4009305,
                4009306,
                4009307,
                4009308,
                4009309,
                4009310,
                4009311
            ]
        }
    ]
}

var _sq = {
    "4009301": {
        "Desc": "等待至约定时间（两天后8-10点）",
        "Talk": []
    },
    "4009302": {
        "Desc": "前往玉京台，与甘雨对话",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "嗯…你们好，现在是…什么时间了。"
                },
                {
                    "N": "_1005",
                    "T": "没事吧甘雨？怎么一来就看见你在打瞌睡，昨晚没休息好吗？"
                },
                {
                    "N": "甘雨",
                    "T": "啊，我没关系。比起这个，还是先说正事吧。"
                },
                {
                    "N": "甘雨",
                    "T": "回去之后，我仔细分析了派蒙转述的情况。"
                },
                {
                    "N": "甘雨",
                    "T": "只说「拯救溺水之人」和「演奏音乐」这两件事，无论是人是仙，能做到的都不少。"
                },
                {
                    "N": "甘雨",
                    "T": "但要说到那段音乐能让人忘记自己身处生死关头，回过神来人已经到了岸上…"
                },
                {
                    "N": "甘雨",
                    "T": "或许是因为寻常人类无法感知乐曲中的仙力，也不明白萦绕在他身体周围力量的来源，才会做出如此朦胧的描述。"
                },
                {
                    "N": "甘雨",
                    "T": "如非误传，想必是真正的仙人出手相助了。"
                },
                {
                    "N": "_1005",
                    "T": "唔？枫丹那边流传的故事…不会是歪打正着吧？"
                },
                {
                    "N": "_1005",
                    "T": "不过，他们会把仙女想象成什么样子呢？我还挺好奇的。"
                },
                {
                    "N": "_0",
                    "T": "说不定长着翅膀。"
                },
                {
                    "N": "_1005",
                    "T": "晶蝶那种的吗？听上去挺棒，就是跟璃月众仙差太远了。"
                },
                {
                    "N": "_0",
                    "T": "说不定长着角。"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，那就跟甘雨一样了！倒也算是有一点点依据。"
                },
                {
                    "N": "_1005",
                    "T": "这么一说我突然有点好奇，如果现在要甘雨去救人，你会怎么做呢？"
                },
                {
                    "N": "甘雨",
                    "T": "欸？问我吗…"
                },
                {
                    "N": "甘雨",
                    "T": "把人拉上岸之后，我可能会偷偷躲在哪棵树后面，观察对方的情况吧…"
                },
                {
                    "N": "甘雨",
                    "T": "确认后续一切平安，再偷偷走开…"
                },
                {
                    "N": "_0",
                    "T": "好安静…"
                },
                {
                    "N": "_0",
                    "T": "好可爱…"
                },
                {
                    "N": "_1005",
                    "T": "我懂了，甘雨是做好事不留名的类型。"
                },
                {
                    "N": "甘雨",
                    "T": "不是的…是因为解释起来很麻烦，我也不太擅长接受别人的好意…"
                },
                {
                    "N": "_1005",
                    "T": "噢，那说不定仙人也是这么想的？所以才什么都没说就走了。"
                },
                {
                    "N": "_1005",
                    "T": "我想想…咳咳！「哼，本仙只是恰好路过，顺手为之，休要多提。小小人类，险些扰了本仙弹琴的雅兴。」"
                },
                {
                    "N": "甘雨",
                    "T": "哈哈，派蒙学的倒有几分像留云真君。"
                },
                {
                    "N": "甘雨",
                    "T": "我印象里，留云真君并不是擅长演奏乐器的类型，但也不能因此就排除是她的可能。"
                },
                {
                    "N": "甘雨",
                    "T": "唔…我们现在出发，去奥藏山找她问问也好。"
                },
                {
                    "N": "甘雨",
                    "T": "一来可以向她直接确认，二来…"
                },
                {
                    "N": "甘雨",
                    "T": "我在璃月港待得太久，和仙人们的交集要少一些。想打听这些事，最清楚的仙人就是她了。"
                },
                {
                    "N": "_1005",
                    "T": "好呀，反正和留云借风真君也熟得很了，这次就不用再带吃的去啦。"
                },
                {
                    "N": "甘雨",
                    "T": "节日的见面礼，我已准备妥当。只是…"
                },
                {
                    "N": "_0",
                    "T": "还有一些顾虑？"
                },
                {
                    "N": "甘雨",
                    "T": "嗯…真君平日闭门研究机关术，孤寂惯了。一旦有了聊天的机会，她就…"
                },
                {
                    "N": "甘雨",
                    "T": "…罢了，我答应过要帮德沃沙克先生，「契约」已成，不应顾虑太多。"
                },
                {
                    "N": "甘雨",
                    "T": "二位，我们这就出发去留云真君的洞天吧。"
                },
                {
                    "N": "_1005",
                    "T": "甘雨，好像下了很大的决心。"
                },
                {
                    "N": "_1005",
                    "T": "#能理解她的苦衷呢，这样吧{NICKNAME}，要是今年留云借风真君又想「讲故事」，我们就帮她转移话题…"
                },
                {
                    "N": "_1005",
                    "T": "欸，已经跑没影了？喂，甘雨，等等我们呀…"
                }
            ]
        ]
    },
    "4009303": {
        "Desc": "前往奥藏山",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼，呼…跟得我好累，你们都不用停下来休息的吗？"
                },
                {
                    "N": "甘雨",
                    "T": "留云真君…居然不在府上。"
                },
                {
                    "N": "_1005",
                    "T": "欸？扑了个空吗？"
                },
                {
                    "N": "甘雨",
                    "T": "真君一贯深居简出，以往节日期间，总是众仙来拜访她…"
                },
                {
                    "N": "_0",
                    "T": "会不会正好有什么事？"
                },
                {
                    "N": "_0",
                    "T": "会不会遇上了什么麻烦？"
                },
                {
                    "N": "_1005",
                    "T": "总感觉对她来说，没有什么称得上麻烦。"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，冷静下来想想，诸多情况真君都能应对变通…无须担心。"
                },
                {
                    "N": "甘雨",
                    "T": "既然这里扑了个空，下一步…或许我们应该将众仙的洞天都探访一遍。"
                },
                {
                    "N": "_1005",
                    "T": "欸…还要接着跑吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…嗯…"
                },
                {
                    "N": "_1005",
                    "T": "有了！我想到了一个好主意！"
                },
                {
                    "N": "甘雨",
                    "T": "派蒙请讲。"
                },
                {
                    "N": "_1005",
                    "T": "我们的目的是找到那位仙人，没错吧。"
                },
                {
                    "N": "_1005",
                    "T": "虽然现在没听到乐声，但既然仙人这么好心，不管什么时候有人落水，应该都会出手相救吧？"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，道理是没错…"
                },
                {
                    "N": "_1005",
                    "T": "所以，只要这个家伙装作掉进水里，就可以直接把仙人引出来了！"
                },
                {
                    "N": "_0",
                    "T": "你怎么自己不试？"
                },
                {
                    "N": "_1005",
                    "T": "你又不是不知道我不会游泳！我会真的咕嘟咕嘟咕嘟沉下去的啦！"
                },
                {
                    "N": "_0",
                    "T": "还是感觉不太对劲…"
                },
                {
                    "N": "_0",
                    "T": "那就勉为其难试试…"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，信我就对了嘛！那边水就挺深的，快，游去正中间！"
                }
            ]
        ]
    },
    "4009304": {
        "Desc": "游至水潭中央",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "还没看清来者，已经被人抱到了岸上…"
                },
                {
                    "N": "魈",
                    "T": "怎么回事？"
                },
                {
                    "N": "申鹤",
                    "T": "现在感觉如何了？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "甘雨",
                    "T": "呃…申鹤，降魔大圣…"
                },
                {
                    "N": "_1005",
                    "T": "你、你们快说话呀，该不会要我来解释吧…"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "好吧，我说就是了。"
                },
                {
                    "N": "_1005",
                    "T": "我们在找一位既会演奏音乐，又能拯救溺水之人的仙家。"
                },
                {
                    "N": "_1005",
                    "T": "但仙人们不一定会乖乖待在洞天里，去了也未必能打听得到…"
                },
                {
                    "N": "魈",
                    "T": "不是我。"
                },
                {
                    "N": "_1005",
                    "T": "呜呜…我知道，仙人应该是女子…"
                },
                {
                    "N": "申鹤",
                    "T": "#我并非仙人，{NICKNAME}和派蒙应该知道。"
                },
                {
                    "N": "_1005",
                    "T": "唔…我承认，都是我不好…"
                },
                {
                    "N": "_1005",
                    "T": "早知道会出现这么尴尬的场面，我就不乱出馊点子了…"
                },
                {
                    "N": "_0",
                    "T": "我没事。"
                },
                {
                    "N": "_0",
                    "T": "抱歉给两位添麻烦了。"
                },
                {
                    "N": "魈",
                    "T": "没事便好。"
                },
                {
                    "N": "_0",
                    "T": "这就要走了吗？"
                },
                {
                    "N": "魈",
                    "T": "据我所知，夜叉中没有你们所寻之人。何况…"
                },
                {
                    "N": "魈",
                    "T": "…这般做法太令人担心，下次切勿再试。"
                },
                {
                    "N": "申鹤",
                    "T": "降魔大圣，依旧来去如风啊。"
                },
                {
                    "N": "甘雨",
                    "T": "是，是啊…我都不敢擅自接话。"
                },
                {
                    "N": "甘雨",
                    "T": "申鹤近来修行还顺利吗？海灯节是否有什么打算，要不要回璃月港一起度过呢？"
                },
                {
                    "N": "申鹤",
                    "T": "今年我本想陪伴师父，但是…"
                },
                {
                    "N": "甘雨",
                    "T": "啊，说起留云真君，你上次见到她是什么时候？"
                },
                {
                    "N": "申鹤",
                    "T": "今日就见过。她清晨时分早早出门，往琥牢山的方向去了。"
                },
                {
                    "N": "申鹤",
                    "T": "我见她以仙法护着一个锅炉形状的机关，或许是给理水叠山真君送去的吧…我没有多问。"
                },
                {
                    "N": "甘雨",
                    "T": "原来只是时机不巧…"
                },
                {
                    "N": "甘雨",
                    "T": "你们先聊，我去将礼物放入洞天。"
                },
                {
                    "N": "申鹤",
                    "T": "好，麻烦你了。"
                },
                {
                    "N": "_1005",
                    "T": "听上去，申鹤和甘雨的关系熟络了不少呢！"
                },
                {
                    "N": "申鹤",
                    "T": "嗯，我冬夏两季随师父修行，其余时间则在璃月港内「适应人间生活」。"
                },
                {
                    "N": "申鹤",
                    "T": "她为我安排了城里的住处，又向我推荐了好几份工作…"
                },
                {
                    "N": "申鹤",
                    "T": "但我学着她身边人的样子，称呼她「甘雨前辈」或者「甘雨姐姐」的时候，她却拒绝了。"
                },
                {
                    "N": "申鹤",
                    "T": "有的事要学，有的事不能学，不太好记。"
                },
                {
                    "N": "_0",
                    "T": "甘雨不希望你和她客气。"
                },
                {
                    "N": "_0",
                    "T": "甘雨被叫姐姐会害羞。"
                },
                {
                    "N": "申鹤",
                    "T": "原来如此，我记下了。"
                },
                {
                    "N": "申鹤",
                    "T": "说来，两位想见师父，是与你们正在寻找的仙人有关？"
                },
                {
                    "N": "_1005",
                    "T": "没错。"
                },
                {
                    "N": "_1005",
                    "T": "对了，申鹤在山间修行的时候，有没有听到过什么音乐？"
                },
                {
                    "N": "申鹤",
                    "T": "音乐…是什么？"
                },
                {
                    "N": "_1005",
                    "T": "就是让你感到开心或者放松的声音！呃…紧张…还有害怕的声音，也可以算吧…"
                },
                {
                    "N": "甘雨",
                    "T": "我已经处理好了。真君看到留言就能找到我们，不用担心刚好错过。"
                },
                {
                    "N": "_1005",
                    "T": "噢——真方便呢！"
                },
                {
                    "N": "申鹤",
                    "T": "我们正聊到「音乐」。如果是说这个…我每天都能听到，请跟我来。"
                },
                {
                    "N": "_1005",
                    "T": "欸，原来真有吗？那就快点过去吧！"
                }
            ]
        ]
    },
    "4009305": {
        "Desc": "跟随申鹤前往修行地点",
        "Talk": [
            [
                {
                    "N": "申鹤",
                    "T": "我们到了。平日我喜欢在这里伴着音乐练功。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…！！"
                },
                {
                    "N": "_1005",
                    "T": "完蛋了，我是不是耳朵聋了，我怎么什么都听不到！"
                },
                {
                    "N": "_0",
                    "T": "我也…"
                },
                {
                    "N": "_0",
                    "T": "你聋了。"
                },
                {
                    "N": "_1005",
                    "T": "啊——才不对咧！我明明就听得见你说话！"
                },
                {
                    "N": "_1005",
                    "T": "…但音乐声在哪里啊？"
                },
                {
                    "N": "申鹤",
                    "T": "鸟鸣幽幽，水声潺潺，令人放松的声音，不是你们要找的吗？"
                },
                {
                    "N": "_1005",
                    "T": "啊…嗯…我当时话还没说完…"
                },
                {
                    "N": "_1005",
                    "T": "好吧怪我啦！申鹤，我们要找的不是自然的声响，而是乐器演奏出来的旋律哦。"
                },
                {
                    "N": "申鹤",
                    "T": "旋律的意思是…？"
                },
                {
                    "N": "_0",
                    "T": "派蒙，来首儿歌！"
                },
                {
                    "N": "_1005",
                    "T": "不要把我当成小孩子呀！哼，儿歌我会唱，但不能你叫我做什么就做什么哦。"
                },
                {
                    "N": "_0",
                    "T": "甘雨，来段采琉璃百合的民谣。"
                },
                {
                    "N": "甘雨",
                    "T": "欸…欸？！"
                },
                {
                    "N": "_1005",
                    "T": "我说，为什么不是你自己来唱嘛，就是申鹤听过的那个！会更好帮她理解吧…"
                },
                {
                    "N": "_0",
                    "T": "也行。"
                },
                {
                    "N": "_0",
                    "T": "♪♪♪♪♪♪♪…♪♪♪♪♪♪♪…"
                },
                {
                    "N": "申鹤",
                    "T": "这不是…之前云堇所唱的戏曲吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，这段「旋律」就能被叫做「音乐」哦。"
                },
                {
                    "N": "申鹤",
                    "T": "…它像是让我回到了过去。闭上眼睛，漫天霄灯就会浮现在眼前。"
                },
                {
                    "N": "申鹤",
                    "T": "仿佛又和大家一起，在群玉阁上举杯畅饮…"
                },
                {
                    "N": "申鹤",
                    "T": "看云堇演出时，我感觉胸口十分温暖，杯酒入肚都变得温热…"
                },
                {
                    "N": "申鹤",
                    "T": "今天再听你唱起，这份感触依旧丝毫未减。"
                },
                {
                    "N": "申鹤",
                    "T": "…原来音乐有着这样的力量。"
                },
                {
                    "N": "_1005",
                    "T": "申鹤的体会，比我想得还多！"
                },
                {
                    "N": "_1005",
                    "T": "音乐确实能让人回忆起很多东西呢，就好像把我们所经历的特别时光全都浓缩进去了！"
                },
                {
                    "N": "_1005",
                    "T": "甘雨呢？你记得什么印象深刻的旋律吗？"
                },
                {
                    "N": "甘雨",
                    "T": "嗯…我已经不记得父母是否为我唱过摇篮曲了。"
                },
                {
                    "N": "甘雨",
                    "T": "除了璃月当地的民谣，我还能回想起来的是…"
                },
                {
                    "N": "甘雨",
                    "T": "码头水手的歌声，老铺子门口商贩的叫卖声，街头民间艺人的弹唱…"
                },
                {
                    "N": "_0",
                    "T": "都与璃月港有关…"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，是的。"
                },
                {
                    "N": "甘雨",
                    "T": "过去每每听到这些旋律，总觉得它们离我很远。"
                },
                {
                    "N": "甘雨",
                    "T": "我对广大人民来说，应该算是「非人之物」，所以…没法很好地理解人类的艺术与情感，没法融入他们的生活。"
                },
                {
                    "N": "甘雨",
                    "T": "至少从前我一直这么觉得。后来想起，才隐约感到，那些都像是我主观设立的「束缚」。"
                },
                {
                    "N": "甘雨",
                    "T": "那些旋律带给我的感受，与带给他人的并无太大区别。日升月落，柴米油盐，人间冷暖…"
                },
                {
                    "N": "甘雨",
                    "T": "哪怕我们出身不同，哪怕每个人都有自己的故事…可生活中那些最平凡的点滴，走在城里的见闻…"
                },
                {
                    "N": "甘雨",
                    "T": "其实，都是一样的啊。"
                },
                {
                    "N": "_1005",
                    "T": "对啊，甘雨也早点跨出这一步吧！我来帮你数，唔，不说上级，就说刻晴跟申鹤好了，她们不都是你的朋友吗？"
                },
                {
                    "N": "申鹤",
                    "T": "对，我是。"
                },
                {
                    "N": "申鹤",
                    "T": "辈分上本应以师姐妹互称，但我已经知道朋友是什么意思了。我们之间，更像是朋友。"
                },
                {
                    "N": "甘雨",
                    "T": "…谢谢大家。"
                },
                {
                    "N": "申鹤",
                    "T": "等到春暖花开，甘雨请叫上刻晴，一起来我家做客。"
                },
                {
                    "N": "申鹤",
                    "T": "我种了各种各样的花，一定会有你喜欢的。"
                },
                {
                    "N": "甘雨",
                    "T": "这…多不好意思。"
                },
                {
                    "N": "申鹤",
                    "T": "朋友之间，不必客气。"
                },
                {
                    "N": "申鹤",
                    "T": "培育和养护的方法，我都是按你教的来。由你亲自检验，下回我还能种得更好。"
                },
                {
                    "N": "申鹤",
                    "T": "我会留出用于观赏的部分，剩余的都可以吃完。"
                },
                {
                    "N": "甘雨",
                    "T": "那就提前谢谢你了。啊，这里是不是该说恭敬不如从命？"
                },
                {
                    "N": "申鹤",
                    "T": "…是吗？我也不确定。"
                },
                {
                    "N": "_1005",
                    "T": "哎呀不要纠结这个！明明是女孩子们的聚会，却约在一起吃花…该说不愧是那个仙鸟带出来的徒弟吗？"
                },
                {
                    "N": "_0",
                    "T": "刻晴应该不会吃的吧！"
                },
                {
                    "N": "留云借风真君",
                    "T": "哼！何人竟然如此大胆，不唤本仙仙名，而称本仙为仙鸟？"
                },
                {
                    "N": "申鹤",
                    "T": "师父。"
                },
                {
                    "N": "甘雨",
                    "T": "真君来了。"
                },
                {
                    "N": "_1005",
                    "T": "出现了！就是这个，从天而降的大仙鸟！"
                },
                {
                    "N": "留云借风真君",
                    "T": "甚至敢说「这个」而非「这位」！哈，一段日子不见，你倒是越发蹬鼻子上脸了，本仙懒得教训。"
                },
                {
                    "N": "留云借风真君",
                    "T": "甘雨的留言本仙已经收到。你们所寻之人，我也心中有数。"
                },
                {
                    "N": "留云借风真君",
                    "T": "如何？要随我来吗？"
                },
                {
                    "N": "_0",
                    "T": "那就麻烦留云借风真君了。"
                },
                {
                    "N": "申鹤",
                    "T": "我今日还有修行在身，就不和师父还有几位一同前去了。"
                },
                {
                    "N": "留云借风真君",
                    "T": "嗯，晚些时候回府上等我吧。佳节难得，你大可放开吃些菜肴。"
                },
                {
                    "N": "_0",
                    "T": "海灯节快乐。"
                },
                {
                    "N": "甘雨",
                    "T": "想放霄灯的话，随时都欢迎你回来。"
                },
                {
                    "N": "申鹤",
                    "T": "谢谢，海灯节快乐。"
                },
                {
                    "N": "申鹤",
                    "T": "♪♪♪♪♪♪♪…♪♪♪♪♪♪♪…"
                }
            ]
        ]
    },
    "4009306": {
        "Desc": "前往指定地点",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "归离原？"
                },
                {
                    "N": "_1005",
                    "T": "留云借风真君怎么带我们来这里啊？"
                },
                {
                    "N": "留云借风真君",
                    "T": "甘雨自然是知道「归终」这个名字的，但你们又是否听过？"
                },
                {
                    "N": "_0",
                    "T": "略有耳闻。"
                },
                {
                    "N": "_0",
                    "T": "不太记得。"
                },
                {
                    "N": "留云借风真君",
                    "T": "归终乃是尘之魔神「哈艮图斯」，她个性活泼，喜爱发明，又很爱热闹。"
                },
                {
                    "N": "留云借风真君",
                    "T": "许久前，此地尚是繁华市集，那时归终常呼朋引伴到自家做客，招呼众人聚在那张最大的石桌边。"
                },
                {
                    "N": "留云借风真君",
                    "T": "鸣海栖霞总是第一个将他新搜刮的宝物摆上桌。哼，说起那家伙啊…性子温和，可谈到喜欢的东西，总是爱显摆。"
                },
                {
                    "N": "_1005",
                    "T": "我有印象！竟然是那位鸣海栖霞真君呢…"
                },
                {
                    "N": "留云借风真君",
                    "T": "他也是我们的老朋友老对手了。想起他啊，又是许多回忆。"
                },
                {
                    "N": "留云借风真君",
                    "T": "他一掏出宝物，众人便坐不住了，当即争相点评一番。我和归终自然不会服输，便又各自摆出得意的机关作品。"
                },
                {
                    "N": "留云借风真君",
                    "T": "仙人嘛，本就各有本事，难免都有些心高气傲。所以我与鸣海栖霞常常争个不停。"
                },
                {
                    "N": "留云借风真君",
                    "T": "他的宝贝都不是自个做的，不过是擅长寻宝而已，哪像我！向来都是自己动手！"
                },
                {
                    "N": "甘雨",
                    "T": "真君，你这是又争上了啊…"
                },
                {
                    "N": "留云借风真君",
                    "T": "…咳，跑题了。每到这时，归终她就会开始看热闹，有时加入我们一起吵，更多时候则是拉着大伙说些胡话。"
                },
                {
                    "N": "_1005",
                    "T": "什么样的胡话？"
                },
                {
                    "N": "留云借风真君",
                    "T": "什么都有啊。有时是「哎呀你们别吵了，都不如我」，有时则是「等他们两个吵完，咱们就去山下烤肉吃」…"
                },
                {
                    "N": "留云借风真君",
                    "T": "她呀，向来想让大家高兴，可倒也有几分本事，说什么样的胡话，居然都不让我觉得讨厌。"
                },
                {
                    "N": "留云借风真君",
                    "T": "…而且，也从未称我为「仙鸟」和「那个女人」。"
                },
                {
                    "N": "_1005",
                    "T": "你、你不要这么小气嘛！"
                },
                {
                    "N": "留云借风真君",
                    "T": "哈。反正，我们讨论得热火朝天的时候，灶神马科修斯就已将可口的饭菜端了上来。"
                },
                {
                    "N": "留云借风真君",
                    "T": "灶神的面子谁能不卖？自然是停下争论，匆忙收拾桌面，推杯换盏…"
                },
                {
                    "N": "留云借风真君",
                    "T": "呵，说来，那时我还嫌帝君带来的杯子总是过于方正，不合我习惯。哎我说，你们能用得惯方杯子吗？"
                },
                {
                    "N": "_0",
                    "T": "确实是不太好使。"
                },
                {
                    "N": "留云借风真君",
                    "T": "对吧！所以说帝君啊，有时也会百密一疏呢。"
                },
                {
                    "N": "_0",
                    "T": "我不嫌弃就是了。"
                },
                {
                    "N": "留云借风真君",
                    "T": "你倒是宽厚。也好，不失为一种美德。"
                },
                {
                    "N": "留云借风真君",
                    "T": "灶神的手艺，连我也挑不出毛病。席间归终又总会起头找话题，说说这个说说那个，引得欢声笑语不断。"
                },
                {
                    "N": "留云借风真君",
                    "T": "这些老家伙啊，各有各的臭毛病，可跟他们吃饭，为什么就是会觉得无比开心呢？"
                },
                {
                    "N": "留云借风真君",
                    "T": "我们在高处就着美酒看日升月落，随后终有一刻，宴会结束。"
                },
                {
                    "N": "留云借风真君",
                    "T": "歌尘浪市真君时常留下来，跟归终一起赏会儿花再走。那时的琉璃百合，从这到那，绵延成一片花海…"
                },
                {
                    "N": "_1005",
                    "T": "歌尘浪市真君…"
                },
                {
                    "N": "甘雨",
                    "T": "就是阿萍，大家熟悉的「萍姥姥」。"
                },
                {
                    "N": "_1005",
                    "T": "噢，原来是她…不对，故事听起来是挺热闹，但我们不是来找仙女的吗？"
                },
                {
                    "N": "_1005",
                    "T": "还是说，你的意思是，仙女就是那位归终？而她已经…已经…"
                },
                {
                    "N": "留云借风真君",
                    "T": "唉，本仙许久不来此地，就是怕被这残破的废墟惹得触景生情。"
                },
                {
                    "N": "留云借风真君",
                    "T": "你倒好，如此着急问东问西，将本仙的伤感都搅浑了！"
                },
                {
                    "N": "留云借风真君",
                    "T": "罢了罢了，本仙这就和你们细说往事。"
                },
                {
                    "N": "留云借风真君",
                    "T": "（2D播片）\\n留云：旧时，本仙常因机关术与归终争吵，我俩各执一词，互不相让。\\n留云：本仙曾以聚会为由，邀请最为公正的岩王帝君，一评两种机关的高下…\\n留云：帝君却说，归终的「翳狐机关」要略胜于我，哼…\\n留云：虽然难以启齿，但本仙心里清楚，归终在机关学方面确实高我一筹…\\n\\n留云：至于归终和歌尘浪市真君的故事，则要从一个铃铛说起。\\n留云：归终认为，机关术虽不能完全替代人力谱曲，其成品却足以比拟简单创作。\\n留云：歌尘浪市则认为，音乐是灵魂之响，是有感而发之物，绝无可能由机关自发生成。\\n留云：二人争执不休，我只得请帝君出面。他收走铃铛，用于操办各项典仪。\\n留云：自那以后，我见她们常到山中聚会，探讨雅乐、机关术与人间种种。\\n\\n留云：但好景不长。后来，魔神交战，归离原战火迭起。\\n留云：归终不敌来者，于战中仙逝。等本仙与歌尘赶至，残垣中…唯余故友神骸。\\n留云：此后，应歌尘浪市要求，岩王帝君将涤尘铃转交她保管。\\n留云：本仙也遵循着故友之念，对她那「归终机」略作迭进，以此怀缅…\\n\\n留云：霄灯几番起落，人聚人散。\\n留云：你在看什么？归离原吗？\\n歌尘：在看这片山水。人死如灯灭，仙人亦然，或许终有一日，我们都要尘埃落地，回到红尘中去。"
                },
                {
                    "N": "留云借风真君",
                    "T": "本仙生性淡漠，情感内敛，又不喜交际。与归终的交集，是由对机关术的研讨拓展开去。"
                },
                {
                    "N": "_1005",
                    "T": "可我看你挺多朋友、挺能聊天的呀…"
                },
                {
                    "N": "留云借风真君",
                    "T": "人前不露怯，不意味着本仙喜爱结交朋友！这叫做开朗的内向。"
                },
                {
                    "N": "留云借风真君",
                    "T": "说到底，本仙可不像歌尘浪市。她性子飒爽又不失细腻，还能言善道，和归终的友谊，比起我来只会有增无减…"
                },
                {
                    "N": "留云借风真君",
                    "T": "这两人过去曾是对手，屡次以作曲较量。"
                },
                {
                    "N": "留云借风真君",
                    "T": "那个「涤尘铃」啊，就是归终的得意之作。既能编曲，又能演奏…"
                },
                {
                    "N": "_1005",
                    "T": "奇怪，我还一直记得「涤尘铃」是萍姥姥问「老朋友」要来的呢！"
                },
                {
                    "N": "_1005",
                    "T": "还说过她年轻时候爱漂亮…什么什么的。"
                },
                {
                    "N": "留云借风真君",
                    "T": "歌尘浪市爱漂亮？哈…得了吧。"
                },
                {
                    "N": "留云借风真君",
                    "T": "这铃铛里有伤心往事。而且，一定是时机不对，她才故意那么告诉你们。"
                },
                {
                    "N": "留云借风真君",
                    "T": "至于「老朋友」，还能有谁？"
                },
                {
                    "N": "留云借风真君",
                    "T": "那会儿歌尘浪市听说有个名叫「钟离」的人想借用铃铛，立刻就猜到那人是帝君，并且，已经做出了重大的决定。"
                },
                {
                    "N": "留云借风真君",
                    "T": "这么多年下来，有些事，我们彼此还是有数的。"
                },
                {
                    "N": "_1005",
                    "T": "居然是「暗号」吗？真、真有学问…"
                },
                {
                    "N": "留云借风真君",
                    "T": "哼，被你打了个岔…我说到哪儿了？哦，想起来了。"
                },
                {
                    "N": "留云借风真君",
                    "T": "「涤尘铃」以机关术驱动，非常适合用于伴奏，在后来送仙的仪式中，屡次起到作用。"
                },
                {
                    "N": "留云借风真君",
                    "T": "歌尘浪市后来特意索走它，并非是为创作哀乐。她每次摇响铃铛，传出的都是归终所作的那一曲。"
                },
                {
                    "N": "留云借风真君",
                    "T": "她俩在音乐上一度有过观念碰撞。谁都没想到，归终逝去，歌尘浪市鸣琴追忆，二人从前各自谱写的旋律竟逐渐融合…"
                },
                {
                    "N": "甘雨",
                    "T": "……"
                },
                {
                    "N": "留云借风真君",
                    "T": "歌尘浪市从前也爱热闹，喜酒好歌…归终走后，她却不再爱结伴，时常一个人坐在山顶，抚琴而思。"
                },
                {
                    "N": "留云借风真君",
                    "T": "时而悲伤，时而舒缓，时而又情绪激昂…"
                },
                {
                    "N": "留云借风真君",
                    "T": "不知过了多少年，她似乎终于编出一个满意的曲调来，便向云中奏乐，以示庆祝。可惜，我只听她弹过那一次。"
                },
                {
                    "N": "留云借风真君",
                    "T": "说起你们在追查的那件事…或许，枫丹人的祖先就是在此期间不幸落水，被歌尘浪市所救吧。"
                },
                {
                    "N": "_1005",
                    "T": "可是…为什么满意的曲调只弹过一次？"
                },
                {
                    "N": "留云借风真君",
                    "T": "是啊，我也好奇得很。实在忍不住，就问她，既然费了如此大的力气改编，又为何不再弹奏。"
                },
                {
                    "N": "留云借风真君",
                    "T": "她那时说…"
                },
                {
                    "N": "留云借风真君",
                    "T": "「琴弦未断，知音已逝，留云，你说，此曲又当诉予何人听？」"
                },
                {
                    "N": "_1005",
                    "T": "呜…萍姥姥…"
                },
                {
                    "N": "甘雨",
                    "T": "我只记得自己小时候受真君照料，魔神战争结束后，就留在了璃月港践行「契约」。"
                },
                {
                    "N": "甘雨",
                    "T": "与归终虽也曾有几面之缘，却不知原来还有这般过往…"
                },
                {
                    "N": "留云借风真君",
                    "T": "归终其人颇有远见，却太早离我们而去。云海洞天内手稿尚未写尽，留白处…空余怀念。"
                },
                {
                    "N": "留云借风真君",
                    "T": "若不是你们要寻找那位仙人，这些往事，恐怕也会被一同封存在尘沙之中吧。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "留云借风真君",
                    "T": "#{NICKNAME}，现在你已知道，出手救人的仙女正是歌尘浪市真君。"
                },
                {
                    "N": "留云借风真君",
                    "T": "你打算向她提起这些吗？"
                },
                {
                    "N": "甘雨",
                    "T": "真君担心…阿萍也会为此难过是吗？"
                },
                {
                    "N": "留云借风真君",
                    "T": "正是。无论对本仙，还是对歌尘浪市来说…故友逝去，都是一件不愿多谈及的悲伤之事。"
                },
                {
                    "N": "甘雨",
                    "T": "但我冒昧地想，或许…这也只是真君您的猜测？"
                },
                {
                    "N": "留云借风真君",
                    "T": "哦？此话怎讲？"
                },
                {
                    "N": "甘雨",
                    "T": "您看，我在璃月港内守望得久了，见到的别离也多。亲人与好友逝去，这份苦痛，我是明白的。"
                },
                {
                    "N": "甘雨",
                    "T": "但城市也好，人也好，总是在向前。"
                },
                {
                    "N": "甘雨",
                    "T": "阿萍为人剔透，一定早已明白这个道理。"
                },
                {
                    "N": "甘雨",
                    "T": "山林中少了一位仙女，但与此同时，尘世间多出了一位人生前辈。"
                },
                {
                    "N": "甘雨",
                    "T": "我们虽在失去，却也在不断获得。"
                },
                {
                    "N": "甘雨",
                    "T": "她给予了很多人帮助，也将为更多人指路。而他们…都会是她的朋友，陪她赏花，陪她探讨音乐。"
                },
                {
                    "N": "甘雨",
                    "T": "知音逝去确实令人难过，可人生还会继续。远方…一定会有新的朋友等着她。"
                },
                {
                    "N": "_0",
                    "T": "甘雨说得没错。"
                },
                {
                    "N": "_1005",
                    "T": "海灯节要不要加上音乐庆典这件事，我们还问过萍姥姥的意见呢！"
                },
                {
                    "N": "_1005",
                    "T": "干脆回去就请她一起来参加，说不定还能请她登台表演！"
                },
                {
                    "N": "留云借风真君",
                    "T": "…哈，就数你们几个小辈头脑灵活。"
                },
                {
                    "N": "甘雨",
                    "T": "那真君也陪我们走一趟吧？"
                },
                {
                    "N": "甘雨",
                    "T": "阿萍和您好久没见面了，海灯节期间，璃月港内也有崭新的节庆布置…"
                },
                {
                    "N": "留云借风真君",
                    "T": "海灯节能有什么新鲜可言？本仙和她也是，想见，还不是随时都能见。"
                },
                {
                    "N": "甘雨",
                    "T": "您这话不对。每时每日，每月每年，均是不同。许多事不应只是等待。"
                },
                {
                    "N": "_0",
                    "T": "您不如卖甘雨一个面子。"
                },
                {
                    "N": "留云借风真君",
                    "T": "…嗯，这次带来的点心倒是不错。"
                },
                {
                    "N": "_0",
                    "T": "您能不能卖我一个面子？"
                },
                {
                    "N": "留云借风真君",
                    "T": "…好吧。"
                },
                {
                    "N": "留云借风真君",
                    "T": "那本仙先走一步。哼，去检查一下有没有其他老家伙偷溜进城玩耍…"
                },
                {
                    "N": "甘雨",
                    "T": "嗯，我们也快回璃月港那边吧，别让真君等久了。"
                },
                {
                    "N": "甘雨",
                    "T": "归离原…归离集…"
                },
                {
                    "N": "甘雨",
                    "T": "你说，如果细心栽种养护，有朝一日，归离原是不是又能重新开满琉璃百合呢？"
                },
                {
                    "N": "留云借风真君",
                    "T": "本仙收回方才的赞扬。你这孩子，还是天真了些。"
                },
                {
                    "N": "甘雨",
                    "T": "欸！真君你…你还在偷听？"
                },
                {
                    "N": "留云借风真君",
                    "T": "见你等驻足不见，去而复返罢了！这回真的走了。"
                }
            ]
        ]
    },
    "4009307": {
        "Desc": "返回璃月港，与萍姥姥对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呀！萍姥姥，留云借风真君…"
                },
                {
                    "N": "留云借风真君",
                    "T": "你们几个腿脚还算快，本仙也才到不久。"
                },
                {
                    "N": "萍姥姥",
                    "T": "这是个什么好日子，大家都来看望老婆子我…"
                },
                {
                    "N": "_1005",
                    "T": "仙鸟姐姐…你还没说？"
                },
                {
                    "N": "留云借风真君",
                    "T": "说什么说，怎么是本仙说？"
                },
                {
                    "N": "_1005",
                    "T": "你和萍姥姥相处最久吧！"
                },
                {
                    "N": "留云借风真君",
                    "T": "……"
                },
                {
                    "N": "留云借风真君",
                    "T": "歌尘…哼，不对…应该叫你「阿萍」才合你心意。"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵呵…留云今天怎么连说话口吻都客气了几分。"
                },
                {
                    "N": "留云借风真君",
                    "T": "这…呃，嗯…"
                },
                {
                    "N": "留云借风真君",
                    "T": "恰逢海灯节，城内气候也不错，风中有花香…"
                },
                {
                    "N": "留云借风真君",
                    "T": "咳咳，甘雨…你来说！"
                },
                {
                    "N": "甘雨",
                    "T": "欸？！"
                },
                {
                    "N": "甘雨",
                    "T": "好、好的…"
                },
                {
                    "N": "甘雨",
                    "T": "起因是我们在帮德沃沙克先生，寻找曾经救过他祖先的仙人…"
                },
                {
                    "N": "???",
                    "T": "甘雨将听来的故事，转述给了萍姥姥…"
                },
                {
                    "N": "甘雨",
                    "T": "留云真君告诉我们，弹奏仙乐，出手相救落水之人的正是您。"
                },
                {
                    "N": "萍姥姥",
                    "T": "啊…待我想想…噢，的确有那么回事。"
                },
                {
                    "N": "留云借风真君",
                    "T": "……"
                },
                {
                    "N": "萍姥姥",
                    "T": "时隔那么久，也亏留云你还记得。"
                },
                {
                    "N": "萍姥姥",
                    "T": "更难得的是，凡人寿命短暂，往事却能以这种形式一直流传到今天…"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵呵…又让那家伙说中喽。"
                },
                {
                    "N": "_1005",
                    "T": "那家伙…？"
                },
                {
                    "N": "萍姥姥",
                    "T": "我们喜欢喊她「归终」。看留云这眼神，已经跟你们说起过她了吧。"
                },
                {
                    "N": "留云借风真君",
                    "T": "哎，可不是本仙要聊起的。"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵呵，无妨。"
                },
                {
                    "N": "萍姥姥",
                    "T": "海灯节，正是纪念这些护佑璃月的英雄。"
                },
                {
                    "N": "萍姥姥",
                    "T": "归终虽无缘得见今日的壮景，却也无愧于英雄二字。"
                },
                {
                    "N": "_1005",
                    "T": "那…归终到底说了什么呀。"
                },
                {
                    "N": "萍姥姥",
                    "T": "最初，她和我说，人类是一种弱小的生灵，而她有智慧，想要守护他们。"
                },
                {
                    "N": "萍姥姥",
                    "T": "和人类接触得多了，她的想法也有了改变。"
                },
                {
                    "N": "萍姥姥",
                    "T": "她时常感慨，人类的内心是多么纤细、精巧，他们的才智与努力又是如此闪耀。"
                },
                {
                    "N": "萍姥姥",
                    "T": "又说，千万不要低估人类的潜力…"
                },
                {
                    "N": "萍姥姥",
                    "T": "只需要些微引导，他们就会爆发出无比强大的力量…"
                },
                {
                    "N": "萍姥姥",
                    "T": "到那时，她和他们说不定难分高下，应当互相学习，互为榜样。"
                },
                {
                    "N": "留云借风真君",
                    "T": "哼，她倒是会说得很。"
                },
                {
                    "N": "留云借风真君",
                    "T": "她机关术能赢我，还不是靠嘴皮子占了一半功劳。"
                },
                {
                    "N": "萍姥姥",
                    "T": "说起这个，留云，你还记得那个机关盆景吗？你们送我的礼物。"
                },
                {
                    "N": "留云借风真君",
                    "T": "记得啊，当时本仙和归终做得可费心了，说它凝结了我俩的技术精髓都不为过…"
                },
                {
                    "N": "萍姥姥",
                    "T": "归终和我说啊，所有小草小花汇聚在一起，才是我们的家园。"
                },
                {
                    "N": "萍姥姥",
                    "T": "…就像这眼前的璃月一样。"
                },
                {
                    "N": "_1005",
                    "T": "萍姥姥看上去十分有感触呢…"
                },
                {
                    "N": "_0",
                    "T": "毕竟一起经历了那么多…"
                },
                {
                    "N": "萍姥姥",
                    "T": "哎…我们之中，就数她最喜欢这种热闹又盛大的场面。"
                },
                {
                    "N": "萍姥姥",
                    "T": "她若是还在，肯定会找着各种机会与留云她们比试作品…"
                },
                {
                    "N": "留云借风真君",
                    "T": "璃月港内逢年过节都有乐声，论音律…她肯定还得来找你一同鉴赏，一起点评几句。"
                },
                {
                    "N": "_1005",
                    "T": "对哦！音乐！"
                },
                {
                    "N": "_1005",
                    "T": "萍姥姥那时弹的，究竟是怎样的旋律呀？"
                },
                {
                    "N": "_1005",
                    "T": "还有还有！萍姥姥既然那么懂音乐，要不要一起来音乐会上演奏…"
                },
                {
                    "N": "甘雨",
                    "T": "我可以马上为您安排…！"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵呵…不是老婆子要扫你们的兴致。"
                },
                {
                    "N": "萍姥姥",
                    "T": "这琴，我已经好久没碰了，手生得很…"
                },
                {
                    "N": "萍姥姥",
                    "T": "每每弹起这曲子的时候，总免不了想到她。也不知我改编的旋律，她会怎么看。"
                },
                {
                    "N": "萍姥姥",
                    "T": "有阵子我常觉得，琴弦一动，她就会回来坐在旁边的石凳上陪我唠嗑。移霄导天、鸣海栖霞…所有人还像过去一样。"
                },
                {
                    "N": "萍姥姥",
                    "T": "任时光飞逝，只要曲声缭绕，一切就又变回了记忆里的样子…"
                },
                {
                    "N": "甘雨",
                    "T": "您是还放不下往事吗？"
                },
                {
                    "N": "萍姥姥",
                    "T": "说彻底放下，就是我们自欺欺人了呀。"
                },
                {
                    "N": "萍姥姥",
                    "T": "可要说有多伤心…"
                },
                {
                    "N": "萍姥姥",
                    "T": "…伤心之余，却也见识到了好的东西。生活在这凡尘之中，就算想永远伤心下去，也是够难的。"
                },
                {
                    "N": "萍姥姥",
                    "T": "瞧我的盆景，多漂亮呀。"
                },
                {
                    "N": "留云借风真君",
                    "T": "心境坦率才能直面悲伤，你确实进步了些。"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵呵…"
                },
                {
                    "N": "萍姥姥",
                    "T": "总之，你们年轻人的舞台，我就不上去掺和了。"
                },
                {
                    "N": "_1005",
                    "T": "既然萍姥姥这么说…"
                },
                {
                    "N": "烟绯",
                    "T": "姥姥——"
                },
                {
                    "N": "烟绯",
                    "T": "哇，这么多人聚在一起啊，是出什么要紧事了吗？"
                },
                {
                    "N": "萍姥姥",
                    "T": "把烟绯给唬住喽。没事，没事，大家是来看望我的…"
                },
                {
                    "N": "烟绯",
                    "T": "原来是喜事啊，那就好。"
                },
                {
                    "N": "烟绯",
                    "T": "刚巧，我也给诸位道一声海灯节好喽。"
                },
                {
                    "N": "_0",
                    "T": "海灯节好。"
                },
                {
                    "N": "甘雨",
                    "T": "海灯节好。啊！我…突然想起来，我有些…呃…月海亭的工作要和烟绯谈，一直没找到机会。"
                },
                {
                    "N": "甘雨",
                    "T": "#{NICKNAME}，德沃沙克先生那边，就拜托你了。真君，阿萍，我们先去忙了。"
                },
                {
                    "N": "烟绯",
                    "T": "欸…现在吗？是哪个方面的案件？甘雨前辈…"
                },
                {
                    "N": "萍姥姥",
                    "T": "甘雨这姑娘，还是不会撒谎啊。"
                },
                {
                    "N": "留云借风真君",
                    "T": "我聊天的本事她半点没学去，可惜，可惜。"
                },
                {
                    "N": "萍姥姥",
                    "T": "机会难得，留云，坐会儿再走。我来泡壶茶，咱们也聊会儿天吧。"
                },
                {
                    "N": "留云借风真君",
                    "T": "好，我正有此意。"
                },
                {
                    "N": "萍姥姥",
                    "T": "你们下次见到那位枫丹人，请把我的心意也带去吧，就说，祝他音乐会圆满成功。"
                },
                {
                    "N": "_1005",
                    "T": "交给我们吧，萍姥姥。"
                },
                {
                    "N": "萍姥姥",
                    "T": "谢谢你们，听老婆子我讲了那么多。"
                },
                {
                    "N": "萍姥姥",
                    "T": "至于那段旋律嘛，等我什么时候准备好了，再弹给你们听吧。"
                },
                {
                    "N": "_1005",
                    "T": "好呀好呀，我们会期待着的！"
                },
                {
                    "N": "萍姥姥",
                    "T": "呵…"
                },
                {
                    "N": "萍姥姥",
                    "T": "等琴声再响，她说不定也如璃月港万千尘沙一般…从地上天上望着如今的繁华，在某处偷笑吧。"
                }
            ]
        ]
    },
    "4009308": {
        "Desc": "与德沃沙克对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "德沃沙克大叔！"
                },
                {
                    "N": "_1005",
                    "T": "啊，刻晴也在…筹备海灯节辛苦啦。"
                },
                {
                    "N": "刻晴",
                    "T": "你们好，一切还顺利吗？"
                },
                {
                    "N": "_1005",
                    "T": "顺利顺利，非常顺利哦！大叔想打听的人，我们也帮着弄清楚啦。"
                },
                {
                    "N": "德沃沙克",
                    "T": "真、真的吗？！"
                },
                {
                    "N": "???",
                    "T": "向刻晴和德沃沙克讲述了有关「仙女」的来龙去脉…"
                },
                {
                    "N": "德沃沙克",
                    "T": "原来祖先听到的旋律，是一位仙人在缅怀自己的故友啊…"
                },
                {
                    "N": "德沃沙克",
                    "T": "说不定也正因如此，才会那么美丽动听吧…"
                },
                {
                    "N": "_1005",
                    "T": "噢！大叔的第一反应好特别，果然是音乐家才会有的思维吗？"
                },
                {
                    "N": "德沃沙克",
                    "T": "…但我还是很难相信，曾经的仙女，竟然变成了老奶奶…"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，这我就能接上话了嘛，据说璃月仙人很多都是不会变老的！"
                },
                {
                    "N": "_1005",
                    "T": "歌尘浪市真君，也就是我们见过的那位「萍姥姥」，应该是自己想要变老的。"
                },
                {
                    "N": "刻晴",
                    "T": "萍姥姥知书达理，慧眼如炬。无论她选择何种外形身份，通透的心灵都不会改变。"
                },
                {
                    "N": "_1005",
                    "T": "还是刻晴会说！哎，我也是这个意思啦。"
                },
                {
                    "N": "德沃沙克",
                    "T": "我得…嗯…我必须当面致谢。"
                },
                {
                    "N": "德沃沙克",
                    "T": "就等音乐会结束之后吧。我要把此刻的心情，把我最佳的状态，全部奉献给这场演出——"
                },
                {
                    "N": "_1005",
                    "T": "哦对了，萍姥姥还祝你音乐会能圆满成功呢。"
                },
                {
                    "N": "_1005",
                    "T": "她应该会在老地方，远远地听完这场演出吧！"
                },
                {
                    "N": "德沃沙克",
                    "T": "…这是真的吗？"
                },
                {
                    "N": "德沃沙克",
                    "T": "唔…不好，我开始紧张起来了。"
                },
                {
                    "N": "_0",
                    "T": "放轻松。"
                },
                {
                    "N": "_0",
                    "T": "平常心。"
                },
                {
                    "N": "德沃沙克",
                    "T": "好…好…"
                },
                {
                    "N": "德沃沙克",
                    "T": "不行！我得再去排演一遍。几位，我先失陪了。"
                },
                {
                    "N": "_1005",
                    "T": "大叔！…唉，走得真快，还有话没说完呢。"
                },
                {
                    "N": "_1005",
                    "T": "之前他还问过我们音乐之于人们的意义，这趟跑下来，也算有了些收获吧？"
                },
                {
                    "N": "刻晴",
                    "T": "有新的体悟，可得说出来听听。"
                },
                {
                    "N": "_1005",
                    "T": "呃…我们发现音乐能拿来做好事，也能拿来做坏事。"
                },
                {
                    "N": "_1005",
                    "T": "人听到音乐会开心、感动，有时也会悲伤、怀念…"
                },
                {
                    "N": "_1005",
                    "T": "音乐是人们心中的记忆，能够超越时空连接起思念…差不多这些。"
                },
                {
                    "N": "_0",
                    "T": "差不多这些。"
                },
                {
                    "N": "_0",
                    "T": "好笼统的概括。"
                },
                {
                    "N": "刻晴",
                    "T": "看来是发生了不少故事…无妨，相信稍后甘雨都会告诉我的。"
                },
                {
                    "N": "_1005",
                    "T": "刻晴还要继续忙吗？"
                },
                {
                    "N": "刻晴",
                    "T": "嗯，最后还有些收尾工作，已经不算繁重了。"
                },
                {
                    "N": "刻晴",
                    "T": "只要大家能喜欢，所有的付出就有意义。"
                },
                {
                    "N": "_0",
                    "T": "海灯节快乐。"
                },
                {
                    "N": "刻晴",
                    "T": "嗯，海灯节快乐。"
                },
                {
                    "N": "_1005",
                    "T": "呼——这下所有事情都忙完了！呃，等等…"
                },
                {
                    "N": "_1005",
                    "T": "总感觉好像忘了什么事…是什么来着…让我从头想想。"
                },
                {
                    "N": "_1005",
                    "T": "啊！是那个「萌什么的」竹笋！"
                },
                {
                    "N": "_0",
                    "T": "萌萌的竹笋！"
                },
                {
                    "N": "_0",
                    "T": "萌蘖的竹笋！"
                },
                {
                    "N": "_1005",
                    "T": "钟离说是说不着急，现在…应该…还赶得上吧？"
                },
                {
                    "N": "_1005",
                    "T": "赶不上也不是我们的错！谁叫他不自己动手去采…"
                },
                {
                    "N": "_1005",
                    "T": "不想这些了，我们这就出发去往生堂吧。"
                }
            ]
        ]
    },
    "4009309": {
        "Desc": "前往往生堂",
        "Talk": [
            [
                {
                    "N": "胡桃",
                    "T": "哟，哒哒哒哒，哒哒哒哒。"
                },
                {
                    "N": "胡桃",
                    "T": "哒哒哒哒，哒哒哒哒。"
                },
                {
                    "N": "云堇",
                    "T": "好——先到这里。"
                },
                {
                    "N": "胡桃",
                    "T": "哎呀稀客啊！是来找本堂主玩的吗？"
                },
                {
                    "N": "_1005",
                    "T": "你们大白天的…怎么在往生堂门口…练习说唱…"
                },
                {
                    "N": "_0",
                    "T": "有点被吓到了…"
                },
                {
                    "N": "_0",
                    "T": "有点没反应过来…"
                },
                {
                    "N": "胡桃",
                    "T": "嘻嘻，一段时间不见好友，你的胆子怎么反倒变小了呀。"
                },
                {
                    "N": "胡桃",
                    "T": "这里背山靠水，地形开阔，还有看不见的观众前来助阵观摩，最适合排练喽。"
                },
                {
                    "N": "_1005",
                    "T": "看不见的…观众…"
                },
                {
                    "N": "辛焱",
                    "T": "几日下来，我总算是习惯了胡堂主的说话风格。"
                },
                {
                    "N": "云堇",
                    "T": "刚开始辛焱不也被吓得不轻吗？跟见到巨大的青蛙一样。"
                },
                {
                    "N": "辛焱",
                    "T": "好啦，你就别揭我短啦。"
                },
                {
                    "N": "胡桃",
                    "T": "怎么了？瞧你一脸疑惑，嗯！就让贴心的本堂主来为你解说好啦。"
                },
                {
                    "N": "胡桃",
                    "T": "听闻那「虹色巡回」想将艺术人才搜罗，我这位小巷派打油诗人又怎能错过？"
                },
                {
                    "N": "胡桃",
                    "T": "本堂主泼墨，辛焱掌舵，云堇雕琢…"
                },
                {
                    "N": "胡桃",
                    "T": "要让这开场演出变成最盛大的燎原烈火！"
                },
                {
                    "N": "_0",
                    "T": "好！"
                },
                {
                    "N": "_1005",
                    "T": "韵脚押得不错…呸呸，我也跟着押上了。不过你们这样子，不会搞出什么安全隐患吗？"
                },
                {
                    "N": "辛焱",
                    "T": "这你们尽管放心，我有舞台经验，要用哪种火力也跟「玉衡星」提前报备过了。"
                },
                {
                    "N": "_1005",
                    "T": "有辛焱那么说…好吧…"
                },
                {
                    "N": "_0",
                    "T": "堂主见到钟离了吗？"
                },
                {
                    "N": "胡桃",
                    "T": "他呀，备了精美食盒上山去喽，说是要见见老朋友。"
                },
                {
                    "N": "云堇",
                    "T": "钟离先生不在这里，多少有些可惜，他是位相当懂行的观众，又欣赏得来辛焱的演出…"
                },
                {
                    "N": "辛焱",
                    "T": "是啊，最早就是他邀请过我来这边驻唱的呢！"
                },
                {
                    "N": "辛焱",
                    "T": "不过，确实没想到真有一天能在这儿排练…"
                },
                {
                    "N": "胡桃",
                    "T": "嘿嘿，所以说，我往生堂可是好地方，诸位都要多来来，常来常新嘛。"
                },
                {
                    "N": "云堇",
                    "T": "这话不假，胡桃总能带给人全新的惊喜。"
                },
                {
                    "N": "辛焱",
                    "T": "还有惊吓。"
                },
                {
                    "N": "云堇",
                    "T": "对了，辛焱，关于你的那句词，我有一些想法，我说给你参考参考？"
                },
                {
                    "N": "辛焱",
                    "T": "好咧，没问题。"
                },
                {
                    "N": "胡桃",
                    "T": "#哦，对了，{NICKNAME}，派蒙，那个山叫琥牢山，别走错山头了。"
                },
                {
                    "N": "胡桃",
                    "T": "见到钟离帮我带个话，就说…今日来不来捧场随他心意，但来日饭局切莫推托。"
                },
                {
                    "N": "胡桃",
                    "T": "到时候，你们也一起来哦！堂主我组的局，肯定是精彩无限啦。"
                }
            ]
        ]
    },
    "4009310": {
        "Desc": "前往琥牢山",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "看到了！仙鹿和仙鸟二号！"
                },
                {
                    "N": "_0",
                    "T": "二位真君好久不见。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "嗯…是个熟面孔。你们是从璃月港那边来的吧？城内近来可好啊。"
                },
                {
                    "N": "_1005",
                    "T": "都好都好！你好奇的话，就自己去看看好啦。"
                },
                {
                    "N": "钟离",
                    "T": "削月近来常在天衡山踱步，璃月港的景象，恐怕早已看在眼里了吧。"
                },
                {
                    "N": "_1005",
                    "T": "钟离！找到你了，我们帮你把竹笋送来啦。"
                },
                {
                    "N": "钟离",
                    "T": "来得正好。"
                },
                {
                    "N": "???",
                    "T": "钟离接过「萌蘖的」竹笋，将它置入身旁锅炉形状的机关中…\\n削月筑阳真君与理水叠山真君用仙术驱动起了机关…"
                },
                {
                    "N": "钟离",
                    "T": "地道的腌笃鲜本应文火慢炖，用仙家机关术速成，也算一种取巧。"
                },
                {
                    "N": "_1005",
                    "T": "那个机关，难道是…"
                },
                {
                    "N": "钟离",
                    "T": "留云的「机关烹饪神机」，我借来一用。"
                },
                {
                    "N": "_1005",
                    "T": "干脆就叫它「煮饭机」好了嘛…唔，还是算了。"
                },
                {
                    "N": "_1005",
                    "T": "机关里说不定寄托了制作者的心意，还是不随便修改人家想好的名字了。"
                },
                {
                    "N": "钟离",
                    "T": "#{NICKNAME}此行，想必又增长了些见闻？"
                },
                {
                    "N": "_0",
                    "T": "是啊。"
                },
                {
                    "N": "钟离",
                    "T": "那便好。"
                },
                {
                    "N": "钟离",
                    "T": "怀古莫要伤今，行走世间，本就是一种积累。"
                },
                {
                    "N": "钟离",
                    "T": "等腌笃鲜煮好，还请一起尝尝。"
                },
                {
                    "N": "_0",
                    "T": "我明白了。"
                },
                {
                    "N": "_1005",
                    "T": "对了，钟离，胡桃还要我们带个话。"
                },
                {
                    "N": "_1005",
                    "T": "说是「今日来不来捧场随他心意，来日饭局切莫推脱。」"
                },
                {
                    "N": "_1005",
                    "T": "捧场…指的就是海灯节的音乐演出吧！"
                },
                {
                    "N": "_1005",
                    "T": "饭局就不清楚具体情况了，她也约了我们，神神秘秘的。"
                },
                {
                    "N": "钟离",
                    "T": "嗯，我与二位仙人在此小聚。祝福的话，你们替我带到即可。"
                },
                {
                    "N": "钟离",
                    "T": "至于饭局…嗯，堂主这么说，看来容不得我这小小客卿拒绝了。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，那就到时候见喽？"
                },
                {
                    "N": "钟离",
                    "T": "一言为定。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "帝君，腌笃鲜已经做成了。"
                },
                {
                    "N": "钟离",
                    "T": "好，我这就来。"
                },
                {
                    "N": "钟离",
                    "T": "色泽饱满，气味醇香…这烹饪机关的「机艺」倒也不赖。"
                },
                {
                    "N": "钟离",
                    "T": "你们特意跑这一趟，不能白来。一点汤品，也给你们打包起来。记得，趁热吃味道才最好。"
                }
            ]
        ]
    },
    "4009311": {
        "Desc": "返回璃月港",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "（当日18~20点期间回到璃月港舞台前，自动触发CS）"
                }
            ]
        ]
    }
}