// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 40
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 25
        },
        {
            "Name": "莱依拉",
            "ID": "1063",
            "Count": 17
        },
        {
            "Name": "多莉",
            "ID": "1055",
            "Count": 13
        },
        {
            "Name": "八重神子",
            "ID": "1034",
            "Count": 10
        },
        {
            "Name": "左右加",
            "ID": "12859",
            "Count": 4
        },
        {
            "Name": "雪怪伯",
            "ID": "12860",
            "Count": 3
        },
        {
            "Name": "海妮耶",
            "ID": "12855",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "智巧灵蕈大竞逐 第三幕",
    "Title": "双重任务，晋级与调查！",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FungusFighter",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40083,
            "Name": "双重任务，晋级与调查！",
            "Desc": "听闻海妮耶的激进言论后，你们似乎又多了一个夺冠的动机：不能放任那位驯兽师胡来…",
            "Track": [
                40084
            ],
            "R": [
                140083
            ],
            "RP": [],
            "Sub": [
                4008301,
                4008303,
                4008320,
                4008322,
                4008302,
                4008304,
                4008316,
                4008314,
                4008305,
                4008306,
                4008307,
                4008318,
                4008319,
                4008309,
                4008311,
                4008321,
                4008323,
                4008310,
                4008312,
                4008317,
                4008315,
                4008313,
                4008308
            ]
        }
    ]
}

var _sq = {
    "4008301": {
        "Desc": "等待到第二天上午（8：00-10：00）",
        "Talk": []
    },
    "4008303": {
        "Desc": "参加比赛",
        "Talk": []
    },
    "4008320": {
        "Desc": "参加比赛$HIDDEN",
        "Talk": []
    },
    "4008322": {
        "Desc": "击败对手",
        "Talk": []
    },
    "4008302": {
        "Desc": "击败对手",
        "Talk": []
    },
    "4008304": {
        "Desc": "击败对手",
        "Talk": []
    },
    "4008316": {
        "Desc": "与对手对话",
        "Talk": [
            [
                {
                    "N": "雪怪伯",
                    "T": "眼神不错，值得我拿出「苦修」多年的全部实力。"
                },
                {
                    "N": "雪怪伯",
                    "T": "来吧，就让你们见识一下，掌控冰霜之力的强大蕈兽队伍。"
                }
            ]
        ]
    },
    "4008314": {
        "Desc": "离开赛场",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "看起来都是很普通的「花花琼脂」而已，毕竟是能展示给所有人看的东西，就连配方都摆在桌上了。"
                },
                {
                    "N": "_0",
                    "T": "就算它们的成分有蹊跷。"
                },
                {
                    "N": "_0",
                    "T": "普通选手也看不出问题。"
                },
                {
                    "N": "_1005",
                    "T": "那我们也没法把它们拿去调查啊，这算是偷盗了吧，会让我们丢掉比赛资格的，搞不好还要被「三十人团」抓起来。"
                },
                {
                    "N": "_1005",
                    "T": "对了，我们有留影机！不如给这些「花花琼脂」的实物和配方拍照，这样就能记录很多重要的信息了。"
                }
            ]
        ]
    },
    "4008305": {
        "Desc": "与八重神子对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "神子！对不起！我们没想到「咚咚小圆帽」噼里啪啦一顿打，就把左右加小姐给淘汰了…"
                },
                {
                    "N": "_0",
                    "T": "派蒙…驯兽师是我。"
                },
                {
                    "N": "_0",
                    "T": "应该负全责的是我…"
                },
                {
                    "N": "八重神子",
                    "T": "哦？左右加是不是非常气馁，念叨着「凡人没法企及」之类的夸张说辞？蹲在地上哀嚎？"
                },
                {
                    "N": "_1005",
                    "T": "完全一致呢，你还真是了解她…"
                },
                {
                    "N": "八重神子",
                    "T": "这样反而更好，左右加会把这次打击当成宝贵的素材，生动地描写出主角成长过程中所受的挫折，牵动读者们的心。"
                },
                {
                    "N": "八重神子",
                    "T": "至于展现反派的压迫力，和精彩的夺冠过程，就要从你们身上取材啦。可别在我这个半吊子选手之前被淘汰哦。"
                },
                {
                    "N": "_0",
                    "T": "坏了，我成反派了。"
                },
                {
                    "N": "_0",
                    "T": "派蒙蹭反派的饭，派蒙更坏。"
                },
                {
                    "N": "_1005",
                    "T": "蹭饭的事先别计较了啦！神子你千万要让左右加小姐笔下留情啊！"
                },
                {
                    "N": "莱依拉",
                    "T": "#{NICKNAME}、派蒙、还有八重小姐…呃咳咳咳咳…"
                },
                {
                    "N": "_1005",
                    "T": "莱依拉，你悠着点啊，好怕你直接昏倒…"
                },
                {
                    "N": "莱依拉",
                    "T": "我还好…之前我写信给生论派的学员了，没想到对方的反响很热烈，几个小时后就回了信，附上了我需要的资料。"
                },
                {
                    "N": "莱依拉",
                    "T": "根据这些资料，我试着给「转转悠悠兽」做了不少吃的，可能是因为食材不准确的缘故，「转转悠悠兽」不是很喜欢的样子。"
                },
                {
                    "N": "莱依拉",
                    "T": "之后我列出了一份改良版的清单，也包括了「咚咚小圆帽」可能喜欢的食材，结果搞到后半夜才睡，所以今天有点呼吸不畅…"
                },
                {
                    "N": "_1005",
                    "T": "这么快就有结果了？效率好高！"
                },
                {
                    "N": "_0",
                    "T": "（只是没睡好…会呼吸不畅吗？）"
                },
                {
                    "N": "八重神子",
                    "T": "小莱依拉那边的情况如何？有好好招待对手吗？"
                },
                {
                    "N": "莱依拉",
                    "T": "嗯！多亏八重小姐带我们去修行，「转转悠悠兽」更听我的话了，反应快得让我都有些羡慕…"
                },
                {
                    "N": "莱依拉",
                    "T": "但对手明显也变强了，我的压力有点大。为了打进八强赛，我想和「转转悠悠兽」再去训练一次。"
                },
                {
                    "N": "莱依拉",
                    "T": "问题在于…我又想在明早七点去找「全能商人」，一次性买齐计划中的所有食材…"
                },
                {
                    "N": "八重神子",
                    "T": "#这很好办，我陪你去闭关训练吧，至于买东西的工作，拜托小家伙们就好了，{M#他们}{F#她们}很擅长帮人跑腿。"
                },
                {
                    "N": "莱依拉",
                    "T": "听起来，你们两位好像经常为八重小姐工作呢？"
                },
                {
                    "N": "_0",
                    "T": "没错，我们很乐意！"
                },
                {
                    "N": "_0",
                    "T": "如果不答应，我们的形象就…"
                },
                {
                    "N": "_1005",
                    "T": "啊！对对对！请别把我们写成凶巴巴的坏人！"
                },
                {
                    "N": "八重神子",
                    "T": "不用担心，小莱依拉，他们刚刚还在为打败左右加的事向我道歉呢，你先去买杯饮品，喘口气吧。"
                },
                {
                    "N": "莱依拉",
                    "T": "有劳你们了！实在感激不尽！"
                },
                {
                    "N": "莱依拉",
                    "T": "这里是我和「全能商人」碰头的地址，食材清单也写在上面了，请收下。"
                },
                {
                    "N": "_1005",
                    "T": "不用这么客气啦！你也调查了「咚咚小圆帽」的喜好，我们这是在互相帮忙，你就放心去吧！"
                },
                {
                    "N": "八重神子",
                    "T": "关于上次没能展开的讨论，这场比赛背后的「不安定因素」…或许有个不错的切入点——用来培养蕈兽的材料。"
                },
                {
                    "N": "_0",
                    "T": "「花花琼脂」？"
                },
                {
                    "N": "_0",
                    "T": "神子听说了什么吗？"
                },
                {
                    "N": "八重神子",
                    "T": "这可是小说里最精彩的桥段之一——秘密调查。小家伙一直很好奇吧？「意智宝珠」和「花花琼脂」的魔力究竟从何而来？"
                },
                {
                    "N": "八重神子",
                    "T": "而且，不搞清楚这场比赛的底细，让海妮耶只凭自己的意愿莽撞行事，或许会闹出更大乱子哦。"
                },
                {
                    "N": "_1005",
                    "T": "呜…话题突然变得好复杂，我有点听不懂了…"
                },
                {
                    "N": "八重神子",
                    "T": "建议你们在临近天亮的时候行动，那段时间，人们通常都很疲惫。也许你们可以找到关键的线索哦。"
                },
                {
                    "N": "_1005",
                    "T": "你真的要按神子说的做吗？"
                },
                {
                    "N": "_0",
                    "T": "这是最初参赛的理由。"
                },
                {
                    "N": "_0",
                    "T": "这是为了和同伴安心共处。"
                },
                {
                    "N": "_1005",
                    "T": "这么一说也没错，那就等到明天凌晨，去培养蕈兽的地方看看吧…"
                },
                {
                    "N": "_1005",
                    "T": "我们只是在确认比赛的安全程度。我是不会怀疑「咚咚小圆帽」的，你放心好啦。"
                }
            ]
        ]
    },
    "4008306": {
        "Desc": "等待到第二天凌晨（3:00-5:00）",
        "Talk": []
    },
    "4008307": {
        "Desc": "前往「花花琼脂」摊位",
        "Talk": []
    },
    "4008318": {
        "Desc": "拍摄摊位，留取证据",
        "Talk": [
            [
                {
                    "N": "雪怪伯",
                    "T": "怎么可能…我竟如此不堪一击…"
                },
                {
                    "N": "_1005",
                    "T": "呼，赢得也不算轻松呢…辛苦你和伙伴们啦，「咚咚小圆帽」！"
                }
            ]
        ]
    },
    "4008319": {
        "Desc": "与海妮耶对话",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "找出「花花琼脂」的配方笔记，并对笔记和实物拍照取证后，收好了线索…"
                },
                {
                    "N": "_1005",
                    "T": "完成了！接下来我们应该找个专业人士来分析这些东西…不过时间好像有点紧，还是先去帮莱依拉买东西吧？"
                },
                {
                    "N": "_1005",
                    "T": "海海海，海妮耶？"
                },
                {
                    "N": "海妮耶",
                    "T": "你们对自己的要求倒也挺严苛的，这么早就来培养蕈兽。难怪能一路顺利晋级。"
                },
                {
                    "N": "_1005",
                    "T": "海妮耶，上次我们还没说完呢！你的想法太激进了…"
                },
                {
                    "N": "海妮耶",
                    "T": "无需多言，如果你们认为我错了，就先击败我，再向我展示你们所谓正确的观点。"
                },
                {
                    "N": "_1005",
                    "T": "完全听不进我们的话…明明刚见面时的关系还不错的，怎么就变成了这个样子！"
                },
                {
                    "N": "_0",
                    "T": "走吧，我们时间紧迫。"
                },
                {
                    "N": "_0",
                    "T": "只能用她认可的方式说服她。"
                },
                {
                    "N": "_1005",
                    "T": "唔，好吧…「咚咚小圆帽」，我们也没工夫难过了。"
                }
            ]
        ]
    },
    "4008309": {
        "Desc": "寻找「全能商人」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "根据莱依拉的纸条，应该要在这里和「全能商人」碰头…"
                },
                {
                    "N": "多莉",
                    "T": "看你们东张西望的神态，大概是在找「全能商人」吧？那就欢迎光临啦！"
                },
                {
                    "N": "_1005",
                    "T": "对啊对啊，你很懂嘛…"
                },
                {
                    "N": "_1005",
                    "T": "不对，怎么是多莉？莱依拉说的「全能商人」原来就是你！"
                },
                {
                    "N": "多莉",
                    "T": "有什么好奇怪的？「桑歌玛哈巴依老爷的商品种类最多最神奇」，这是全大巴扎的老板和客人都知道的事哦。"
                },
                {
                    "N": "多莉",
                    "T": "「万能」「全能」「大能」和不管什么能…都是我多莉的专属招牌。别的商人想用都免谈，除非先付几百万授权费！"
                },
                {
                    "N": "_1005",
                    "T": "呃，我们早该想到的…"
                },
                {
                    "N": "多莉",
                    "T": "话说回来，莱依拉居然找你们跑腿了？看来她真的沉迷在驯兽师大赛里了啊。"
                },
                {
                    "N": "_1005",
                    "T": "原来你和莱依拉的关系还挺好的，对她的情况很了解嘛。"
                },
                {
                    "N": "多莉",
                    "T": "嘿！这和关系好坏无关。莱依拉在我这里买过一些东西，虽然不算特别贵重，但对于一个学员来说，也算是出手阔绰了。"
                },
                {
                    "N": "多莉",
                    "T": "我当然会留意她的动向，知道她参加了可疑的比赛！"
                },
                {
                    "N": "_0",
                    "T": "你也知道些隐情。"
                },
                {
                    "N": "_0",
                    "T": "你手里有情报吗？"
                },
                {
                    "N": "多莉",
                    "T": "嗯哼，我只是隐隐觉得不对劲罢了。正好我这里有些卖不出去的烫手货，屯着也是生锈，不如交给你们。"
                },
                {
                    "N": "_1005",
                    "T": "唔…看起来只是一些零件和残缺的笔记？"
                },
                {
                    "N": "多莉",
                    "T": "听说是大赛主办方试图销毁的仪器和文件。"
                },
                {
                    "N": "多莉",
                    "T": "他们太大意了，有些人拾荒发财的意愿可是很强的！这些东西都被打捞上来转手给了我。"
                },
                {
                    "N": "_1005",
                    "T": "仔细看，这些文件上有些词汇跟「花花琼脂」的配方很像呢。仪器残骸也和「意智宝珠」的一些地方有相似之处。"
                },
                {
                    "N": "_1005",
                    "T": "说不定是用来实验的产品。先收起来吧，到时候让神子看看，也许她能找到不对劲的地方？"
                },
                {
                    "N": "_0",
                    "T": "总之可以先假设…"
                },
                {
                    "N": "_0",
                    "T": "考特里亚有问题…"
                },
                {
                    "N": "_1005",
                    "T": "结果我们一开始的担心好像快要应验了…我还想和「咚咚小圆帽」无忧无虑地一起玩呢！"
                },
                {
                    "N": "多莉",
                    "T": "虽然不清楚你们在商量什么，但看起来这些东西对你们还挺有用的。就给你们打个折好啦，六千万摩拉，谢谢惠顾！"
                },
                {
                    "N": "_1005",
                    "T": "欸！太狡猾了吧！"
                },
                {
                    "N": "多莉",
                    "T": "嘿嘿，开玩笑的，这种东西除了你们和风纪官也没人会关心了吧。就当是做了一单普通的生意，给你们的赠品。"
                },
                {
                    "N": "多莉",
                    "T": "莱依拉的订货单交给我吧，我只需要知道莱依拉想要的究竟是什么，备货后就托专人送过去，不劳你们跑腿了。"
                },
                {
                    "N": "_1005",
                    "T": "吓死我了，我还以为我们要白干了，算上奖金都不一定能随便付这么多钱吧…"
                },
                {
                    "N": "_0",
                    "T": "这是莱依拉的订货单。"
                },
                {
                    "N": "多莉",
                    "T": "呃啊，掺了松茸末的面粉、陈年果酱和墩墩桃汁…蕈兽真的会吃这些东西吗？莱依拉究竟是怎么知道的…"
                }
            ]
        ]
    },
    "4008311": {
        "Desc": "参加比赛",
        "Talk": []
    },
    "4008321": {
        "Desc": "参加比赛$HIDDEN",
        "Talk": []
    },
    "4008323": {
        "Desc": "击败对手",
        "Talk": []
    },
    "4008310": {
        "Desc": "击败对手",
        "Talk": []
    },
    "4008312": {
        "Desc": "击败对手",
        "Talk": []
    },
    "4008317": {
        "Desc": "与对手对话",
        "Talk": [
            [
                {
                    "N": "左右加",
                    "T": "为什么，完全赢不了啊，呜…"
                },
                {
                    "N": "左右加",
                    "T": "果然，「天守阁的座上宾」所具备的天赋和实力，不是我这种凡人可以企及的。"
                },
                {
                    "N": "_1005",
                    "T": "怎么办，左右加小姐受到的打击不是一般的大呢…神子说得倒是轻松，看见她这个样子，还是会生气的吧。"
                },
                {
                    "N": "_1005",
                    "T": "我心里慌慌的，感觉很不安！我们还是先去向神子道歉吧。「咚咚小圆帽」也要拿出诚意来哦。"
                }
            ]
        ]
    },
    "4008315": {
        "Desc": "离开赛场",
        "Talk": [
            [
                {
                    "N": "左右加",
                    "T": "两位，没想到这么早就要和你们对决了。"
                },
                {
                    "N": "左右加",
                    "T": "对不起，为了我的小说生涯和八重大人的认可，我要打败你们！"
                },
                {
                    "N": "_0",
                    "T": "拿出全力来吧！"
                },
                {
                    "N": "_1005",
                    "T": "别太自信哦，左右加小姐，我们也不会手下留情的！"
                }
            ]
        ]
    },
    "4008313": {
        "Desc": "与莱依拉对话",
        "Talk": [
            [
                {
                    "N": "莱依拉",
                    "T": "#{NICKNAME}，派蒙。我在赛程上看见你们顺利晋级了，恭喜你们！"
                },
                {
                    "N": "_1005",
                    "T": "哦哦！莱依拉，今天你很有精神嘛，「转转悠悠兽」也开开心心，看来也打了个大胜仗！"
                },
                {
                    "N": "莱依拉",
                    "T": "这次我赢得很惊险，只是勉强赢过对手一线，还好之前有和八重小姐一起去闭关训练。"
                },
                {
                    "N": "莱依拉",
                    "T": "刚刚「全能商人」托人把我要的东西送过来了，由衷感谢你们！待会儿我就带着「转转悠悠兽」去调整状态…"
                },
                {
                    "N": "莱依拉",
                    "T": "呃咳咳…力气不够了…我们还是压低音量吧。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，怎么没有看见神子？"
                },
                {
                    "N": "莱依拉",
                    "T": "八重小姐好像有什么急事，和左右加小姐他们先走了。好像还有一位「三十人团」的佣兵在给他们领路…"
                },
                {
                    "N": "莱依拉",
                    "T": "我回到赛场的时候，他们已经走远了，追上去问话好像有点唐突…"
                },
                {
                    "N": "_0",
                    "T": "也许她还有工作要忙？"
                },
                {
                    "N": "_0",
                    "T": "毕竟「八重堂」的事务很多。"
                },
                {
                    "N": "_1005",
                    "T": "也对哦，这段时间神子一直在比赛，偶尔去处理一下主编大人的工作也很正常吧。"
                },
                {
                    "N": "_1005",
                    "T": "而且神子说过，她想一边度假一边取材，说不定那个佣兵就是他们的导游呢，我们也不用担心啦！"
                },
                {
                    "N": "莱依拉",
                    "T": "嗯，接下来就是八强赛了，最关键的一场比赛…虽然有点害怕，但我们还是一起努力吧！"
                },
                {
                    "N": "_1005",
                    "T": "好！这样看下来，我们晋级还蛮顺利的嘛，莱依拉一定要加油！"
                },
                {
                    "N": "_0",
                    "T": "我们也不能松懈。"
                },
                {
                    "N": "_0",
                    "T": "要兼顾比赛和调查。"
                },
                {
                    "N": "_1005",
                    "T": "没错，我们要保持警惕！至于从多莉手里拿到的东西，我们也拍几张照，和今早的照片放在一起，等到下次见面时给神子看看吧。"
                }
            ]
        ]
    },
    "4008308": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "海妮耶",
                    "T": "(test)遇到海妮耶"
                }
            ]
        ]
    }
}