// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 41
        },
        {
            "Name": "「公子」",
            "ID": "10200",
            "Count": 36
        },
        {
            "Name": "「式大将」",
            "ID": "30067",
            "Count": 31
        },
        {
            "Name": "辛焱",
            "ID": "1042",
            "Count": 27
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 20
        },
        {
            "Name": "九条裟罗",
            "ID": "1038",
            "Count": 12
        },
        {
            "Name": "渡部",
            "ID": "12172",
            "Count": 3
        }
    ],
    "Num": "谜境悬兵 其二",
    "Title": "决意自分野",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_OnmyoMaze",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40021,
            "Name": "决意自分野",
            "Desc": "经过一段时间的等待，「诀箓阴阳寮」完成了重组。你们准备与辛焱碰头，再次深入「诀箓阴阳寮」，帮助「式大将」找回记忆…",
            "Track": [
                40022
            ],
            "R": [
                140021
            ],
            "RP": [],
            "Sub": [
                4002110,
                4002101,
                4002102,
                4002103,
                4002113,
                4002104,
                4002105,
                4002115,
                4002111,
                4002114,
                4002116,
                4002106,
                4002117,
                4002107,
                4002108,
                4002112,
                4002109,
                4002118
            ]
        }
    ]
}

var _sq = {
    "4002110": {
        "Desc": "等待至翌日8点至12点",
        "Talk": []
    },
    "4002101": {
        "Desc": "与辛焱碰面",
        "Talk": [
            [
                {
                    "N": "辛焱",
                    "T": "旅行者，派蒙！"
                },
                {
                    "N": "辛焱",
                    "T": "刚才九条裟罗来了，就在那边。"
                },
                {
                    "N": "_1005",
                    "T": "她这去而复返的样子，是真对我们放心不下吧…警惕心很重呢。"
                },
                {
                    "N": "_0",
                    "T": "是认真负责的表现啦。"
                },
                {
                    "N": "辛焱",
                    "T": "情况有些复杂，我们先去跟她沟通吧。"
                }
            ]
        ]
    },
    "4002102": {
        "Desc": "与九条裟罗对话",
        "Talk": [
            [
                {
                    "N": "九条裟罗",
                    "T": "三位，这段时间有劳你们了。"
                },
                {
                    "N": "九条裟罗",
                    "T": "我带人手过来了，可以说，最危急的时刻已然过去。之后，我们只需扼守这条要道就能有效防备魔物，如有逃窜者，也可将它们封堵在荒海一带。"
                },
                {
                    "N": "九条裟罗",
                    "T": "先前我听见秘境内有巨大的响声，恐怕这里面有大量机关…我们正在筹备，打算等一个合适的时机举兵攻入。"
                },
                {
                    "N": "_1005",
                    "T": "你们不打算驻扎在离秘境更近的地方吗？"
                },
                {
                    "N": "九条裟罗",
                    "T": "上次行动时，武士们没想到要跟秘境保持足够的距离。魔物突袭，他们只能仓皇后撤。"
                },
                {
                    "N": "九条裟罗",
                    "T": "一次是意外，两次是失误。我不会允许这种事再次发生。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…"
                },
                {
                    "N": "_0",
                    "T": "（正好，给了我们机会。）"
                },
                {
                    "N": "九条裟罗",
                    "T": "稍后我将返回九条阵屋，统筹其他地区的防务。"
                },
                {
                    "N": "九条裟罗",
                    "T": "虽然来得晚了些，但天领奉行已接手这里，感谢三位鼎力相助。承诺的报酬，我也记着。"
                },
                {
                    "N": "九条裟罗",
                    "T": "辛焱小姐，请拿着这封信，里面有我亲自为你开具的「通行凭证」。"
                },
                {
                    "N": "九条裟罗",
                    "T": "我为你申请了最长的停留时限，希望你能利用这段时间在稻妻好好游览一番。"
                },
                {
                    "N": "九条裟罗",
                    "T": "此外我还为你安排了食宿，等回到城里，你直接照信中指示前往下榻处即可。"
                },
                {
                    "N": "辛焱",
                    "T": "天哪！这得算天降横财了吧？食宿全免，畅游稻妻！"
                },
                {
                    "N": "九条裟罗",
                    "T": "不必客气，理应如此。"
                },
                {
                    "N": "辛焱",
                    "T": "谢谢你啦。看你最近这么忙，也不知道什么时候才能闲下来…要是你休假时我还在稻妻，请来看看我的街演吧！"
                },
                {
                    "N": "九条裟罗",
                    "T": "实不相瞒，我对诗歌音律兴趣不大。但你帮了天领奉行许多，我想…有机会的话，我会去的。"
                },
                {
                    "N": "_1005",
                    "T": "这么一来，辛焱最操心的事就解决啦！"
                },
                {
                    "N": "辛焱",
                    "T": "不不，最让人操心的是「式大将」才对吧！接下来就无关我的个人利益了…作为朋友，我还得回去帮它。"
                },
                {
                    "N": "辛焱",
                    "T": "还有那位小哥，旅行者，我们肯定得去救他吧？"
                },
                {
                    "N": "_0",
                    "T": "虽然他应该没事…"
                },
                {
                    "N": "_0",
                    "T": "但也不能放着不管。"
                },
                {
                    "N": "辛焱",
                    "T": "那走吧，我们偷偷去找「式大将」会合！"
                }
            ]
        ]
    },
    "4002103": {
        "Desc": "前往「诀箓阴阳寮」",
        "Talk": [
            [
                {
                    "N": "「式大将」",
                    "T": "辛焱，旅行者，派蒙！"
                },
                {
                    "N": "「式大将」",
                    "T": "刚才有位女将领带着一些人手到这附近侦察。"
                },
                {
                    "N": "_1005",
                    "T": "她是天领奉行的人，九条裟罗。"
                },
                {
                    "N": "「式大将」",
                    "T": "九条裟罗…天领奉行有这么一号人吗？"
                },
                {
                    "N": "「式大将」",
                    "T": "我似乎听说过天领奉行主将的名字，是一位男性，叫九条…呃，什么来着？"
                },
                {
                    "N": "「式大将」",
                    "T": "有些记不清了，但我想起了一些琐事。我记得，晴之介和那位天领奉行的主将下过棋。"
                },
                {
                    "N": "_1005",
                    "T": "这个晴之介，莫非还是个有头有脸的人物？"
                },
                {
                    "N": "辛焱",
                    "T": "闲话稍后再说吧，趁没人发现，我们赶紧溜到阴阳寮里去。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，还要找那个丢了的家伙呢！快走快走！"
                },
                {
                    "N": "「式大将」",
                    "T": "好，各位，请随我来。"
                }
            ]
        ]
    },
    "4002113": {
        "Desc": "与「式大将」碰面",
        "Talk": []
    },
    "4002104": {
        "Desc": "进入「凶煞折行之寮」",
        "Talk": []
    },
    "4002105": {
        "Desc": "与公子对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇！你在这里啊！"
                },
                {
                    "N": "「公子」",
                    "T": "哟，都来了吗。让我等了好久啊。"
                },
                {
                    "N": "「公子」",
                    "T": "你们错过了一场好戏，实在可惜。"
                },
                {
                    "N": "_1005",
                    "T": "这家伙，状态看起来还不错嘛，看来没受伤。"
                },
                {
                    "N": "「公子」",
                    "T": "嗯？你们担心我了吗？"
                },
                {
                    "N": "_0",
                    "T": "并没有。"
                },
                {
                    "N": "「公子」",
                    "T": "看来你很信得过我的实力啊。"
                },
                {
                    "N": "_0",
                    "T": "只有一点点。"
                },
                {
                    "N": "「公子」",
                    "T": "真的？能让你操一点心，我还是挺有面子的嘛。"
                },
                {
                    "N": "「公子」",
                    "T": "作为伙伴兼老对手，你一定知道的，这种出其不意的战斗场合最合我胃口。"
                },
                {
                    "N": "「公子」",
                    "T": "秘境重组期间，房间会上下移动，魔物也被带着四处乱窜。嗯！这几天，我打得很尽兴。"
                },
                {
                    "N": "「公子」",
                    "T": "还找到一些「拓本」，就是「式大将」需要的那种。里面应该藏有它的记忆和力量。"
                },
                {
                    "N": "辛焱",
                    "T": "正所谓来得早不如来得巧，赶快回收它们吧，「式大将」！"
                }
            ]
        ]
    },
    "4002115": {
        "Desc": "进入「凶煞折行之寮」",
        "Talk": [
            [
                {
                    "N": "渡部",
                    "T": "不愧是九条裟罗大人！她抽调来的人手，全都是战斗经验丰富的老兵！"
                },
                {
                    "N": "渡部",
                    "T": "有这些老兵坐镇，再多魔物也没法攻破这道关口！"
                },
                {
                    "N": "_0",
                    "T": "关于你的伤势…"
                },
                {
                    "N": "渡部",
                    "T": "这点轻伤不碍事！关键时刻，天领奉行的武士可不能退缩！"
                },
                {
                    "N": "_1005",
                    "T": "好强的气势！真让人安心呢！"
                }
            ]
        ]
    },
    "4002111": {
        "Desc": "回收「式大将」的「拓本」",
        "Talk": []
    },
    "4002114": {
        "Desc": "与「式大将」对话",
        "Talk": [
            [
                {
                    "N": "「式大将」",
                    "T": "「拓本」里残留的符法之力有限，我能找回的记忆也有限。"
                },
                {
                    "N": "「公子」",
                    "T": "还不够吗？那就按计划，继续朝秘境深处前进吧。"
                },
                {
                    "N": "_1005",
                    "T": "不对不对，秘境重组过，我们好不容易找到的路线早就没用啦！"
                },
                {
                    "N": "「式大将」",
                    "T": "关于这一点，请不必担心，秘境的重组也是有规律的，我隐约记得方向。"
                },
                {
                    "N": "「式大将」",
                    "T": "朝那边走，应该不会有错。"
                },
                {
                    "N": "_1005",
                    "T": "等一下，我有问题！「式大将」，你刚才说「拓本」里残留的力量不够，记忆恢复得也很有限。"
                },
                {
                    "N": "_1005",
                    "T": "那你怎么知道自己走的路就是正确的呢？"
                },
                {
                    "N": "_1005",
                    "T": "上次跟着你穿过那道门之后，我们就被送出了秘境…说明这个地方的门并不一定都是真门！"
                },
                {
                    "N": "_1005",
                    "T": "要是你分辨不清把我们带到了危险的地方，岂不是完蛋了。"
                },
                {
                    "N": "「式大将」",
                    "T": "你有这样的担心并不奇怪，可惜我还给不出令人信服的答案…"
                },
                {
                    "N": "「式大将」",
                    "T": "如果我说，这是作为「寮司」的直觉，你能接受吗？"
                },
                {
                    "N": "_1005",
                    "T": "总感觉心里好没底啊…"
                },
                {
                    "N": "辛焱",
                    "T": "派蒙的问题不无道理，但我们也只能相信「式大将」这个领路人，否则，难道要一直在这里等着吗？"
                },
                {
                    "N": "辛焱",
                    "T": "而且，万一秘境再次动起来…到那时，说不定我们就更没方向了。"
                },
                {
                    "N": "「公子」",
                    "T": "嗯，出去一趟回来，变得心急了些。"
                },
                {
                    "N": "「公子」",
                    "T": "我猜猜…是遇到什么麻烦了吧？"
                },
                {
                    "N": "「公子」",
                    "T": "据我所知，现阶段稻妻的局势还没完全稳定下来。像这样的秘境应该归天领奉行处理，可天领奉行人手短缺，不足以控住全局。"
                },
                {
                    "N": "「公子」",
                    "T": "所以，你们来这里是受人所托，而且很有可能就是受天领奉行所托。你们领了他们的命令。"
                },
                {
                    "N": "「公子」",
                    "T": "以那些人的作风，恐怕会直接杀入秘境，碾碎一切。要是在那之前找不回「式大将」的记忆，它就没有机会了。"
                },
                {
                    "N": "「公子」",
                    "T": "所以你变得有些心急，对吗？"
                },
                {
                    "N": "_0",
                    "T": "你果然在调查稻妻。"
                },
                {
                    "N": "_1005",
                    "T": "这一切还是你们的阴谋吗！"
                },
                {
                    "N": "「公子」",
                    "T": "我确实在调查一些事，不过不是你想的那些。这件事稍后再说，现在先解决眼前的问题吧。"
                },
                {
                    "N": "「公子」",
                    "T": "旅行者，我跟你有交情，没必要在这些地方故意撒谎。抵达稻妻之后，我在周边地区发现了魔物的踪迹，自然就追到这座秘境里来了。"
                },
                {
                    "N": "「公子」",
                    "T": "这里就像是一座为斗士而设的训练场…只有战斗，只有厮杀。在这里，我能尽情释放自己，尽情享受！"
                },
                {
                    "N": "「公子」",
                    "T": "这话可能不太好听，但除了旅行者和派蒙，我跟另外两位是第一次见。你们应该不知道，我并不是那么在乎立场的人。"
                },
                {
                    "N": "「公子」",
                    "T": "善恶、正邪、使命…这些事真有那么重要吗？能比极致的战斗，酣畅的厮杀更吸引人吗？"
                },
                {
                    "N": "辛焱",
                    "T": "果然是好战之人。小哥，那你的意思是…？"
                },
                {
                    "N": "「公子」",
                    "T": "我没什么特别的想法，只是告诉你们，尽管前进吧，别畏惧路上的魔物。"
                },
                {
                    "N": "「公子」",
                    "T": "假如你们无法全力以赴，我会代替你们碾碎一切。假如你们对此有所抗拒，我将扛下一切杀戮之事。"
                },
                {
                    "N": "「公子」",
                    "T": "因为…战斗才是我最擅长的事。"
                },
                {
                    "N": "辛焱",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "别、别都看我啊！那我走，我走行了吧！"
                }
            ]
        ]
    },
    "4002116": {
        "Desc": "进入「凶煞折行之寮」",
        "Talk": []
    },
    "4002106": {
        "Desc": "前往「凶煞折行之寮」的深处",
        "Tips": "探索「凶煞折行之寮」",
        "Talk": []
    },
    "4002117": {
        "Desc": "进入「凶煞折行之寮」",
        "Talk": []
    },
    "4002107": {
        "Desc": "回收「式大将」的「拓本」",
        "Talk": []
    },
    "4002108": {
        "Desc": "与「式大将」对话",
        "Talk": [
            [
                {
                    "N": "「式大将」",
                    "T": "这座房间已经非常接近阴阳寮的最深处了。我记得…我和晴之介在这里停留了很久。"
                },
                {
                    "N": "「式大将」",
                    "T": "我们一直在观察那些来自稻妻各地的武人。他们喝酒庆祝时，总是高声呼喊着：「我们也拥有战胜强大魔物的力量了！」"
                },
                {
                    "N": "辛焱",
                    "T": "莫非，你和惟神晴之介，是带着那些武士前来铲除魔物的？"
                },
                {
                    "N": "「式大将」",
                    "T": "有这种可能，但也不止一种可能。"
                },
                {
                    "N": "「式大将」",
                    "T": "换句话说，那样的景象也有可能是晴之介故意安排的。为了重新掌握失控的阴阳寮，他征召这些武士，命令他们进入秘境铲除魔物。"
                },
                {
                    "N": "_1005",
                    "T": "「式大将」是在猜测达达利亚的想法吗？"
                },
                {
                    "N": "「公子」",
                    "T": "什么嘛，我也不是每次都往坏处想的啊！"
                },
                {
                    "N": "「式大将」",
                    "T": "只是合理全面的猜测而已，并不是要冒犯几位。"
                },
                {
                    "N": "「式大将」",
                    "T": "我的记忆还不完整，但缺失的部分越来越少，应该就快要全部复原了。"
                },
                {
                    "N": "「式大将」",
                    "T": "而且，我有种感觉…继续向前的话，我们说不定真会遇见晴之介。"
                },
                {
                    "N": "_1005",
                    "T": "这座阴阳寮也不是最近才建成的吧？那他一直在里面吗？呜哇…"
                },
                {
                    "N": "_0",
                    "T": "「式大将」。"
                },
                {
                    "N": "_0",
                    "T": "我有事要坦白。"
                },
                {
                    "N": "辛焱",
                    "T": "旅行者？等一下，你该不会…"
                },
                {
                    "N": "_0",
                    "T": "有些话，需要由我来说。"
                },
                {
                    "N": "「式大将」",
                    "T": "看几位严肃的神情…应该是有很重要的事吧。"
                },
                {
                    "N": "_1005",
                    "T": "我说，太严肃也不好吧？这里本来就有点阴森了，再这么一来，像在内斗一样！还是我来说吧。"
                },
                {
                    "N": "_1005",
                    "T": "是这样的，最开始，我们听说秘境里有魔物逃出来，就和天领奉行的武士们一起赶到这里。"
                },
                {
                    "N": "_1005",
                    "T": "我们遇到你的时候，你完全不知道秘境的来历，也不知道自己是为何而生…但我们相信那时你真的一无所知。"
                },
                {
                    "N": "_1005",
                    "T": "就算不相信你，我们也要相信辛焱。辛焱认可了你，我们就和你一起行动。"
                },
                {
                    "N": "_0",
                    "T": "嗯。"
                },
                {
                    "N": "_1005",
                    "T": "随着探索，我们不断深入秘境，眼看就要找到真相了…"
                },
                {
                    "N": "_1005",
                    "T": "可直到现在，我们也无法确定这座秘境是不是为了某种…邪恶的目的…而被制造出来。"
                },
                {
                    "N": "_1005",
                    "T": "一只箱子里可能藏着宝藏也可能藏着灾难，那我们就是到了开箱前的最后时刻呀！总不能毫无准备地打开它吧！"
                },
                {
                    "N": "_0",
                    "T": "如果惟神包藏祸心…"
                },
                {
                    "N": "_0",
                    "T": "如果他想要危害稻妻。"
                },
                {
                    "N": "_0",
                    "T": "你会站在我们这边吗？"
                },
                {
                    "N": "辛焱",
                    "T": "……"
                },
                {
                    "N": "辛焱",
                    "T": "我不喜欢看别人做没有退路的选择，但…就像旅行者说的那样，我们确实应该做好准备，我们要对彼此负责。"
                },
                {
                    "N": "「式大将」",
                    "T": "我明白…到我做决定的时候了。"
                },
                {
                    "N": "「式大将」",
                    "T": "迄今为止，我始终是带着谜团来承受你们的帮助。即使只并肩战斗了短短几天，我们之间也不该有隐瞒。"
                },
                {
                    "N": "「式大将」",
                    "T": "单凭目前的信息，我不能给出保证。我想去相信晴之介，可我不知道这些年他是不是变了，又或者我的记忆是假的…"
                },
                {
                    "N": "「式大将」",
                    "T": "我是「阴阳师」创造出来的「式神」，记忆残缺不全。对如今的我而言，你们四位朋友是我能够完全信赖、托付一切的人。"
                },
                {
                    "N": "「式大将」",
                    "T": "我对你们是信任，对晴之介…是责任。"
                },
                {
                    "N": "「式大将」",
                    "T": "他创造了我，我有义务跟随他。要是如你们所说，他是个坏人，那被他所掌控，也是我的命运…"
                },
                {
                    "N": "「式大将」",
                    "T": "要是可能，我想保持这颗善良的心直到最后一刻。但武器不能违背主人的意志，他能创造我，就能控制我。"
                },
                {
                    "N": "「式大将」",
                    "T": "如果之后我和晴之介做出了伤天害理之事，我也相信…你们会为我们安排一个合适的结局。"
                },
                {
                    "N": "_1005",
                    "T": "呜…竟然反过来把难题抛给我们…"
                },
                {
                    "N": "_1005",
                    "T": "但它意想不到地诚实呢，还说了那么大义凛然的话！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，这个回答完全符合你的期待吧！"
                },
                {
                    "N": "_0",
                    "T": "嗯。「式大将」。"
                },
                {
                    "N": "_0",
                    "T": "现在我完全信任你了。"
                },
                {
                    "N": "辛焱",
                    "T": "你们俩…该不会早就串通好了吧？一个唱红脸，一个唱黑脸？"
                },
                {
                    "N": "「公子」",
                    "T": "哈哈哈，不错的手法。用这种方式「试探」「式大将」的记忆是否还有缺损…旅行者，你成长了啊。"
                },
                {
                    "N": "_1005",
                    "T": "什么叫「试探」！我们这是有预谋的一搭一唱，一次成功的智取！"
                },
                {
                    "N": "_1005",
                    "T": "辛焱不是说过吗？她会用她的方式确认同伴是否可信，我们也有我们的办法。"
                },
                {
                    "N": "_1005",
                    "T": "而且，趁着现在说，还能给「式大将」打打气呢！让它知道，就算它还很迷茫，我们也愿意信任它，愿意跟它一起前进！"
                },
                {
                    "N": "「公子」",
                    "T": "假如「式大将」真是伙伴，就不会过快地选择阵营。只有老实说出自身存在的威胁，才是对同伴负责。"
                },
                {
                    "N": "_0",
                    "T": "我能感知到真诚。"
                },
                {
                    "N": "「式大将」",
                    "T": "我不擅长撒谎…谢谢你能感受到我的真心。"
                },
                {
                    "N": "「公子」",
                    "T": "好人也会有欺骗他人、利用他人的时候，反之，坏人也会有顾虑和牵挂。"
                },
                {
                    "N": "「公子」",
                    "T": "能说出对自己而言无比残忍的答案…你确实做好了觉悟。"
                },
                {
                    "N": "_1005",
                    "T": "就像辛焱说的，呃…怎么说来着…"
                },
                {
                    "N": "辛焱",
                    "T": "哪句啊？"
                },
                {
                    "N": "_1005",
                    "T": "想起来了想起来了！「这种语言非常诚实，只会触动人心底最真诚的部分」！"
                },
                {
                    "N": "辛焱",
                    "T": "只字不差，真亏你记得这么牢…"
                },
                {
                    "N": "「公子」",
                    "T": "所以，我们的战前动员会开完了吗？"
                },
                {
                    "N": "「公子」",
                    "T": "开完了就走吧，速战速决！"
                },
                {
                    "N": "辛焱",
                    "T": "「式大将」，别太担心，我们都在你身边。"
                },
                {
                    "N": "「式大将」",
                    "T": "我明白。我会全力以赴，不给你们添麻烦。"
                },
                {
                    "N": "_1005",
                    "T": "添一点也没关系啦！只要我们能赢就行。"
                },
                {
                    "N": "_0",
                    "T": "只要打赢关键的一战…"
                },
                {
                    "N": "「公子」",
                    "T": "不，也要做好最坏的打算。假如这扇门并不通向秘境深处，而是一道机关…"
                },
                {
                    "N": "_1005",
                    "T": "不会吧？你不要乌鸦嘴！"
                },
                {
                    "N": "「公子」",
                    "T": "万一嘛。谁也不能保证这件事绝对不会发生，对吧？"
                },
                {
                    "N": "「式大将」",
                    "T": "遗憾的是，就算真是如此，凭目前的我多半也无法阻止…"
                },
                {
                    "N": "「式大将」",
                    "T": "我还没能完全掌控这里。抱歉。"
                },
                {
                    "N": "「公子」",
                    "T": "我倒觉得没什么。像这样机会难得的挑战圣地，再重组十次都行。"
                },
                {
                    "N": "_1005",
                    "T": "呜呜…我才不要，你自己一个人去享受吧！"
                },
                {
                    "N": "「公子」",
                    "T": "总之，如果触发重组，你们就在确保自身安全的前提下尽量集体行动吧。"
                },
                {
                    "N": "辛焱",
                    "T": "那你呢？又要去战斗了吗？"
                },
                {
                    "N": "「公子」",
                    "T": "不用担心，我啊…"
                },
                {
                    "N": "「公子」",
                    "T": "当然是要好好享受一切危险了。"
                }
            ]
        ]
    },
    "4002112": {
        "Desc": "前往「凶煞折行之寮」的深处",
        "Tips": "探索「凶煞折行之寮」",
        "Talk": []
    },
    "4002109": {
        "Desc": "与辛焱对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "可恶，我们又被弹出来了！"
                },
                {
                    "N": "辛焱",
                    "T": "下次别让小哥开口了，这乌鸦嘴…未免太过灵验…"
                },
                {
                    "N": "_1005",
                    "T": "我受不了这个秘境啦——！惟神晴之介是不是不敢面对我们，他是不是胆小鬼！"
                },
                {
                    "N": "辛焱",
                    "T": "不过，考虑到附近还有天领奉行的武士驻扎，小哥和「式大将」待在里面，也算是避开了一些麻烦吧。"
                },
                {
                    "N": "_0",
                    "T": "（惟神…究竟在哪儿呢？）"
                },
                {
                    "N": "辛焱",
                    "T": "老规矩，等秘境重组完进去找他们会合。"
                },
                {
                    "N": "辛焱",
                    "T": "在此之前我们得隐藏好自己，别被天领奉行的人发现我们还在这一带徘徊。"
                },
                {
                    "N": "_1005",
                    "T": "下次进去，一定要把罪魁祸首揪出来！"
                }
            ]
        ]
    },
    "4002118": {
        "Desc": "",
        "Talk": []
    }
}