// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "托萝莎",
            "ID": "21158",
            "Count": 82
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 58
        },
        {
            "Name": "凯万",
            "ID": "21162",
            "Count": 28
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 25
        },
        {
            "Name": "「曲线」",
            "ID": "21160",
            "Count": 24
        },
        {
            "Name": "马德莱娜",
            "ID": "21169",
            "Count": 15
        },
        {
            "Name": "让克",
            "ID": "21170",
            "Count": 11
        },
        {
            "Name": "欧芙",
            "ID": "5042",
            "Count": 11
        },
        {
            "Name": "罗谢",
            "ID": "21161",
            "Count": 10
        },
        {
            "Name": "博兰德！郎勃罗梭！",
            "ID": "21171",
            "Count": 10
        },
        {
            "Name": "「勇猛落落莓」",
            "ID": "21163",
            "Count": 6
        },
        {
            "Name": "奇怪的箱子",
            "ID": "21283",
            "Count": 3
        },
        {
            "Name": "「勇猛落落莓」的同伙",
            "ID": "21165",
            "Count": 2
        },
        {
            "Name": "脏兮兮的空酒瓶堆",
            "ID": "21279",
            "Count": 1
        },
        {
            "Name": "破烂的衣服",
            "ID": "21280",
            "Count": 1
        },
        {
            "Name": "旧照片",
            "ID": "21281",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "问题美露莘与答案机器人 第一幕",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74113,
            "Name": "流浪汉与小屁孩",
            "Desc": "蒸汽鸟报社似乎发生了一桩案子…",
            "Track": [
                74115
            ],
            "R": [
                174113
            ],
            "RP": [],
            "Sub": [
                7411301,
                7411302,
                7411303,
                7411304,
                7411320,
                7411321,
                7411322,
                7411325,
                7411327,
                7411323,
                7411305,
                7411306,
                7411307,
                7411324,
                7411308,
                7411310,
                7411309,
                7411331,
                7411328,
                7411329,
                7411311,
                7411312,
                7411326,
                7411313,
                7411314,
                7411315,
                7411316,
                7411317,
                7411332,
                7411330,
                7411318,
                7411319
            ]
        }
    ]
}

var _sq = {
    "7411301": {
        "Desc": "(test)靠近争执的人群（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（数枚互相交叠，深浅、纹路不一的脚印。）"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！有这么多脚印，看来有不少人来过呢…"
                },
                {
                    "N": "「曲线」",
                    "T": "从纹路分析，这些脚印或许属于四位不同的主人。"
                },
                {
                    "N": "「曲线」",
                    "T": "报社今早已经封锁了消息，隔绝了无关人士。可以认为这些脚印都是案发时留下的。"
                },
                {
                    "N": "托萝莎",
                    "T": "先把它记录进探案笔记吧！"
                }
            ]
        ]
    },
    "7411302": {
        "Desc": "前往蒸汽鸟报社",
        "Talk": []
    },
    "7411303": {
        "Desc": "打听发生了什么",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "你这是什么态度啊？让克编辑！"
                },
                {
                    "N": "让克",
                    "T": "你又是什么态度啊？托萝莎探员！"
                },
                {
                    "N": "托萝莎",
                    "T": "我是在帮你解决麻烦啊！"
                },
                {
                    "N": "让克",
                    "T": "但我也没请你帮我解决麻烦啊！"
                },
                {
                    "N": "_0",
                    "T": "你们在吵什么？"
                },
                {
                    "N": "托萝莎",
                    "T": "你们来的好，快来帮我评评理！我是逐影庭的探员托萝莎，正在调查蒸汽鸟报社的一件案子。"
                },
                {
                    "N": "托萝莎",
                    "T": "可这个外行，总在我推理的时候指手画脚，到底谁是查案子的人啊？"
                },
                {
                    "N": "_1005",
                    "T": "原来是外行指导内行，那确实不太好…"
                },
                {
                    "N": "让克",
                    "T": "我只是建议她不要随便下结论，她什么也没有调查就声称我是凶手啊，这不是诬陷吗？"
                },
                {
                    "N": "_1005",
                    "T": "居然是诬陷…这种事也该强烈谴责！等下…凶手？发生了凶案？！"
                },
                {
                    "N": "托萝莎",
                    "T": "嗯…也许有位可怜的报社员工被那个了…真让人伤心！"
                },
                {
                    "N": "让克",
                    "T": "…怎么就那个了？明明就只是失踪而已。"
                },
                {
                    "N": "托萝莎",
                    "T": "就算只是失踪，肯定也跟你脱不了关系吧？让克编辑，他一定是被你逼迫出走的！"
                },
                {
                    "N": "托萝莎",
                    "T": "让我们试想一下！一位正义的年轻人加入了憧憬许久的报社，立志要用笔刃与邪恶的社会斗争。"
                },
                {
                    "N": "托萝莎",
                    "T": "但最后他却难过地发现，报社的每根笔杆里流出的全都是粉饰黑暗的墨水！"
                },
                {
                    "N": "托萝莎",
                    "T": "真正的苦痛无人关心，流行的娱乐新闻才是制胜法宝。理想被谎言驱逐，尊严也被上司践踏…哦！真叫人难过！"
                },
                {
                    "N": "托萝莎",
                    "T": "终于在一个夜里，他从噩梦中惊醒，看着因泪水而不堪重负的枕头，他决心逃离这个让人梦碎的地方…"
                },
                {
                    "N": "让克",
                    "T": "…你怎么像只乌鸦一样，这也太夸张了吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "让克编辑！这就是他失踪的真相吧？你就是他的上司吧？你还说跟你没关系！"
                },
                {
                    "N": "让克",
                    "T": "托萝莎探员，要我说，您的想象力真是远胜群星，不如立刻脱下警备服，成为本社幻想文学栏目的撰稿人吧。"
                },
                {
                    "N": "托萝莎",
                    "T": "什么？幻想文学？难道我的推理不够现实吗？"
                },
                {
                    "N": "_0",
                    "T": "…挺现实的…"
                },
                {
                    "N": "_0",
                    "T": "…挺幻想的…"
                },
                {
                    "N": "让克",
                    "T": "托萝莎探员，请你搞清楚，失踪的员工可是亚瑟先生，你不知道吗？"
                },
                {
                    "N": "_1005",
                    "T": "亚瑟先生？这个名字好像有点耳熟。"
                },
                {
                    "N": "让克",
                    "T": "亚瑟先生就是那只蒸汽鸟，它是本社的标志，也是「蒸汽鸟报社」名头的由来。"
                },
                {
                    "N": "_1005",
                    "T": "啊！是那个每天都在报社门口播报新闻的亚瑟先生！"
                },
                {
                    "N": "让克",
                    "T": "是啊，那家伙既不会走也不会飞，怎么可能被逼离开啊？"
                },
                {
                    "N": "托萝莎",
                    "T": "可恶…这么重要的信息怎么不早说？你故意跟本探员过不去吧？"
                },
                {
                    "N": "让克",
                    "T": "明明你一上来就在说我是凶手，到底谁跟谁过不去啊？"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，别再吵啦，当务之急是赶紧找到亚瑟先生吧…"
                },
                {
                    "N": "欧芙",
                    "T": "没错，派蒙说的对。"
                },
                {
                    "N": "让克",
                    "T": "啊，欧芙主编，曲线探员，你们回来了。"
                },
                {
                    "N": "欧芙",
                    "T": "让克，辛苦了，你先去忙吧。"
                },
                {
                    "N": "_1005",
                    "T": "欧芙主编你好呀！你身边这位是…"
                },
                {
                    "N": "欧芙",
                    "T": "#你们好，{NICKNAME}，派蒙，至于这位…"
                },
                {
                    "N": "「曲线」",
                    "T": "诸位好，鄙人曲线，是托萝莎探员的探案助手。"
                },
                {
                    "N": "_1005",
                    "T": "你…你也会说话？！像亚瑟先生那样的吗？！"
                },
                {
                    "N": "欧芙",
                    "T": "不，曲线探员是逐影庭的特类探案机器人，它的背后有人在远程操纵。是这样吧？托萝莎探员。"
                },
                {
                    "N": "托萝莎",
                    "T": "啊？啊！对对对！就是这样…"
                },
                {
                    "N": "_0",
                    "T": "枫丹的技术已经到了这种程度？"
                },
                {
                    "N": "欧芙",
                    "T": "呵呵，如果不是时机不对，我很乐意分享一些前沿的科技新闻。而眼下，我更想要委托二位，协助本社找回亚瑟先生。"
                },
                {
                    "N": "_1005",
                    "T": "欸？委托我们吗？可是这里已经有了两位探员…"
                },
                {
                    "N": "托萝莎",
                    "T": "就是！这个案子我们已经先接手了！"
                },
                {
                    "N": "欧芙",
                    "T": "呵呵，托萝莎探员，其实你们两位并不算逐影庭的正式探员吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "不…不要乱说…我这身制服可是正版！"
                },
                {
                    "N": "欧芙",
                    "T": "但据我所知，你们只是意外路过，顺便才用探员的名义介入本案的吧？虽然不清楚为何，但如果我就此事询问逐影庭…"
                },
                {
                    "N": "托萝莎",
                    "T": "不行不行！别去问庭里…哎呀，我承认就是了…"
                },
                {
                    "N": "_1005",
                    "T": "什么？！你们两个真是冒牌货？"
                },
                {
                    "N": "欧芙",
                    "T": "他们只是身份比较特殊而已。还要多谢这位曲线探员，刚刚我们走访居民时，他告知了我一些趣事。"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线！你都说了什么呀？"
                },
                {
                    "N": "「曲线」",
                    "T": "托萝莎探员，如您所知，由于「莫索协议」，鄙人只能如实回答欧芙主编的询问。"
                },
                {
                    "N": "_1005",
                    "T": "「莫索协议」？那是什么有问必答协议吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "真可恶…"
                },
                {
                    "N": "欧芙",
                    "T": "#两位探员，无意冒犯，只是亚瑟先生对本社意义重大，我需要更多专业人士的协助，比如{NICKNAME}阁下和派蒙小姐。"
                },
                {
                    "N": "_1005",
                    "T": "所以欧芙主编希望我们一起调查吗？"
                },
                {
                    "N": "欧芙",
                    "T": "正是如此，至于酬劳，以蒸汽鸟报社之名，请尽管放心。不知你们意下如何？"
                },
                {
                    "N": "_0",
                    "T": "没问题。"
                },
                {
                    "N": "欧芙",
                    "T": "太好了。希望几位能精诚合作，本社将不胜感激。"
                },
                {
                    "N": "托萝莎",
                    "T": "好吧，只要不上报庭里我们偷偷溜出来，怎样都可以…"
                },
                {
                    "N": "_0",
                    "T": "你们偷偷溜出来的？"
                },
                {
                    "N": "托萝莎",
                    "T": "不要一上来就打听女孩子的私生活啦！那种事熟了以后才可以…"
                },
                {
                    "N": "托萝莎",
                    "T": "对了，曲线，既然要一起行动，就把我们的笔记分享出来吧…"
                },
                {
                    "N": "「曲线」",
                    "T": "两位，请收下笔记，其中记录了附近居民的口供。"
                },
                {
                    "N": "_1005",
                    "T": "哇！已经有情报了吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "哼，我们厉害着呢。"
                },
                {
                    "N": "托萝莎",
                    "T": "好了，接着就再调查一下案发现场吧。亚瑟先生的失踪是在昨晚，这里一定留下了什么线索！"
                }
            ]
        ]
    },
    "7411304": {
        "Desc": "在现场搜查线索",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（空空如也的底座，仔细看，有一道锐器留下的刻痕。）"
                },
                {
                    "N": "_1005",
                    "T": "这是什么？"
                },
                {
                    "N": "「曲线」",
                    "T": "从形态与深度观测，痕迹是匕首类小型利器造成的。"
                },
                {
                    "N": "_1005",
                    "T": "那匕首怎么没有了…"
                },
                {
                    "N": "托萝莎",
                    "T": "先把它记录进探案笔记吧！"
                }
            ]
        ]
    },
    "7411320": {
        "Desc": "在现场搜查线索$HIDDEN",
        "Talk": [
            [
                {
                    "N": "罗谢",
                    "T": "没有强而有力的证据，你们就是在羞辱我的人格。"
                }
            ]
        ]
    },
    "7411321": {
        "Desc": "在现场搜查线索$HIDDEN",
        "Talk": [
            [
                {
                    "N": "凯万",
                    "T": "妈妈，你说的是真的吗？你说爸爸…还有你…"
                },
                {
                    "N": "马德莱娜",
                    "T": "嘘！凯万，不要在外面说这些…总之你知道就好了。"
                },
                {
                    "N": "凯万",
                    "T": "我知道了…我以后会乖乖的…"
                }
            ]
        ]
    },
    "7411322": {
        "Desc": "在现场搜查线索$HIDDEN",
        "Talk": [
            [
                {
                    "N": "罗谢",
                    "T": "我发誓，这回我真没骗人，有那个大铁棍子认证！"
                }
            ]
        ]
    },
    "7411325": {
        "Desc": "在现场搜查线索$HIDDEN",
        "Talk": [
            [
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（小狗望着你们，好像在期待什么。）"
                }
            ]
        ]
    },
    "7411327": {
        "Desc": "在现场搜查线索$HIDDEN",
        "Talk": [
            [
                {
                    "N": "脏兮兮的空酒瓶堆",
                    "T": "（脏兮兮的空酒瓶堆，散发着微妙的气味，像是装着咸鱼的大海。）"
                },
                {
                    "N": "_1005",
                    "T": "这些瓶子！和我们在报社门口发现的一样呢。"
                }
            ]
        ]
    },
    "7411323": {
        "Desc": "(test)回滚隔离$HIDDEN",
        "Talk": []
    },
    "7411305": {
        "Desc": "(test)与机器人交谈获得证言",
        "Talk": [
            [
                {
                    "N": "「曲线」",
                    "T": "(test)现场的证人说有一个小孩经常来这，还有人说看到了一个流浪汉"
                }
            ]
        ]
    },
    "7411306": {
        "Desc": "梳理当前的线索",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "已经全都搜查一遍了吧？没有漏掉的线索了吧？"
                },
                {
                    "N": "_1005",
                    "T": "一下就多了好多证据啊，又是脚印，又是酒瓶…哎呀，我的脑袋快要冒烟了！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，快想一想，这些东西里是不是藏着什么线索？最好能直接告诉我接下来要怎么办！"
                },
                {
                    "N": "_1005",
                    "T": "这下总算清楚了一些，虽然搜到的东西不少，但是好像都没什么用…最有用的应该就是这个叫做罗谢的流浪汉了。"
                },
                {
                    "N": "托萝莎",
                    "T": "我也这样想！这四个脚印里，一定有一个是他的吧？而且他就是最可疑的那个！"
                },
                {
                    "N": "_1005",
                    "T": "为什么啊？"
                },
                {
                    "N": "托萝莎",
                    "T": "哪有流浪汉不好好流浪，天天在一个地方溜达的？他一定图谋不轨！"
                },
                {
                    "N": "_0",
                    "T": "好像也有点道理。"
                },
                {
                    "N": "_0",
                    "T": "好像也不是很有道理。"
                },
                {
                    "N": "托萝莎",
                    "T": "听我的，准没错！走，我们去码头找找看，有人说在那里见过他。"
                }
            ]
        ]
    },
    "7411307": {
        "Desc": "前往码头",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "这些衣服怎么像是女孩穿的…"
                }
            ]
        ]
    },
    "7411324": {
        "Desc": "与红发的不明人士交谈",
        "Talk": [
            [
                {
                    "N": "「勇猛落落莓」",
                    "T": "兄弟们！罗谢老狗一定就躲在这！欠债还钱，天经地义！给老子把他揪出来！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "欠钱不还就算了，还想让老子跑几趟啊？老子要把他的狗腿和狗窝一起都拆了！"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "你又在狗叫什么？"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "呜…"
                },
                {
                    "N": "托萝莎",
                    "T": "住手！你们在干什么！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "哪来的乱七八糟的家伙？少来碍老子的事！"
                },
                {
                    "N": "「勇猛落落莓」的同伙",
                    "T": "四十二当家…看那小东西的制服，好像是逐影庭的啊，要不咱们先撤吧？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "什么这个庭那个庭的，给老子拿出点男子气啊！跟老子上！"
                }
            ]
        ]
    },
    "7411308": {
        "Desc": "击退红发的不明人士",
        "Talk": [
            [
                {
                    "N": "「曲线」",
                    "T": "检索到信息：画片里的这位夫人…"
                }
            ]
        ]
    },
    "7411310": {
        "Desc": "击退红发的不明人士",
        "Talk": [
            [
                {
                    "N": "「勇猛落落莓」的同伙",
                    "T": "四十二当家，那个金毛和机器人太扎手了…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "…都怪这泥巴太软，害老子脚直打滑…就算罗谢老狗走运，兄弟们，先撤！"
                },
                {
                    "N": "托萝莎",
                    "T": "#原来{NICKNAME}很能打嘛！"
                },
                {
                    "N": "_1005",
                    "T": "#这对{NICKNAME}来说都是小意思啦！"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，小狗，不用谢！我们是来找你的主人的，他欠了别人钱吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "喂！小狗，一定是你主人把亚瑟先生偷走抵债了吧？快说！他藏哪去了？"
                },
                {
                    "N": "「曲线」",
                    "T": "依鄙人分析，我等与犬类的语言并不兼容。"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（小狗望着你们，好像在说「就是这样！」）"
                },
                {
                    "N": "托萝莎",
                    "T": "那…那我们先搜查一下附近好了，那个小偷肯定就住在这里。"
                }
            ]
        ]
    },
    "7411309": {
        "Desc": "搜索流浪汉罗谢的痕迹",
        "Talk": []
    },
    "7411331": {
        "Desc": "（小狗走路）搜索流浪汉罗谢的痕迹$HIDDEN",
        "Talk": []
    },
    "7411328": {
        "Desc": "与躲在箱子里的人交谈",
        "Talk": [
            [
                {
                    "N": "破烂的衣服",
                    "T": "（不知道从哪捡来的破旧衣物…散发微妙的气味…）"
                }
            ]
        ]
    },
    "7411329": {
        "Desc": "想办法突破罗谢的狡辩",
        "Talk": [
            [
                {
                    "N": "旧照片",
                    "T": "（一张男人和女人的甜蜜合影。）"
                },
                {
                    "N": "_1005",
                    "T": "这里面是…罗谢和他的妻子吗？"
                }
            ]
        ]
    },
    "7411311": {
        "Desc": "让小狗闻一闻线索",
        "Talk": [
            [
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                },
                {
                    "N": "托萝莎",
                    "T": "它要去哪？我们快跟上它！"
                }
            ]
        ]
    },
    "7411312": {
        "Desc": "跟随小狗…",
        "Talk": [
            [
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                },
                {
                    "N": "_1005",
                    "T": "欸？难道这箱子里有什么吗？"
                },
                {
                    "N": "_0",
                    "T": "（敲箱子。）"
                },
                {
                    "N": "奇怪的箱子",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（再敲一下。）"
                },
                {
                    "N": "奇怪的箱子",
                    "T": "？？？"
                },
                {
                    "N": "_0",
                    "T": "（再敲一下。）"
                },
                {
                    "N": "奇怪的箱子",
                    "T": "别敲了！没东西！"
                },
                {
                    "N": "托萝莎",
                    "T": "哈！既然这样，那把箱子拆掉也没关系吧？"
                }
            ]
        ]
    },
    "7411326": {
        "Desc": "跟随小狗…",
        "Talk": [
            [
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（郎勃罗梭乖乖地望着你们，好像在说「我不懂耶。」）"
                },
                {
                    "N": "_1005",
                    "T": "不是这个吗？那我们再试试其他的吧。"
                }
            ]
        ]
    },
    "7411313": {
        "Desc": "前往前方的小屋",
        "Talk": [
            [
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                }
            ]
        ]
    },
    "7411314": {
        "Desc": "与小屋前的人交谈",
        "Talk": [
            [
                {
                    "N": "凯万",
                    "T": "我什么都知道！我讨厌你们！"
                },
                {
                    "N": "马德莱娜",
                    "T": "别跑，凯万！唉…"
                },
                {
                    "N": "_0",
                    "T": "打扰一下。"
                },
                {
                    "N": "马德莱娜",
                    "T": "你们…你们要干什么？"
                },
                {
                    "N": "托萝莎",
                    "T": "夫人，别紧张，我们是逐影庭的探员，在一桩失窃案的现场发现了一枚纽扣，调查显示与你们家有关。有什么想说的吗？"
                },
                {
                    "N": "马德莱娜",
                    "T": "这是我给凯万新缝的扣子…凯万是个乖孩子，怎么会跟失窃案有关？"
                },
                {
                    "N": "托萝莎",
                    "T": "果然！夫人，你家小孩就是小偷吧！"
                },
                {
                    "N": "马德莱娜",
                    "T": "探员大人，请您慎言！就算是凯万的扣子，也只能说明那孩子去过报社而已…"
                },
                {
                    "N": "托萝莎",
                    "T": "不是他偷的，他为什么要去？"
                },
                {
                    "N": "_1005",
                    "T": "呃…"
                },
                {
                    "N": "_0",
                    "T": "夫人刚才说了「报社」两个字吧？"
                },
                {
                    "N": "_1005",
                    "T": "对哦！要是夫人不知情，怎么可能知道案发现场在报社呢？"
                },
                {
                    "N": "马德莱娜",
                    "T": "这…不…一定是你们听错了…"
                },
                {
                    "N": "托萝莎",
                    "T": "铁证如山！你再狡辩就是罪加一等，给你家小孩也罪加一等！"
                },
                {
                    "N": "马德莱娜",
                    "T": "不！我孩子真的没有偷东西！那把刀只是他捡来防身的！"
                },
                {
                    "N": "_0",
                    "T": "刀？丢的不是亚瑟先生吗？"
                },
                {
                    "N": "马德莱娜",
                    "T": "亚瑟先生？可那孩子只拿了一把刀回来…"
                },
                {
                    "N": "托萝莎",
                    "T": "马德莱娜夫人！你家小孩为什么去报社？去报社干嘛了？把你知道的都告诉我们！"
                },
                {
                    "N": "马德莱娜",
                    "T": "唉…凯万那孩子，只是很喜欢报社那只蒸汽鸟而已。我们每次进城，他都会专门跑去和它诉苦。"
                },
                {
                    "N": "马德莱娜",
                    "T": "昨晚我和凯万有些争执，他就跑出了家门…又去了报社…"
                },
                {
                    "N": "马德莱娜",
                    "T": "但这次他却拿回来了一把刀…他说是插在亚瑟先生的底座上的…"
                },
                {
                    "N": "_1005",
                    "T": "原来底座上的刻痕是这么回事啊，凯万为什么要把刀拿下来？"
                },
                {
                    "N": "马德莱娜",
                    "T": "他说亚瑟先生不见了，想找一找，结果发现一个醉醺醺的大叔朝他靠近，他很害怕，就把刀拿下来防身。"
                },
                {
                    "N": "_0",
                    "T": "刀可以给我们看看吗？"
                },
                {
                    "N": "马德莱娜",
                    "T": "…我让凯万把刀丢掉了…我担心引来不必要的麻烦…"
                },
                {
                    "N": "托萝莎",
                    "T": "那把刀上说不定有什么线索，我们得问问凯万把刀丢哪了。"
                },
                {
                    "N": "马德莱娜",
                    "T": "真抱歉，那孩子刚才又跑出去了，因为他爸爸的事，我们总是争吵…他爸爸是外派机械工程师，很长时间都不在家…"
                },
                {
                    "N": "马德莱娜",
                    "T": "凯万的叛逆期来的有点早，一点都不体谅他爸爸…"
                },
                {
                    "N": "托萝莎",
                    "T": "原来是个问题小孩啊，这种家伙最麻烦了。算了，为了找到刀，我们还是得先去见见他…"
                }
            ]
        ]
    },
    "7411315": {
        "Desc": "去向凯万询问刀的事",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "那只狗…"
                }
            ]
        ]
    },
    "7411316": {
        "Desc": "击退凯万附近的魔物",
        "Talk": [
            [
                {
                    "N": "「曲线」",
                    "T": "检索到信息：犬类的嗅觉…"
                }
            ]
        ]
    },
    "7411317": {
        "Desc": "与凯万交谈",
        "Talk": [
            [
                {
                    "N": "凯万",
                    "T": "你们是谁啊？叮呤哐啷的吵死了。"
                },
                {
                    "N": "_1005",
                    "T": "你…你都不说声谢谢吗？亏我们还救了你。"
                },
                {
                    "N": "凯万",
                    "T": "谢谢？哈哈哈哈哈！怎样？你们那是什么表情啊？要打我吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "小鬼，你真的很欠打啊。但我们是逐影庭的专业探员，我们一般不在大庭广众之下打人。"
                },
                {
                    "N": "托萝莎",
                    "T": "我们现在要问你几个问题，不好好交代就把你抓走！那样可就不是大庭广众了。"
                },
                {
                    "N": "凯万",
                    "T": "抓走？赶紧来抓吧，最好把那个人也一起抓走！"
                },
                {
                    "N": "_1005",
                    "T": "呃…那个人？"
                },
                {
                    "N": "凯万",
                    "T": "博兰德！那个人叫这个名字，赶紧把他抓起来！"
                },
                {
                    "N": "_0",
                    "T": "这是你爸爸？"
                },
                {
                    "N": "凯万",
                    "T": "谁要他当爸爸？我都快一年没见到他了！"
                },
                {
                    "N": "_0",
                    "T": "这是犯人？"
                },
                {
                    "N": "凯万",
                    "T": "对，他就是犯人，作为我名义上的爸爸，他居然快一年都没回家了，他犯了混蛋罪！"
                },
                {
                    "N": "_1005",
                    "T": "唔…难怪马德莱娜夫人说他会经常和亚瑟先生诉苦…估计这就是问题的根源了吧？"
                },
                {
                    "N": "凯万",
                    "T": "诉苦？真好笑，我是在研究设置语音的方法！你们不知道吧，亚瑟先生说的话，可都是提前设置好的语音。"
                },
                {
                    "N": "凯万",
                    "T": "等我破解了设置方法，我就要让亚瑟先生天天在报社门口播放：「博兰德是个大混蛋！」"
                },
                {
                    "N": "_1005",
                    "T": "这…这就是你靠近亚瑟先生的目的？不愧是问题小孩啊…"
                },
                {
                    "N": "凯万",
                    "T": "可我还没研究明白，亚瑟先生就没了，就在昨晚，我也不知道是谁带走了。"
                },
                {
                    "N": "凯万",
                    "T": "你们不会就是来找亚瑟先生的吧？我要说明，我承认我有问题，但那只鸟的问题和我没关系。"
                },
                {
                    "N": "「曲线」",
                    "T": "依鄙人分析，凯万先生，您与一把刀有关系。"
                },
                {
                    "N": "凯万",
                    "T": "这…这机器人会说话？怎么说话的？和亚瑟先生一样吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "没见识，曲线比亚瑟先生强多了，他可不用提前设置什么语音。"
                },
                {
                    "N": "凯万",
                    "T": "那…这位曲线大哥…你这么厉害，你能不能代替亚瑟先生说一句：「博兰德是个大混蛋」？你一定可以吧！"
                },
                {
                    "N": "「曲线」",
                    "T": "您需要先证明这是一句真言。"
                },
                {
                    "N": "凯万",
                    "T": "证明？什么嘛…那就是办不到咯？真差劲…连亚瑟先生都可以办到！"
                },
                {
                    "N": "托萝莎",
                    "T": "不要把曲线和别人混为一谈，他可不是会说谎的家伙！"
                },
                {
                    "N": "凯万",
                    "T": "哼…我还打算等曲线大哥说完，就告诉你们关于刀的事呢，这是一个交易哦！"
                },
                {
                    "N": "托萝莎",
                    "T": "小鬼，你有没有搞清情况？"
                },
                {
                    "N": "托萝莎",
                    "T": "如果我们找到了亚瑟先生，你不就可以继续你的抨击爸爸计划了吗？我们可是一边的欸！"
                },
                {
                    "N": "凯万",
                    "T": "啊！这样说…好像也没错…那…那…"
                },
                {
                    "N": "凯万",
                    "T": "那就告诉你们好了！刀被我丢去海里了，我把位置标在你们的地图上吧，你们要快点把亚瑟先生找回来！"
                },
                {
                    "N": "托萝莎",
                    "T": "这样才对嘛，小鬼，还有什么能告诉我们的吗？消息越多，我们越快找到亚瑟先生哦！"
                },
                {
                    "N": "凯万",
                    "T": "我想想…我去了报社，没看见亚瑟先生，只看见这把刀，因为有个醉鬼大叔靠近我，我一着急就拿着刀吓唬他，只有这些了…"
                },
                {
                    "N": "_1005",
                    "T": "看来就是这样了吧。曲线曲线！凯万说的有问题吗？"
                },
                {
                    "N": "「曲线」",
                    "T": "依鄙人分析，凯万先生没有说谎。不过先前，马德莱娜夫人的瞳孔与呼吸变化有异常。"
                },
                {
                    "N": "_0",
                    "T": "她在说谎？"
                },
                {
                    "N": "「曲线」",
                    "T": "鄙人未能确认。但马德莱娜夫人在说出「他爸爸是外派机械工程师」时，数据出现了轻微波动。"
                },
                {
                    "N": "凯万",
                    "T": "哈哈，不用想，那肯定是骗你们的，我爸爸连发条和发条盒都分不清，还机械工程师…"
                },
                {
                    "N": "凯万",
                    "T": "我妈妈是骗人骗习惯了，你们才看不出来的，她天天拿我练手，经验丰富着呢。"
                },
                {
                    "N": "凯万",
                    "T": "前段时间她还带回来了一只小狗，说是我爸爸送我的礼物。但我偷看了她的信，其实是另一个男人送的啦！"
                },
                {
                    "N": "托萝莎",
                    "T": "那也没说错吧？新爸爸也是爸爸呀，对不对？小鬼，恭喜你！但愿你的新爸爸不要是个只会吃软饭的酒鬼。"
                },
                {
                    "N": "凯万",
                    "T": "哼哼…这位姐姐，虽然你讲话难听，但你很坦诚，我宁愿妈妈像你这样…"
                },
                {
                    "N": "_1005",
                    "T": "凯万，你别想太多啦。你妈妈还是很维护你的，她是怕你一下知道太多事接受不了。"
                },
                {
                    "N": "凯万",
                    "T": "我也不想知道啊…就是因为知道的事多了，才会有问题。"
                },
                {
                    "N": "托萝莎",
                    "T": "大错特错！是因为你知道的还不够多，才会有问题。"
                },
                {
                    "N": "凯万",
                    "T": "知道的还不够多？"
                },
                {
                    "N": "托萝莎",
                    "T": "你看，你都还不知道人类是谎话连篇的生物呢，你爸爸，你妈妈，还有你自己都是。"
                },
                {
                    "N": "托萝莎",
                    "T": "小鬼，这就是问题的答案，等你理解了，你就不会再对谁失望了。你就会从问题小孩变成答案小孩！"
                },
                {
                    "N": "凯万",
                    "T": "答…答案小孩？"
                },
                {
                    "N": "_0",
                    "T": "感觉我也被攻击到了…"
                },
                {
                    "N": "托萝莎",
                    "T": "咦？你有反对意见吗？难道…你一次谎都没有说过？"
                },
                {
                    "N": "托萝莎",
                    "T": "算了，别告诉我你的答案，至少现在我还挺喜欢你的，先不要打破这个美好印象了。"
                },
                {
                    "N": "托萝莎",
                    "T": "现在还是快点去找刀比较重要。小鬼，我们走了哦，好好想想我说的，你就会变成答案小孩。"
                },
                {
                    "N": "_1005",
                    "T": "凯万，你别听她乱说啦。你听我的，回去和妈妈好好沟通一下吧，她肯定不是因为想骗你才骗你的。"
                },
                {
                    "N": "凯万",
                    "T": "我知道了，也许我是该回去了…"
                }
            ]
        ]
    },
    "7411332": {
        "Desc": "前往凯万丢刀的地方",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇！箱子里居然躲了个人！"
                },
                {
                    "N": "罗谢",
                    "T": "别…别打我！"
                },
                {
                    "N": "托萝莎",
                    "T": "就你叫罗谢啊？"
                },
                {
                    "N": "罗谢",
                    "T": "我没钱！我真没钱！"
                },
                {
                    "N": "托萝莎",
                    "T": "你别怕，我们帮你把讨债的赶走了。"
                },
                {
                    "N": "罗谢",
                    "T": "哦！太好了！原来是一位这么迷人的美露莘小姐…没错，我就是罗谢…等我飞黄腾达，一定不忘记重金酬谢！"
                },
                {
                    "N": "托萝莎",
                    "T": "好你个小偷罗谢！我们是逐影庭的探员！我们是来抓你的！"
                },
                {
                    "N": "托萝莎",
                    "T": "就是你昨晚偷走了亚瑟先生吧？老实交代！把它卖去哪了？"
                },
                {
                    "N": "罗谢",
                    "T": "…偷走亚瑟先生？水神大人在上！像我这样的人，怎么会干那种事。从昨晚起，我可就一直躲在这箱子里！"
                },
                {
                    "N": "托萝莎",
                    "T": "哦？真的吗？曲线，你怎么看？"
                },
                {
                    "N": "「曲线」",
                    "T": "检测到生理数据异常：罗谢先生，您在说谎。"
                },
                {
                    "N": "罗谢",
                    "T": "说…说谎？胡言乱语！信口雌黄！瞎说八道！有证据吗？"
                },
                {
                    "N": "_0",
                    "T": "关于报社门口的酒瓶…"
                },
                {
                    "N": "_1005",
                    "T": "大叔，报社门口的酒瓶和你这的一模一样，就是你留下的吧？"
                },
                {
                    "N": "罗谢",
                    "T": "就算酒瓶一样，也不能证明是我留下的啊！枫丹那么大，酒鬼当然是满地乱爬…"
                },
                {
                    "N": "「曲线」",
                    "T": "重复确认，生理数据异常：罗谢先生，您在说谎。"
                },
                {
                    "N": "罗谢",
                    "T": "喂喂！这大铁棍子是怎么回事啊？仗着自己不是人，就可以随便羞辱我的诚信，我的高洁了吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "少嚷嚷了！你这小偷，我们现在就把你的老窝翻个底朝天，等我们找到证据，你可别掉眼泪。"
                },
                {
                    "N": "罗谢",
                    "T": "找就是了，找就是了！没有强而有力的证据，你们就是在羞辱我的人格。"
                }
            ]
        ]
    },
    "7411330": {
        "Desc": "前往凯万丢刀的地方",
        "Talk": []
    },
    "7411318": {
        "Desc": "去水下搜寻刀的下落",
        "Talk": [
            [
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                }
            ]
        ]
    },
    "7411319": {
        "Desc": "返回岸上",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "托萝莎，曲线，我们找到刀啦！给你们看看。"
                },
                {
                    "N": "托萝莎",
                    "T": "咦？这把刀确实能和底座上的痕迹吻合。不过…这是餐刀吧？为什么餐刀会出现在案发现场？"
                },
                {
                    "N": "_1005",
                    "T": "唔…犯人从饭店吃完饭，顺走了一把餐刀…然后丢在了报社门口？"
                },
                {
                    "N": "托萝莎",
                    "T": "你的推理我给一分，满分一千。"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：一月前，蒸汽鸟报社曾曝光「优雅餐具商会」诈骗案件。"
                },
                {
                    "N": "托萝莎",
                    "T": "「优雅餐具商会」…啊！我也想起来了，他们的留档证物里，好像有这种类似的餐刀…一定是他们干的！"
                },
                {
                    "N": "_1005",
                    "T": "你又开始「一定是他们干的！」了。"
                },
                {
                    "N": "托萝莎",
                    "T": "干嘛啦，大不了我们回庭内确认一下。今天剩下的时间应该足够了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？你们不是不算正式探员吗？可以查看其他的案件吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "…看在我们已经熟了一点的份上，就告诉你们好了…"
                },
                {
                    "N": "托萝莎",
                    "T": "其实我是逐影庭的证物管理员啦，查看其他案件的证物当然没问题！"
                },
                {
                    "N": "_1005",
                    "T": "证…证物管理员？还有这种岗位吗？"
                },
                {
                    "N": "_0",
                    "T": "那曲线…"
                },
                {
                    "N": "「曲线」",
                    "T": "是的，鄙人是一件证物。"
                },
                {
                    "N": "_1005",
                    "T": "哇！证物跑出来查案子啦！"
                },
                {
                    "N": "托萝莎",
                    "T": "怎么啦？你们连证物都不是，不也在查案子吗？"
                },
                {
                    "N": "_1005",
                    "T": "但我记得欧芙主编好像说过…曲线是一个远程操纵的探案机器…"
                },
                {
                    "N": "托萝莎",
                    "T": "那是她在帮曲线打掩护，她好像也知道曲线的来历…曲线就是一台测谎机器！"
                },
                {
                    "N": "_1005",
                    "T": "有点超乎想象了…我们居然一直没听说过这么厉害的机器。"
                },
                {
                    "N": "托萝莎",
                    "T": "那是因为他一直待在证物管理室，他可是一桩三十年前的案子的关键证物。"
                },
                {
                    "N": "_1005",
                    "T": "噫，你们不会是在暗中调查什么三十年前的惊天幕后案件吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "哪有那么多惊天幕后案件，本探员就是闲得无聊，才带曲线出来放放风。"
                },
                {
                    "N": "_1005",
                    "T": "就只是这样吗？"
                },
                {
                    "N": "_0",
                    "T": "曲线，你怎么看？"
                },
                {
                    "N": "「曲线」",
                    "T": "检测到生理数据异常：托萝莎探员，您说谎了。"
                },
                {
                    "N": "托萝莎",
                    "T": "#哎呀！{NICKNAME}！我刚才还在说你老实，你居然钻「莫索协议」的空子！"
                },
                {
                    "N": "_1005",
                    "T": "「莫索协议」…这个词好像之前听你们说过，那是什么？"
                },
                {
                    "N": "「曲线」",
                    "T": "那是鄙人的创造者莫索博士，在鄙人核心内写下的规则，功能为确保测谎结果的真实性。"
                },
                {
                    "N": "「曲线」",
                    "T": "依照「莫索协议」的逻辑，鄙人需要真实地回应一切询问。"
                },
                {
                    "N": "_1005",
                    "T": "就是说…你能测谎，但不能说谎，只要别人问了，你就要回答？"
                },
                {
                    "N": "「曲线」",
                    "T": "派蒙小姐，判断正确。"
                },
                {
                    "N": "_1005",
                    "T": "好厉害的协议！这个莫索博士是枫丹科学院的顶级科学家吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "是已逝的顶级科学家。他在三十年前就死掉了，所以曲线才变成了证物。"
                },
                {
                    "N": "_1005",
                    "T": "死了？！怎么死的？！"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：莫索博士死于为自己抗辩的决斗。他在一场审判中被判有罪。"
                },
                {
                    "N": "_0",
                    "T": "为什么被判罪？"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：三十年前…"
                },
                {
                    "N": "托萝莎",
                    "T": "停停停！你们的问题太多啦，要是你们不停问，曲线就会不停回答。"
                },
                {
                    "N": "托萝莎",
                    "T": "现在最要紧的是亚瑟先生，不找到它，欧芙主编会急得吃不下饭的！"
                },
                {
                    "N": "_1005",
                    "T": "我觉得…她不会…"
                },
                {
                    "N": "托萝莎",
                    "T": "总之…总之我要带曲线回去找找关于餐刀的情报了，我们明天一早在沫芒宫见！"
                },
                {
                    "N": "_1005",
                    "T": "可我还是很好奇，你就不能满足我一下吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "明天再满足你！给你准备美味早餐好不好？"
                },
                {
                    "N": "_1005",
                    "T": "啊…是美味早餐！这个我也很期待…"
                },
                {
                    "N": "托萝莎",
                    "T": "那明早见了哦！"
                },
                {
                    "N": "_1005",
                    "T": "好吧，他们走了…总感觉他们两个十分不简单呢…"
                },
                {
                    "N": "_0",
                    "T": "不要随便打探他们的私生活。"
                },
                {
                    "N": "_0",
                    "T": "下次再打探他们的私生活。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！忙活了一天，我们也回去休息一下吧。明早再去沫芒宫找他们。"
                }
            ]
        ]
    }
}