// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 67
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 46
        },
        {
            "Name": "雷泽",
            "ID": "1011",
            "Count": 45
        },
        {
            "Name": "凯亚",
            "ID": "1004",
            "Count": 27
        },
        {
            "Name": "班尼特",
            "ID": "1028",
            "Count": 25
        },
        {
            "Name": "罗莎莉亚",
            "ID": "1020",
            "Count": 21
        },
        {
            "Name": "迪卢克",
            "ID": "1009",
            "Count": 21
        },
        {
            "Name": "可莉",
            "ID": "10090",
            "Count": 19
        },
        {
            "Name": "丽莎",
            "ID": "1007",
            "Count": 15
        },
        {
            "Name": "马塞尔",
            "ID": "30240",
            "Count": 4
        },
        {
            "Name": "罗福",
            "ID": "30241",
            "Count": 3
        },
        {
            "Name": "爱德琳",
            "ID": "1531",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        }
    ],
    "Num": "杯中遥吟之歌 第二幕",
    "Title": "自歌谣汇聚的牵绊",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Vintage",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40079,
            "Name": "自歌谣汇聚的牵绊",
            "Desc": "雷泽为了了解自己的人类父母，决定亲自动手制作「千风佳酿」。不过，温迪的诗歌中提到的几种酿酒材料，究竟是什么呢…",
            "Track": [
                40080
            ],
            "R": [
                140079
            ],
            "RP": [],
            "Sub": [
                4007901,
                4007902,
                4007903,
                4007909,
                4007904,
                4007905,
                4007911,
                4007906,
                4007907,
                4007908,
                4007910,
                4007913,
                4007912
            ]
        }
    ]
}

var _sq = {
    "4007901": {
        "Desc": "等到约定的时间（两天后8-10点）",
        "Talk": []
    },
    "4007902": {
        "Desc": "与雷泽会合",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸，怎么连一根雷泽毛都看不到，他还没来吗？"
                },
                {
                    "N": "_1005",
                    "T": "难道是之前太辛苦，他回去之后就呼呼大睡…睡过头了！"
                },
                {
                    "N": "_0",
                    "T": "雷泽又不是你…"
                },
                {
                    "N": "_0",
                    "T": "再等等吧…"
                },
                {
                    "N": "_1005",
                    "T": "好吧，你说得对…那我们多等一下。"
                },
                {
                    "N": "_1005",
                    "T": "趁这个时间，我们先交流交流吧！卖唱的提到的酿酒原料，听着都很抽象…"
                },
                {
                    "N": "_1005",
                    "T": "「探索的勇气，慈爱的温柔，守护的执着，千风…祝颂…」"
                },
                {
                    "N": "_1005",
                    "T": "你有什么头绪吗？"
                },
                {
                    "N": "_0",
                    "T": "与其说是「原料」…"
                },
                {
                    "N": "_0",
                    "T": "更像是些「品质」…"
                },
                {
                    "N": "_1005",
                    "T": "哇，更抽象了！「品质」的话，要怎么找呢？去哪里找啊？"
                },
                {
                    "N": "_0",
                    "T": "冒险家协会、西风教会…"
                },
                {
                    "N": "_1005",
                    "T": "欸？你的意思是，和蒙德城的这些组织有联系吗？"
                },
                {
                    "N": "_0",
                    "T": "嗯…另外提到「守护」的话。"
                },
                {
                    "N": "_0",
                    "T": "会想到西风骑士团。"
                },
                {
                    "N": "_1005",
                    "T": "好像还真是那么一回事…原来并不是对应着材料或者具体某个人，而是一种笼统的概念吗？"
                },
                {
                    "N": "_1005",
                    "T": "仔细想想，刚好还都是佳酿节的筹办方呢！"
                },
                {
                    "N": "_1005",
                    "T": "…不对，巧过头了！这歌谣该不会是卖唱的现编的吧！"
                },
                {
                    "N": "_0",
                    "T": "或许是为了引导我们帮助雷泽。"
                },
                {
                    "N": "_1005",
                    "T": "那最后的千风祝颂，暗示的就是举杯仪式！嗯，那就清楚了，我们「将计就计」！"
                },
                {
                    "N": "_1005",
                    "T": "等和雷泽会合之后，就去那几个地方找认识的人问一问吧，应该会有新的线索。"
                },
                {
                    "N": "可莉",
                    "T": "#荣誉骑士{M#哥哥}{F#姐姐}！小派蒙！"
                },
                {
                    "N": "雷泽",
                    "T": "对不起！我来晚了…"
                },
                {
                    "N": "_1005",
                    "T": "没事哦，我们刚好也在聊天呢。"
                },
                {
                    "N": "_1005",
                    "T": "#多亏了{NICKNAME}头脑灵活，原料的事，已经有方向了呢！"
                },
                {
                    "N": "_0",
                    "T": "可莉，雷泽，你们好呀。"
                },
                {
                    "N": "雷泽",
                    "T": "嗯。过来路上，遇到了可莉。"
                },
                {
                    "N": "可莉",
                    "T": "因为佳酿节到了，可莉也被放出来了哦！"
                },
                {
                    "N": "可莉",
                    "T": "阿贝多哥哥在帮蒂玛乌斯哥哥调整特效醒酒汤剂的配方，不能陪可莉玩，可莉就自己一个人玩。"
                },
                {
                    "N": "可莉",
                    "T": "可莉跑到大街上，看到蒙德城的大人们全都在庆祝节日，好热闹，好开心！"
                },
                {
                    "N": "可莉",
                    "T": "于是呀，可莉也准备了好多好东西，想用自己擅长的方法帮忙一起庆祝！"
                },
                {
                    "N": "_1005",
                    "T": "可莉擅长的…完了，我有一种不好的预感。"
                },
                {
                    "N": "可莉",
                    "T": "然后，就被雷泽撞见啦。"
                },
                {
                    "N": "_0",
                    "T": "还好没发生炸弹危机…"
                },
                {
                    "N": "_0",
                    "T": "谢谢你，雷泽。"
                },
                {
                    "N": "可莉",
                    "T": "我看雷泽在想事情，跟平时不太一样，就问他，「发生什么事了」。"
                },
                {
                    "N": "可莉",
                    "T": "然后，然后，雷泽说，他在找妈妈。"
                },
                {
                    "N": "雷泽",
                    "T": "不是找妈妈。"
                },
                {
                    "N": "可莉",
                    "T": "没关系哦，妈妈是很重要的人，找妈妈是很重要的事。可莉也来帮忙！"
                },
                {
                    "N": "雷泽",
                    "T": "……"
                },
                {
                    "N": "班尼特",
                    "T": "雷泽——雷泽——哈，总算找到你了。"
                },
                {
                    "N": "雷泽",
                    "T": "班尼特？"
                },
                {
                    "N": "班尼特",
                    "T": "啊哈哈，大家都在这啊，各位好各位好。"
                },
                {
                    "N": "班尼特",
                    "T": "喏，这个，给你。"
                },
                {
                    "N": "_1005",
                    "T": "这不是…小灯草吗？"
                },
                {
                    "N": "班尼特",
                    "T": "嗯，没错。今天早上，我就是被它绊了一跤。"
                },
                {
                    "N": "班尼特",
                    "T": "我是摔了个嘴啃泥，它却还好好的。我认定它就是你需要的酿酒材料了！"
                },
                {
                    "N": "可莉",
                    "T": "班尼特哥哥，怎么会被小灯草绊到啊？"
                },
                {
                    "N": "_1005",
                    "T": "对哦，小灯草不是会亮嘛。"
                },
                {
                    "N": "_0",
                    "T": "那也是晚上亮吧…"
                },
                {
                    "N": "_0",
                    "T": "白天不会亮吧…"
                },
                {
                    "N": "可莉",
                    "T": "不是亮不亮的问题。可莉的意思是，小灯草很大很显眼嘛，肯定看得见呀。"
                },
                {
                    "N": "班尼特",
                    "T": "哈哈，可能是我跑得急，怪我自己不小心。"
                },
                {
                    "N": "班尼特",
                    "T": "（还是别把后面又摔了好几次的事情说出来吧…）"
                },
                {
                    "N": "班尼特",
                    "T": "我到处向人打听雷泽去了哪里，这一个早上已经错过好几次了。"
                },
                {
                    "N": "班尼特",
                    "T": "还好现在遇上了，总算能喘一口气…"
                },
                {
                    "N": "_0",
                    "T": "辛苦你了…"
                },
                {
                    "N": "_0",
                    "T": "休息一下吧…"
                },
                {
                    "N": "班尼特",
                    "T": "#谢谢你，{NICKNAME}。"
                },
                {
                    "N": "雷泽",
                    "T": "你怎么知道，我要材料。"
                },
                {
                    "N": "班尼特",
                    "T": "哦，你问这个啊。"
                },
                {
                    "N": "班尼特",
                    "T": "有个自称是图书管理员的大姐姐来找塞琉斯会长，希望冒险家协会的人多多参与佳酿节，还顺便提了一嘴你的事，要我们帮忙…"
                },
                {
                    "N": "_1005",
                    "T": "丽莎小姐，居然不偷懒了？"
                },
                {
                    "N": "班尼特",
                    "T": "啊！原来那位就是丽莎小姐，听大家说她是非常聪明的人，就是不爱出门…我还是第一次见到她。"
                },
                {
                    "N": "班尼特",
                    "T": "关于材料究竟是什么，我想了好久，也选了很多种，本来是想和你当面讨论的…"
                },
                {
                    "N": "班尼特",
                    "T": "但后来发现，还是小灯草最好。散发光芒为探索者指路，多棒的意象。"
                },
                {
                    "N": "雷泽",
                    "T": "给你，添麻烦了。"
                },
                {
                    "N": "班尼特",
                    "T": "哎呀，不用那么见外，我很理解你的心情，而且，帮助朋友也是理所当然的事。"
                },
                {
                    "N": "班尼特",
                    "T": "假如有天我的家人…咳，我的老爹们需要什么，你肯定也会帮我的。"
                },
                {
                    "N": "雷泽",
                    "T": "嗯。"
                },
                {
                    "N": "可莉",
                    "T": "有什么可莉能做的吗？带上可莉！可莉也要一起！"
                },
                {
                    "N": "_1005",
                    "T": "小可莉真热心啊。感觉最受节日氛围影响的就是她了。"
                },
                {
                    "N": "雷泽",
                    "T": "班尼特。你没说过…你家的事。"
                },
                {
                    "N": "班尼特",
                    "T": "这个嘛，哈哈，因为我从小没见过爸妈，是被协会里的老冒险家们抚养长大的，跟普通的家庭不太一样。"
                },
                {
                    "N": "班尼特",
                    "T": "如果真想听我家的事，嗯…那就来讲老爹们的故事吧，从最厉害的那个传说开始讲起。"
                },
                {
                    "N": "可莉",
                    "T": "班尼特哥哥…"
                },
                {
                    "N": "可莉",
                    "T": "来和可莉一起做妈妈的孩子吧！妈妈很好，会照顾你的！"
                },
                {
                    "N": "_1005",
                    "T": "欸？！"
                },
                {
                    "N": "班尼特",
                    "T": "……"
                },
                {
                    "N": "班尼特",
                    "T": "谢谢你的好意，可莉小妹妹，但这事我不能答应…"
                },
                {
                    "N": "班尼特",
                    "T": "你看我有老爹们，还有这么多朋友、伙伴…我还是班尼冒险团团长呢，不用担心我。"
                },
                {
                    "N": "可莉",
                    "T": "唔，可莉明白了。那送你这个。"
                },
                {
                    "N": "_1005",
                    "T": "蹦蹦？"
                },
                {
                    "N": "可莉",
                    "T": "对！是天天睡觉、不会爆炸的懒懒蹦蹦！希望它能做班尼特哥哥的朋友。"
                },
                {
                    "N": "班尼特",
                    "T": "…真的可以吗？"
                },
                {
                    "N": "可莉",
                    "T": "嗯！蹦蹦也会开心交到新朋友的。"
                },
                {
                    "N": "雷泽",
                    "T": "我也，为你们开心。"
                },
                {
                    "N": "_0",
                    "T": "等下我还要陪雷泽找其他材料…"
                },
                {
                    "N": "_0",
                    "T": "不如你俩结伴冒险吧…"
                },
                {
                    "N": "_1005",
                    "T": "对哦，说不定班尼特的运气会受到可莉影响，冒险变得顺利起来，还能发现平时留意不到的「宝藏」！"
                },
                {
                    "N": "_1005",
                    "T": "当然，也有可能…幸运的只有可莉一个…"
                },
                {
                    "N": "_1005",
                    "T": "不过反过来想，有班尼特在的话，可莉也不会闯出什么祸…这么一来，就可以开开心心地度过佳酿节了！"
                },
                {
                    "N": "班尼特",
                    "T": "好，放心吧！我们会互相照应的。"
                },
                {
                    "N": "可莉",
                    "T": "冒险！宝藏！佳酿节！好耶，现在就出发！"
                },
                {
                    "N": "可莉",
                    "T": "#啊…不对，毛毛顺滑、毛毛顺滑…雷泽也要好起来。荣誉骑士{M#哥哥}{F#姐姐}，小派蒙，雷泽就交给你们了，找妈妈要加油哦。"
                },
                {
                    "N": "雷泽",
                    "T": "唔…"
                },
                {
                    "N": "_0",
                    "T": "交给我们吧。"
                },
                {
                    "N": "_0",
                    "T": "注意安全。"
                },
                {
                    "N": "雷泽",
                    "T": "…要顺利。"
                },
                {
                    "N": "班尼特",
                    "T": "再见喽，朋友们。"
                },
                {
                    "N": "_1005",
                    "T": "看到他们那么有精神的样子，真好。"
                },
                {
                    "N": "_1005",
                    "T": "啊…差点忘了正事！"
                },
                {
                    "N": "_1005",
                    "T": "#是这样的，雷泽，刚才我和{NICKNAME}讨论下来，觉得温迪提到的酿酒原料，都是一些可贵的品质。"
                },
                {
                    "N": "_1005",
                    "T": "说不定它们就对应着蒙德城里三个组织各自的精神，如果能找到那里的熟人，就能发现你需要的东西。"
                },
                {
                    "N": "雷泽",
                    "T": "嗯…"
                },
                {
                    "N": "_1005",
                    "T": "怎么了，还有什么心事吗？要不要跟我们说说？"
                },
                {
                    "N": "雷泽",
                    "T": "嗯。回去，想了很久。"
                },
                {
                    "N": "雷泽",
                    "T": "#脑袋，不够聪明。不像师父，不像{NICKNAME}。但…不想不行。"
                },
                {
                    "N": "雷泽",
                    "T": "不能只让，大家帮我，我也要，做点什么。"
                },
                {
                    "N": "雷泽",
                    "T": "人类的爸爸妈妈，不了解。应该，去了解。"
                },
                {
                    "N": "雷泽",
                    "T": "知道别人的爸爸妈妈。再来想，自己的爸爸妈妈。"
                },
                {
                    "N": "雷泽",
                    "T": "所以，会问。"
                },
                {
                    "N": "_1005",
                    "T": "这是好事哦！雷泽在努力寻找答案呢。"
                },
                {
                    "N": "雷泽",
                    "T": "没想到，班尼特，跟我一样…"
                },
                {
                    "N": "雷泽",
                    "T": "但他提到「老爹们」，气味变得不一样。"
                },
                {
                    "N": "雷泽",
                    "T": "暖暖的，像太阳晒过的干草。"
                },
                {
                    "N": "_0",
                    "T": "多找几个人打听打听。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！接下来我们也该回一趟蒙德城了，走吧，去西风教会找熟人帮忙！"
                },
                {
                    "N": "_1005",
                    "T": "和雷泽关系比较好的，大概是…"
                },
                {
                    "N": "马塞尔",
                    "T": "不好意思，几位，我刚听见你们是准备回蒙德城对吗？"
                },
                {
                    "N": "马塞尔",
                    "T": "有一辆本该从城里运水果过来的货车迟迟没有到，我担心是在路上出了什么事，但佳酿节这边，我实在走不开…"
                },
                {
                    "N": "马塞尔",
                    "T": "不知能否请你们帮一下忙，沿路看一眼货车的情况？"
                },
                {
                    "N": "_1005",
                    "T": "啊…既然是顺路的话…"
                },
                {
                    "N": "雷泽",
                    "T": "好，去。我也去。"
                },
                {
                    "N": "雷泽",
                    "T": "大家帮我。有机会，我也帮大家。"
                },
                {
                    "N": "马塞尔",
                    "T": "好的好的，那真是太感谢了！"
                }
            ]
        ]
    },
    "4007903": {
        "Desc": "在野外搜寻迟到的货车",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "味道，在这边。"
                },
                {
                    "N": "_1005",
                    "T": "哦！看见货车了，怎么还有丘丘人！哇，难道它们是被水果的香味吸引来的？"
                },
                {
                    "N": "_1005",
                    "T": "#上吧，{NICKNAME}，救人要紧！"
                }
            ]
        ]
    },
    "4007909": {
        "Desc": "",
        "Talk": []
    },
    "4007904": {
        "Desc": "赶走丘丘人，解救货车",
        "Talk": []
    },
    "4007905": {
        "Desc": "与雷泽对话",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "总算搞定了，这些丘丘人对吃的也太执着了吧。话说，你还好吗？没事吧？"
                },
                {
                    "N": "罗福",
                    "T": "呼…幸亏有你们出手相助，不然怕不是连人带货全都要栽在它们手里了。"
                },
                {
                    "N": "_0",
                    "T": "还有人在等你。"
                },
                {
                    "N": "_0",
                    "T": "路上要小心啊。"
                },
                {
                    "N": "罗福",
                    "T": "嗯，实在是多谢几位！我也不能在这耽误时间了。先走一步，大家佳酿节快乐！"
                },
                {
                    "N": "罗福",
                    "T": "小哥，也谢谢你啊。"
                },
                {
                    "N": "雷泽",
                    "T": "嗯。"
                },
                {
                    "N": "_0",
                    "T": "怎么了，雷泽？"
                },
                {
                    "N": "_0",
                    "T": "从刚才开始…"
                },
                {
                    "N": "雷泽",
                    "T": "有敌人，跟着。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "用「敌人」来称呼我，未免太生疏了。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "某种层面上，我们应该算是「姐弟」才对。"
                },
                {
                    "N": "_1005",
                    "T": "罗莎莉亚！你怎么会在这里？"
                },
                {
                    "N": "_1005",
                    "T": "不对…罗莎莉亚似乎在哪里出现都不会奇怪…"
                },
                {
                    "N": "_1005",
                    "T": "我重新换个问题…「姐弟」又是怎么一回事啦！"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "你的剑术，应该是从法尔伽那学的吧。迅猛而又刚强，哼，是那个老家伙的风格。"
                },
                {
                    "N": "雷泽",
                    "T": "……"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "看你不擅长表达，或许应该多学学法尔伽啰嗦的说话方式，就当是锻炼口语了。可惜，他还不知道什么时候回来。"
                },
                {
                    "N": "雷泽",
                    "T": "没关系。我会等。"
                },
                {
                    "N": "_1005",
                    "T": "姐弟…法尔伽…"
                },
                {
                    "N": "_1005",
                    "T": "哦！我明白了，他们两人的「父亲」都是法尔伽，所以才变成了没有血缘关系的「姐弟」。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "血缘原本也不能代表什么，不是吗？"
                },
                {
                    "N": "_0",
                    "T": "血缘还是很重要的。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "#啊，差点忘了，你有一个{M#妹妹}{F#哥哥}来着。"
                },
                {
                    "N": "_0",
                    "T": "…我不知道。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "我理解。人生走到尽头的那一瞬间，陪在身边的未必就是血脉相连之人。"
                },
                {
                    "N": "雷泽",
                    "T": "冷冷的、暗暗的大人，你也想不起来，真正的父母，长什么样吗？"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "#怎么，{NICKNAME}，你是在陪他收集亲生父母的线索，顺带建立和家庭相关的观念？"
                },
                {
                    "N": "_0",
                    "T": "算是吧。"
                },
                {
                    "N": "_0",
                    "T": "只是征集情况供他参考。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "好吧，你说中了。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "我对亲生父母没有多少记忆…懂事之前就没见过他们。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "这样的事似乎很常见，直至今日，世上仍有许多人日夜思念亲人却无法与之见面。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "反正接触不到，也无需在意。重要的是，你自己要成为什么样的人。"
                },
                {
                    "N": "雷泽",
                    "T": "不是！你，这点，不对。"
                },
                {
                    "N": "雷泽",
                    "T": "卢皮卡互相保护，很重要。人类家人…也重要，必须在意。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "…好吧。就算你能查到你的双亲是两位大好人，或者相反，是无恶不作的大坏人…然后呢？"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "这会影响你自己的选择吗？你又要走怎样的路呢？"
                },
                {
                    "N": "雷泽",
                    "T": "唔…"
                },
                {
                    "N": "_1005",
                    "T": "罗莎莉亚说的话，会不会太现实了一点…对雷泽来说很难回答吧。"
                },
                {
                    "N": "_0",
                    "T": "不过有好奇心也很正常。"
                },
                {
                    "N": "_0",
                    "T": "想了解的心情可以理解。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "别误会，我不是来给你们增加麻烦的。他的内心满是迷茫，而你我熟知的那些蒙德人大多阳光和善，说不出太直接的话…"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "…阳光能养育许多东西，却解决不了藏在阴暗角落的问题。"
                },
                {
                    "N": "_1005",
                    "T": "罗莎莉亚…"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "好了，话就说到这里吧。花给你，它和我一样，都是「冷冷的」东西。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "芭芭拉最近忙着准备佳酿节的唱诗活动，暂时抽不开身。教会这边的材料，就由我来挑选了。"
                },
                {
                    "N": "_1005",
                    "T": "可是，冰雾花真的能用吗？会不会把整桶酒都冻起来？"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "它的寒气我已经处理过了。吟游诗人都说了要「自由一点」，拿去吧，不会有问题的。"
                },
                {
                    "N": "_1005",
                    "T": "什么嘛，罗莎莉亚居然这么细心…"
                },
                {
                    "N": "_1005",
                    "T": "…等等，吟游诗人？那时候你也在场？！"
                },
                {
                    "N": "雷泽",
                    "T": "谢谢…"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "不用谢。小事一桩，谈不上帮忙，只是还人情。我受了法尔伽不少恩惠，身为半个「姐姐」，也该有所表示。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "祝你早日找到答案。再会。"
                },
                {
                    "N": "_1005",
                    "T": "哇，就这样走掉了…我似乎也快习惯她来去如风的做派了呢。"
                },
                {
                    "N": "_1005",
                    "T": "「慈爱的温柔」…呃，虽然总感觉有那么一点别扭，但也算顺利到手了？剩下的就只有骑士团的部分了吧。"
                },
                {
                    "N": "雷泽",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "雷泽，你还在想罗莎莉亚的话吗？"
                },
                {
                    "N": "雷泽",
                    "T": "她的话，像冰雾花花朵，冷冷的，会疼。"
                },
                {
                    "N": "雷泽",
                    "T": "但是，冷敷对伤口好。跟钩钩果一样。"
                },
                {
                    "N": "雷泽",
                    "T": "我要，好好想一想。说不定，也会好。"
                },
                {
                    "N": "_0",
                    "T": "这需要时间，不必着急。"
                },
                {
                    "N": "_0",
                    "T": "我们会等雷泽的。"
                },
                {
                    "N": "雷泽",
                    "T": "嗯。"
                },
                {
                    "N": "雷泽",
                    "T": "我跟着你们。一边想，一边走。"
                }
            ]
        ]
    },
    "4007911": {
        "Desc": "",
        "Talk": []
    },
    "4007906": {
        "Desc": "前往西风骑士团",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "…所以，你是最合适的人选嘛。"
                },
                {
                    "N": "凯亚",
                    "T": "哟，你们来得正好。丽莎正在和我聊雷泽的事呢。"
                },
                {
                    "N": "凯亚",
                    "T": "说到哪里来着…哦，酒桶！"
                },
                {
                    "N": "_1005",
                    "T": "欸？！需要的明明是「守护的执着」，骑士团准备的材料…居然是酒桶吗？"
                },
                {
                    "N": "_0",
                    "T": "怎么想都不是吧。"
                },
                {
                    "N": "_1005",
                    "T": "也，也对…"
                },
                {
                    "N": "_0",
                    "T": "很合理。"
                },
                {
                    "N": "_1005",
                    "T": "你清醒一点啊！完全不合理！"
                },
                {
                    "N": "丽莎",
                    "T": "呵呵…小派蒙提到的那种材料，我已经安排好人去准备了哦。"
                },
                {
                    "N": "丽莎",
                    "T": "只不过那个孩子也很认真，想多钻研一阵子，请你们耐心等待。"
                },
                {
                    "N": "丽莎",
                    "T": "至于酒桶嘛…你们收集了种种原材料，该不会想用达达乌帕谷的大锅把它们搅在一起吧。"
                },
                {
                    "N": "_0",
                    "T": "真怀念啊…"
                },
                {
                    "N": "_0",
                    "T": "「奇怪的千风佳酿」…"
                },
                {
                    "N": "丽莎",
                    "T": "所以想来想去，也只能拜托擅长交际、智慧过人的骑兵队长去一次晨曦酒庄，顺个好用的酒桶回来了。"
                },
                {
                    "N": "凯亚",
                    "T": "好了好了，都是熟人，我当然明白你想帮徒弟啦，恭维的话还是免了。"
                },
                {
                    "N": "凯亚",
                    "T": "…但好不容易回去一趟，你就让我办这种事，我很为难啊。"
                },
                {
                    "N": "丽莎",
                    "T": "怎么会为难呢？交涉是你的强项啊。"
                },
                {
                    "N": "丽莎",
                    "T": "佳酿节可是我们蒙德最重要的节日之一。迪卢克那脾气，你还不清楚吗？"
                },
                {
                    "N": "丽莎",
                    "T": "只要暗示几句，比如说——蒙德人好久没过节了，由于各种原因，不是缺这个就是少那个，有人能帮帮忙吗？"
                },
                {
                    "N": "丽莎",
                    "T": "他听你这么说，一定愿意在资金和货源方面赞助我们。"
                },
                {
                    "N": "_1005",
                    "T": "丽莎…摆明了是想讹诈迪卢克老爷！"
                },
                {
                    "N": "凯亚",
                    "T": "嗯…是个好主意，那我现在就出发。"
                },
                {
                    "N": "_1005",
                    "T": "哇，这边也答应得相当干脆！"
                },
                {
                    "N": "_1005",
                    "T": "唉，本来我还想替雷泽感谢丽莎在幕后做的那些好事呢…"
                },
                {
                    "N": "_1005",
                    "T": "这下，都不知道自己要站在哪一边了…"
                },
                {
                    "N": "雷泽",
                    "T": "……"
                },
                {
                    "N": "雷泽",
                    "T": "#{NICKNAME}，师父，做了很多，很辛苦。"
                },
                {
                    "N": "雷泽",
                    "T": "但我，问题，回答不了，很没用。"
                },
                {
                    "N": "丽莎",
                    "T": "哎呀？小狼狼这是受了什么打击，垂头丧气可不行哦。"
                },
                {
                    "N": "_0",
                    "T": "是回避不了的问题。"
                },
                {
                    "N": "_0",
                    "T": "可能对他来说信息量有点大。"
                },
                {
                    "N": "丽莎",
                    "T": "啊，明白了。"
                },
                {
                    "N": "丽莎",
                    "T": "这样吧，小可爱，你陪凯亚走一趟。我来给雷泽做些心理辅导，还能顺便补个课，尽尽我的职责。"
                },
                {
                    "N": "丽莎",
                    "T": "过几天你再来接他。到时候，最后一项材料也该就绪了。"
                },
                {
                    "N": "凯亚",
                    "T": "有个能在路上聊天的人，我肯定是求之不得啦。"
                },
                {
                    "N": "雷泽",
                    "T": "我不知道，什么才对。但师父的话，相信。我觉得好。"
                },
                {
                    "N": "_0",
                    "T": "就这么办。"
                },
                {
                    "N": "_0",
                    "T": "这次的事也辛苦丽莎了。"
                },
                {
                    "N": "丽莎",
                    "T": "嘴真甜啊，小可爱，但你们的事就是我的事，我不会觉得辛苦哦。"
                },
                {
                    "N": "丽莎",
                    "T": "去吧，代骑士团向迪卢克问好。"
                }
            ]
        ]
    },
    "4007907": {
        "Desc": "前往晨曦酒庄",
        "Step": "在最后一种酿酒材料准备好之前，你们决定先跟着凯亚前往晨曦酒庄，帮雷泽物色一个合适的酒桶。",
        "Talk": []
    },
    "4007908": {
        "Desc": "进入晨曦酒庄",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你好呀，迪卢克老爷！"
                },
                {
                    "N": "迪卢克",
                    "T": "哦？我还在想佳酿节期间有谁会登门来访，原来是你们。"
                },
                {
                    "N": "迪卢克",
                    "T": "…还有你。"
                },
                {
                    "N": "凯亚",
                    "T": "哎呀哎呀，好冷淡的反应，迪卢克老爷似乎不怎么欢迎我。"
                },
                {
                    "N": "凯亚",
                    "T": "再怎么说这里也算我的家。节庆期间回家一趟，无论在哪个国家都算得上是习俗吧。"
                },
                {
                    "N": "迪卢克",
                    "T": "有事直说。"
                },
                {
                    "N": "凯亚",
                    "T": "事情嘛，就是你提到的「佳酿节」喽。"
                },
                {
                    "N": "凯亚",
                    "T": "为了欢度久违的佳酿节，代理团长特意联络了教会和冒险家协会，共同筹办了一些节庆活动。"
                },
                {
                    "N": "凯亚",
                    "T": "但骑士团的财政状况，不用我说你也想象得出来…"
                },
                {
                    "N": "迪卢克",
                    "T": "骑士团的麻烦，和我有什么关系？"
                },
                {
                    "N": "凯亚",
                    "T": "喂，这话好无情，连我都听不下去了。大家的努力，不都是为了蒙德嘛。"
                },
                {
                    "N": "凯亚",
                    "T": "我都记不清有多久没喝到过晨曦酒庄专供给佳酿节的限定葡萄酒了…蒙德人肯定也是一样。"
                },
                {
                    "N": "凯亚",
                    "T": "你是因为自己不爱喝酒，就不给别人痛快畅饮的机会吗？"
                },
                {
                    "N": "_1005",
                    "T": "快看，凯亚这家伙正在明目张胆地要求各种东西呢…"
                },
                {
                    "N": "_0",
                    "T": "真是厉害！"
                },
                {
                    "N": "凯亚",
                    "T": "话说回来，你知道吗？骑士团的人，都盼望着迪卢克前辈能重回我们这个温暖大家庭呢。"
                },
                {
                    "N": "凯亚",
                    "T": "要是有迪卢克前辈的人望，我们义卖摊位的队伍，能一路排到鹰翔海滩吧…"
                },
                {
                    "N": "迪卢克",
                    "T": "…哈。"
                },
                {
                    "N": "迪卢克",
                    "T": "油嘴滑舌对我没用，你那条舌头还是留着维护节日秩序吧。"
                },
                {
                    "N": "迪卢克",
                    "T": "经费的事我记下了。稍后我会让埃泽约赫塔小姐详谈。"
                },
                {
                    "N": "迪卢克",
                    "T": "最近倒是有一批酒，刚好可以拿去慰劳辛苦了很久的劳动者。"
                },
                {
                    "N": "迪卢克",
                    "T": "你希望署你的名字吗？"
                },
                {
                    "N": "凯亚",
                    "T": "可别把我想得这么离谱啊。晨曦酒庄出去的东西，怎么能署现任骑兵队长的名字？"
                },
                {
                    "N": "迪卢克",
                    "T": "原来你也知道啊。那这件事交给爱德琳办，我会让她以匿名形式把东西送出去。"
                },
                {
                    "N": "凯亚",
                    "T": "真是谢谢你喽。"
                },
                {
                    "N": "_1005",
                    "T": "哇，迪卢克老爷好慷慨。就算我喝不上，听着都很开心！"
                },
                {
                    "N": "迪卢克",
                    "T": "你们两位过来找我，也是为了佳酿节吗？"
                },
                {
                    "N": "_0",
                    "T": "准确来说是为了雷泽…"
                },
                {
                    "N": "_0",
                    "T": "我们需要一个酒桶…"
                },
                {
                    "N": "???",
                    "T": "将协助雷泽调制「千风佳酿」的事情告诉了迪卢克…"
                },
                {
                    "N": "凯亚",
                    "T": "雷泽这孩子真不容易，一转眼都这么大了，还在找爸爸。迪卢克老爷，不如就帮帮他吧。"
                },
                {
                    "N": "_1005",
                    "T": "为什么在可莉眼里是找妈妈，到了凯亚这边就是找爸爸…虽然这样说是比较方便啦，但听的人肯定会误会！"
                },
                {
                    "N": "迪卢克",
                    "T": "没关系，能听懂。"
                },
                {
                    "N": "迪卢克",
                    "T": "庄园里有个酒桶，年份有些长了，但材质经过特殊加工，放在烈焰花边烤半天都不要紧。我猜，这个应该能满足你们的需要。"
                },
                {
                    "N": "_1005",
                    "T": "可以可以！我们什么时候去搬？"
                },
                {
                    "N": "迪卢克",
                    "T": "不用，我会差人送去集市。你们到「天使的馈赠」摊位附近领取就行。"
                },
                {
                    "N": "_1005",
                    "T": "跟迪卢克老爷打交道就是轻松舒心！嘿嘿，那我们就替雷泽谢谢你啦。"
                },
                {
                    "N": "迪卢克",
                    "T": "不必客气。朋友之间，有来有往很正常。"
                },
                {
                    "N": "凯亚",
                    "T": "迪卢克老爷个性好积极呢，有恩必报，真不错。"
                },
                {
                    "N": "迪卢克",
                    "T": "…差不多到用餐时间了。几位，要一起吃个饭吗？"
                },
                {
                    "N": "凯亚",
                    "T": "既然这样，我就先不打扰…"
                },
                {
                    "N": "迪卢克",
                    "T": "哼。"
                },
                {
                    "N": "爱德琳",
                    "T": "「节庆期间回家一趟，无论在哪个国家都算得上是习俗。」凯亚…少爷都这么说了，不如也留下一起用餐。"
                },
                {
                    "N": "凯亚",
                    "T": "爱德琳小姐，我怎么好意思再麻烦你呢。"
                },
                {
                    "N": "爱德琳",
                    "T": "您客气了。您每次回来都是以骑兵队长的身份，想想这段日子我只给「骑兵队长」泡过茶，却没有为「少爷」准备过晚餐。"
                },
                {
                    "N": "凯亚",
                    "T": "呃…"
                },
                {
                    "N": "迪卢克",
                    "T": "刚才的气势呢？不是很能说吗。"
                },
                {
                    "N": "凯亚",
                    "T": "…啊哈哈，迪卢克，你…"
                },
                {
                    "N": "迪卢克",
                    "T": "你也不想扫了爱德琳的兴致吧。"
                },
                {
                    "N": "_0",
                    "T": "人多热闹哦。"
                },
                {
                    "N": "凯亚",
                    "T": "…也好。那我就不客气了，麻烦爱德琳小姐多加一份刀叉。"
                },
                {
                    "N": "???",
                    "T": "在凯亚的笑声与迪卢克的「哼」声中，众人共进了晚餐…"
                },
                {
                    "N": "_1005",
                    "T": "啊，好饱好饱…爱德琳小姐的手艺真棒，眼睛和肚子都得到了满足。"
                },
                {
                    "N": "_0",
                    "T": "多谢款待。"
                },
                {
                    "N": "_0",
                    "T": "我也很享受。"
                },
                {
                    "N": "迪卢克",
                    "T": "喜欢就好。想吃什么随时可以过来。"
                },
                {
                    "N": "凯亚",
                    "T": "#哦？那我可要多沾几次{NICKNAME}的光。"
                },
                {
                    "N": "_1005",
                    "T": "唉，凯亚这家伙，又在不正经了。"
                },
                {
                    "N": "凯亚",
                    "T": "好啦，该办的事情办完，肚子也填饱了，我要回去继续工作喽。"
                },
                {
                    "N": "爱德琳",
                    "T": "少爷慢走，路上当心。"
                },
                {
                    "N": "_1005",
                    "T": "我们也差不多该出发了。雷泽那边交给丽莎就好，佳酿节果然还是少不了我们两个登场帮忙呀。"
                },
                {
                    "N": "_1005",
                    "T": "迪卢克老爷，下次见！"
                },
                {
                    "N": "迪卢克",
                    "T": "再会。"
                }
            ]
        ]
    },
    "4007910": {
        "Desc": "",
        "Talk": []
    },
    "4007913": {
        "Desc": "",
        "Talk": []
    },
    "4007912": {
        "Desc": "离开晨曦酒庄",
        "Talk": []
    }
}