// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_0",
            "ID": 0,
            "Count": 294
        },
        {
            "Name": "志琼",
            "ID": "20523",
            "Count": 215
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 196
        },
        {
            "Name": "志琼",
            "ID": "20006",
            "Count": 91
        },
        {
            "Name": "克里托夫",
            "ID": "2617",
            "Count": 74
        },
        {
            "Name": "沐宁",
            "ID": "2061",
            "Count": 64
        },
        {
            "Name": "瑾武",
            "ID": "20580",
            "Count": 38
        },
        {
            "Name": "瑾武",
            "ID": "2616",
            "Count": 34
        },
        {
            "Name": "海迪夫",
            "ID": "2618",
            "Count": 29
        },
        {
            "Name": "岚姐",
            "ID": "2016",
            "Count": 27
        },
        {
            "Name": "阿旭",
            "ID": "1627",
            "Count": 24
        },
        {
            "Name": "勘探队营地告示牌",
            "ID": "2187",
            "Count": 21
        },
        {
            "Name": "愚人众的日志本",
            "ID": "20525",
            "Count": 6
        },
        {
            "Name": "日志的残片",
            "ID": "20540",
            "Count": 5
        },
        {
            "Name": "怪异的石碑",
            "ID": "20528",
            "Count": 5
        },
        {
            "Name": "日志的残片",
            "ID": "20541",
            "Count": 4
        },
        {
            "Name": "破损的日志",
            "ID": "2179",
            "Count": 4
        },
        {
            "Name": "盗宝团书信",
            "ID": "2162",
            "Count": 3
        },
        {
            "Name": "层岩巨渊爆破组通知",
            "ID": "2163",
            "Count": 3
        },
        {
            "Name": "日志的残片",
            "ID": "20539",
            "Count": 3
        },
        {
            "Name": "「安全距离爆破装置 · 信号指南」",
            "ID": "2156",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "告示牌",
            "ID": "2190",
            "Count": 2
        },
        {
            "Name": "注意！",
            "ID": "2195",
            "Count": 2
        },
        {
            "Name": "告示",
            "ID": "2191",
            "Count": 2
        },
        {
            "Name": "拍摄",
            "ID": "20524",
            "Count": 1
        },
        {
            "Name": "告示牌",
            "ID": "2188",
            "Count": 1
        },
        {
            "Name": "告示牌",
            "ID": "2189",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "层岩巨渊深游记",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 71041,
            "Name": "踏破矿贼结新缘",
            "Desc": "在打探层岩巨渊下层的过程中，居然还发现了盗宝团，岂能放任他们在层岩巨渊中肆意施为…",
            "Track": [
                71040,
                71037
            ],
            "R": [
                171041
            ],
            "RP": [],
            "Sub": [
                7104103,
                7104104,
                7104108,
                7104107,
                7104101,
                7104102,
                7104109,
                7104110,
                7104111
            ]
        },
        {
            "_id": 71040,
            "Name": "初识暗渊毒瘴现",
            "Desc": "与志琼一起，调查层岩下变异的奇特环境，拍摄有关黑泥的照片。",
            "Track": [
                71041,
                71037
            ],
            "R": [
                171040
            ],
            "RP": [],
            "Sub": [
                7104010,
                7104001,
                7104009,
                7104002,
                7104003,
                7104005,
                7104008
            ]
        },
        {
            "_id": 71037,
            "Name": "方入巨渊初探勘",
            "Desc": "破坏了「磐键」后，层岩巨渊的封印就此解除，现在就出发前往层岩巨渊之下吧…",
            "Track": [],
            "R": [
                171037
            ],
            "RP": [],
            "Sub": [
                7103701,
                7103702,
                7103703,
                7103704,
                7103723,
                7103724,
                7103705,
                7103706,
                7103707,
                7103708,
                7103721,
                7103709,
                7103725,
                7103710,
                7103711,
                7103712,
                7103713,
                7103714,
                7103719,
                7103720,
                7103722,
                7103715,
                7103716
            ]
        },
        {
            "_id": 71042,
            "Name": "九霄之石悬残片",
            "Desc": "如果要进入层岩巨渊的更深处，就不得不打开在封矿之时被巨石填塞的道路，看来，这次不得不借助「开山炮」的力量了…",
            "Track": [
                71043
            ],
            "R": [
                171042
            ],
            "RP": [],
            "Sub": [
                7104201,
                7104203,
                7104202,
                7104229,
                7104234,
                7104204,
                7104205,
                7104206,
                7104207,
                7104208,
                7104209,
                7104230,
                7104210,
                7104231,
                7104232,
                7104211,
                7104212,
                7104213,
                7104215,
                7104216,
                7104217,
                7104218,
                7104219,
                7104235,
                7104220,
                7104221,
                7104222,
                7104223,
                7104224,
                7104225,
                7104226,
                7104236,
                7104227,
                7104228,
                7104233
            ]
        },
        {
            "_id": 71043,
            "Name": "黑翳渐浓隐凶险",
            "Desc": "奇怪的晶石向下掉落，砸碎地面，出现了前往更深处区域的入口，不知更深处究竟有什么，还是保持警惕继续往前吧…",
            "Track": [
                71045
            ],
            "R": [
                171043
            ],
            "RP": [],
            "Sub": [
                7104301,
                7104308,
                7104310,
                7104316,
                7104317,
                7104304,
                7104318,
                7104305,
                7104306,
                7104307,
                7104309,
                7104315,
                7104311,
                7104312,
                7104313,
                7104314,
                7104319,
                7104320
            ]
        },
        {
            "_id": 71045,
            "Name": "灵石何故堕此间",
            "Desc": "解决出现在此处的深渊咏者之后，遗留下了类似钥匙的事物，志琼曾看过与钥匙上的花纹类似的纹路？",
            "Track": [],
            "R": [
                171045
            ],
            "RP": [],
            "Sub": [
                7104501,
                7104502,
                7104503,
                7104504,
                7104521,
                7104522,
                7104528,
                7104505,
                7104507,
                7104519,
                7104509,
                7104510,
                7104511,
                7104512,
                7104513,
                7104514,
                7104526,
                7104527,
                7104525,
                7104515,
                7104516,
                7104517,
                7104523,
                7104518,
                7104520,
                7104524,
                7104529
            ]
        },
        {
            "_id": 71044,
            "Name": "巧瞒七星解磐键",
            "Desc": "接到了需要前往层岩巨渊进行的委托，不知封锁已久的层岩巨渊会是什么情况…",
            "Track": [],
            "R": [
                171044
            ],
            "RP": [],
            "Sub": [
                7104401,
                7104402,
                7104403,
                7104404,
                7104405,
                7104430,
                7104406,
                7104407,
                7104408,
                7104425,
                7104409,
                7104410,
                7104411,
                7104412,
                7104413,
                7104414,
                7104415,
                7104416,
                7104417,
                7104418,
                7104419,
                7104431,
                7104432,
                7104427,
                7104420,
                7104421,
                7104433,
                7104422,
                7104423,
                7104424,
                7104426,
                7104428,
                7104429
            ]
        },
        {
            "_id": 71048,
            "Name": "层岩巨渊寻访记",
            "Desc": "在冒险家协会的「岚姐」处接受了探索「层岩巨渊」的委托。首先，得去找到总务司派驻层岩巨渊的专员「沐宁」才行。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7104801,
                7104802
            ]
        },
        {
            "_id": 71049,
            "Name": "层岩巨渊寻访记",
            "Desc": "接受了阿旭的委托，要将行秋借出的钱交给在「层岩巨渊」的总务司专员「沐宁」。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7104901,
                7104902
            ]
        }
    ]
}

var _sq = {
    "7104103": {
        "Desc": "前往被盗宝团占据的营地",
        "Talk": [
            [
                {
                    "N": "克里托夫",
                    "T": "…闭锁机构还没有生锈，有润滑油的痕迹…似乎在封矿之后也有人护理过。"
                },
                {
                    "N": "克里托夫",
                    "T": "炮闩也是完好的…只是保险机处于闭锁状态。"
                },
                {
                    "N": "_1005",
                    "T": "听不懂…那是什么呀，咒语吗？"
                },
                {
                    "N": "志琼",
                    "T": "前方的矿道先前撤离矿工时被人用巨石封堵了…看起来这门炮又要派上用场咯。"
                },
                {
                    "N": "克里托夫",
                    "T": "没有炮弹的话，大炮就形同虚设。我们还需要找到炮弹才行。"
                },
                {
                    "N": "志琼",
                    "T": "哼…别说得好像我不知道一样，聪明鬼。"
                },
                {
                    "N": "志琼",
                    "T": "附近有一处库房，那里大概储存着炮弹…希望当年撤离的时候没有把炮弹也都搬走…"
                },
                {
                    "N": "_0",
                    "T": "我们出发吧。"
                },
                {
                    "N": "克里托夫",
                    "T": "我们走。"
                }
            ]
        ]
    },
    "7104104": {
        "Desc": "清理矿工营地内的盗宝团",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "就是这里了，前辈。咳咳…真不巧，大门锁上了。"
                },
                {
                    "N": "克里托夫",
                    "T": "必须要同时拿到两个钥匙才能开门…唉，你们璃月人呀，总是在这种不知所谓的地方如此用心。"
                },
                {
                    "N": "志琼",
                    "T": "少说些没用的话啦…你看大门旁贴的通知单，好歹我们还是知道，炮弹确实在库房里的。"
                },
                {
                    "N": "克里托夫",
                    "T": "炮弹是一回事，我们还不知道引信的保存状况呢？我看还是从长计议比较好。"
                },
                {
                    "N": "志琼",
                    "T": "好啦…你这家伙不要说丧气话了。什么事都不做，只会乌鸦嘴！"
                },
                {
                    "N": "志琼",
                    "T": "况且我们何必要听从一个盗宝团的质疑？"
                },
                {
                    "N": "_0",
                    "T": "克里托夫说的不是没有道理…"
                },
                {
                    "N": "_0",
                    "T": "总之，我们先得打开大门才行。"
                },
                {
                    "N": "_1005",
                    "T": "对呀，你们两个就不要吵架啦…"
                },
                {
                    "N": "志琼",
                    "T": "哼…就听前辈的。我们先继续吧，说不定瑾武姐知道该如何打开库房大门。"
                },
                {
                    "N": "志琼",
                    "T": "而且在那之后，我们还需要忙活好一阵子呢…解锁炮闩还需要激活信号装置才行。"
                },
                {
                    "N": "志琼",
                    "T": "听瑾武姐说，在能俯瞰大炮的高处应该设置着爆破组的观测点…从那边可以调节信号，用来在安全距离外解锁大炮。"
                }
            ]
        ]
    },
    "7104108": {
        "Desc": "解救被盗宝团关在笼中的人",
        "Talk": []
    },
    "7104107": {
        "Desc": "与克里托夫对话",
        "Talk": [
            [
                {
                    "N": "盗宝团书信",
                    "T": "「…下面结交的新兄弟需要几箱吃的喝的，快饿死了。不缺摩拉（因为不缺摩拉，所以是兄弟）。赶紧给他们整上…」"
                },
                {
                    "N": "盗宝团书信",
                    "T": "「…新来的那个卖假药的，叫什么克里托夫，让他踩个点，矿工仓库应该存了不少蔬菜呀肉呀什么的…」"
                },
                {
                    "N": "盗宝团书信",
                    "T": "「…已经派上去过一拨兄弟了，为什么还没回信？…」"
                }
            ]
        ]
    },
    "7104101": {
        "Desc": "前往第二处被占据的营地",
        "Talk": [
            [
                {
                    "N": "克里托夫",
                    "T": "呼…谢谢各位英雄，谢谢你们救了我一命…"
                },
                {
                    "N": "志琼",
                    "T": "等等…我认得你，你就是之前在矿上那个托克里夫吧！"
                },
                {
                    "N": "克里托夫",
                    "T": "啊，不…那个不是我，我不卖假药的。我是克里托夫，不卖药的克里托夫。"
                },
                {
                    "N": "_0",
                    "T": "原来你卖的是假药？！"
                },
                {
                    "N": "克里托夫",
                    "T": "不是…怎么可能！我卖的药可都是货真价实的大汉药水！你看，矿工们喝了不也很有精神吗！"
                },
                {
                    "N": "志琼",
                    "T": "你不是不卖药的克里托夫吗？"
                },
                {
                    "N": "克里托夫",
                    "T": "啊…对，那是在我的卖药生涯结束之后了…因为那个…对，都怪那个托克里夫，取了个假名招摇撞骗！"
                },
                {
                    "N": "克里托夫",
                    "T": "他用假名卖假药，臭了我的名声！所以我从此以后发誓，再也不卖药了！"
                },
                {
                    "N": "克里托夫",
                    "T": "结果刚改行没多久，就让这帮盗宝团的贼人给抓住了…"
                },
                {
                    "N": "志琼",
                    "T": "这么说，那个卖假药的真是可恨…"
                },
                {
                    "N": "_1005",
                    "T": "对呀对呀，连卖药的同行都骗，真是个坏人！"
                },
                {
                    "N": "_0",
                    "T": "「托克里夫」的假名是什么？"
                },
                {
                    "N": "克里托夫",
                    "T": "克里托夫！"
                },
                {
                    "N": "克里托夫",
                    "T": "…啊，不是…克里托夫不是假名，是真名…"
                },
                {
                    "N": "_1005",
                    "T": "那托克里夫就是假名咯…？"
                },
                {
                    "N": "克里托夫",
                    "T": "没…是、是他冒用我的名字，所以克里托夫就成了假名，明白了吧？"
                },
                {
                    "N": "_1005",
                    "T": "哦…所以「托克里夫」，就成了真名。"
                },
                {
                    "N": "_0",
                    "T": "真可惜…"
                },
                {
                    "N": "克里托夫",
                    "T": "可惜什么？"
                },
                {
                    "N": "志琼",
                    "T": "可惜你差点就不打自招咯。"
                },
                {
                    "N": "志琼",
                    "T": "我们带他上去吧，让千岩军的大哥们问问他到底怎么回事好了。"
                },
                {
                    "N": "_0",
                    "T": "或者我们就在这里解决掉他。"
                },
                {
                    "N": "志琼",
                    "T": "啥？"
                },
                {
                    "N": "克里托夫",
                    "T": "喂，不要突然开这种玩笑呀！"
                },
                {
                    "N": "_1005",
                    "T": "哈，哈，笑死我了。"
                },
                {
                    "N": "克里托夫",
                    "T": "你都没在笑吧！这一点也不好笑！"
                },
                {
                    "N": "_0",
                    "T": "确实不好笑，因为我们要来真的。"
                },
                {
                    "N": "志琼",
                    "T": "请你冷静点，前辈，现在不是拷问时间！"
                },
                {
                    "N": "志琼",
                    "T": "我可不想背着一个被你们吓晕的盗宝团跑来跑去…不管怎样，先把他带回营地吧。"
                },
                {
                    "N": "_0",
                    "T": "很有道理。"
                },
                {
                    "N": "克里托夫",
                    "T": "等等，我对你们很有用的！请带上我一起探险吧！毕竟…你看，我已经被盗宝团扫地出门了…"
                },
                {
                    "N": "克里托夫",
                    "T": "现在我也多少算是…清白之身了嘛！"
                },
                {
                    "N": "_1005",
                    "T": "原来这就算清白之身了呀…"
                },
                {
                    "N": "志琼",
                    "T": "你都会些什么？"
                },
                {
                    "N": "克里托夫",
                    "T": "唔…比如说…调配炸药？"
                },
                {
                    "N": "_1005",
                    "T": "还是假药嘛…"
                },
                {
                    "N": "_0",
                    "T": "是炸药，不是假药。"
                },
                {
                    "N": "志琼",
                    "T": "不是假炸药？"
                },
                {
                    "N": "克里托夫",
                    "T": "这次是真的！"
                },
                {
                    "N": "志琼",
                    "T": "……"
                },
                {
                    "N": "志琼",
                    "T": "…我可没权力让你轻易入队，怎么处置你这样的家伙，得让瑾武姐定夺。不过我猜她也只会把你移交千岩军的。"
                },
                {
                    "N": "志琼",
                    "T": "但是我们会好好盯着你的。盗宝团的家伙，怎么看都觉得不应该信任。更何况是卖假药的…"
                },
                {
                    "N": "克里托夫",
                    "T": "都说过我不卖假药了！"
                },
                {
                    "N": "_1005",
                    "T": "哎呀知道啦！我们快走吧！"
                }
            ]
        ]
    },
    "7104102": {
        "Desc": "清理矿工营地中的盗宝团",
        "Talk": []
    },
    "7104109": {
        "Desc": "调查矿道深处的大炮",
        "Talk": [
            [
                {
                    "N": "层岩巨渊爆破组通知",
                    "T": "「通知！」"
                },
                {
                    "N": "层岩巨渊爆破组通知",
                    "T": "「层岩巨渊已无限期关闭，爆破工具全部封存此库房之内。若不具齐两重钥匙，则无法开启大门。」"
                },
                {
                    "N": "层岩巨渊爆破组通知",
                    "T": "「库房内炮弹与引信分离存放，以免意外事故之发生！」"
                }
            ]
        ]
    },
    "7104110": {
        "Desc": "前往存放炮弹的库房",
        "Talk": []
    },
    "7104111": {
        "Desc": "与志琼交谈",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "多谢前辈的帮助，请收下这个。"
                },
                {
                    "N": "_0",
                    "T": "谢谢。"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，前辈不用这么客气啦，反正是海迪夫出钱…嘘，小声点，别被那个须弥小气鬼听见啦。"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…抱歉，我们去找瑾武姐吧？之前一路上的许多疑问，或许可以借助她的经验解答呢。"
                },
                {
                    "N": "志琼",
                    "T": "就像前辈在雪山那样…瑾武姐虽然不太愿意提起，但她年轻时也是矿上的传奇人物呢…咳咳…"
                },
                {
                    "N": "志琼",
                    "T": "听说她为千岩军的搜救队引路，从险境救出了许多矿工…哈哈，不过那些旧事我就不提啦，免得她生气。"
                },
                {
                    "N": "志琼",
                    "T": "好了，我就不啰嗦强留你啦。"
                }
            ]
        ]
    },
    "7104010": {
        "Desc": "前往第一处变异点进行调查",
        "Talk": []
    },
    "7104001": {
        "Desc": "前往第一处变异点进行调查",
        "Talk": []
    },
    "7104009": {
        "Desc": "调查「黑泥」",
        "Talk": []
    },
    "7104002": {
        "Desc": "击败被黑泥影响的怪物",
        "Talk": [
            [
                {
                    "N": "拍摄",
                    "T": "拍照"
                }
            ]
        ]
    },
    "7104003": {
        "Desc": "前往第二处变异点进行调查",
        "Talk": []
    },
    "7104005": {
        "Desc": "调查在此驻足的人的痕迹",
        "Talk": []
    },
    "7104008": {
        "Desc": "播放夜阑cutscene$HIDDEN",
        "Talk": []
    },
    "7103701": {
        "Desc": "进入层岩巨渊矿洞",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "呼，好久没有下来过了…是矿下熟悉的空气。"
                },
                {
                    "N": "瑾武",
                    "T": "可不要太懈怠了，小琼。我怎么闻到了不熟悉的气味呢？"
                },
                {
                    "N": "志琼",
                    "T": "毕竟我们又不能直接跳下来…摇摇晃晃的起重机太让人分心了。"
                },
                {
                    "N": "瑾武",
                    "T": "你呀…还是在地面上时间长了。"
                },
                {
                    "N": "_1005",
                    "T": "我怎么什么都没闻到呀…你们矿工，鼻子都这么灵吗…？"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，在矿下鼻子不灵的话可是会要命的。不过现在还好啦，团雀们还很有精神呢。"
                },
                {
                    "N": "瑾武",
                    "T": "看那边，流明晶石都长到这里来了…上次下矿时还没有延伸到这边。"
                },
                {
                    "N": "志琼",
                    "T": "真的呀，我们一起去看看吧！"
                },
                {
                    "N": "_1005",
                    "T": "唔…总感觉有人抢了我的话…"
                }
            ]
        ]
    },
    "7103702": {
        "Desc": "与勘探队成员对话",
        "Step": "进入了层岩巨渊的下层，自周围的工事可看出层岩曾有的热火朝天的景象，此时却已十分荒凉…无论如何，先对周围的情况进行勘探，才是合格冒险家的作为。",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "没想到流明晶石会出现在距离地面这么近的地方…我本以为这些东西不会增生在结构比较脆弱的位置。"
                },
                {
                    "N": "志琼",
                    "T": "它们是地下那个「东西」的碎片，沿着岩石的脉络而迁移，最终来到了这里。"
                },
                {
                    "N": "瑾武",
                    "T": "别乱说。它们就是本地的岩石，之所以变成这样，只是因为经历了某种转化作用，形成了结晶而已。"
                },
                {
                    "N": "瑾武",
                    "T": "「七星」委托我们做过分析…成分上大部分还是层岩巨渊本地的矿物，但只是…受到外力影响，重构成了奇特的结晶。"
                },
                {
                    "N": "_1005",
                    "T": "#快看，那块晶石和{NICKNAME}身上的「触媒」似乎差不多呢！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}也快把流明石「触媒」拿出来看看吧？"
                },
                {
                    "N": "瑾武",
                    "T": "没错，流明石「触媒」和此种晶石实际上是同一种东西。其结构一致，自然会彼此共鸣。"
                },
                {
                    "N": "_0",
                    "T": "好邪门…"
                },
                {
                    "N": "_0",
                    "T": "好神奇…"
                },
                {
                    "N": "_1005",
                    "T": "喂，你就只会说这个吗！"
                },
                {
                    "N": "瑾武",
                    "T": "你们先不要吵架啦…"
                },
                {
                    "N": "_0",
                    "T": "我们没有吵架…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}没有在和我吵架啦…"
                },
                {
                    "N": "瑾武",
                    "T": "我是说，我没在关心你们有没有吵架，志琼和我要在前方布置一个临时的前进营地，这段时间请不要到处乱跑。"
                },
                {
                    "N": "瑾武",
                    "T": "我们刚刚发现的结晶，对于接下来的探险十分有用，如果接下来再有新发现，请务必通知我。"
                },
                {
                    "N": "瑾武",
                    "T": "我的手艺还没有生疏，可以替你们精加工一下这些粗糙的原晶…对后面的冒险很有用处。"
                },
                {
                    "N": "瑾武",
                    "T": "嗯，还有就是…不要吵架。"
                },
                {
                    "N": "_1005",
                    "T": "知道啦！"
                },
                {
                    "N": "_0",
                    "T": "知道了。"
                },
                {
                    "N": "瑾武",
                    "T": "真乖，等下给你们发糖。对了，如果你们在附近遇到了什么奇怪的东西，请及时回来报告。"
                },
                {
                    "N": "志琼",
                    "T": "对了，上次瑾武姐说的，关于老何的事情…"
                },
                {
                    "N": "瑾武",
                    "T": "#我还没忘呢。既然{NICKNAME}也来了，就麻烦再帮我一个忙吧。"
                },
                {
                    "N": "瑾武",
                    "T": "老何是我们矿上的前辈，前些年层岩巨渊疏散矿工时，他是不幸失踪的其中一个…他耳朵背，也许没注意到警报。"
                },
                {
                    "N": "瑾武",
                    "T": "辉山厅与盛露厅的抚恤也到位了，他家里也把白事办好了…不过我还是不信邪，我总觉得他还活在矿下某个地方。"
                },
                {
                    "N": "瑾武",
                    "T": "老何他算是资深矿工啦…如何规避矿难、如何逃生、如何等待救援，等等等等…他懂得可多了，也教了我不少。"
                },
                {
                    "N": "瑾武",
                    "T": "所以我相信，这么久了，他一定还在哪里活着…可不能放弃搜救才行。"
                },
                {
                    "N": "瑾武",
                    "T": "稍后我给你们指出几个方位，是矿工撤离前老何曾经所在的工作地点…说不定在那边还能找到什么线索。"
                },
                {
                    "N": "志琼",
                    "T": "至于我呢，就先去矿洞深处勘察啦！"
                },
                {
                    "N": "瑾武",
                    "T": "对了，别忘了你们的糖！"
                },
                {
                    "N": "_0",
                    "T": "你不一起来吗？"
                },
                {
                    "N": "瑾武",
                    "T": "她还要为我们绘制地图，层岩巨渊的地下结构错综复杂，没有地图可不行。"
                },
                {
                    "N": "_0",
                    "T": "注意安全。"
                },
                {
                    "N": "志琼",
                    "T": "没关系的啦，我也不是新手了。请你尽管放心吧，前辈！"
                }
            ]
        ]
    },
    "7103703": {
        "Desc": "调查营地附近的「流明晶石」",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "啊，你们回来了。"
                },
                {
                    "N": "_0",
                    "T": "老何留下了些信息。"
                },
                {
                    "N": "瑾武",
                    "T": "哦？他还真留了些东西！来，告诉我吧。"
                },
                {
                    "N": "???",
                    "T": "你们向瑾武具言了此前寻到的信息。"
                },
                {
                    "N": "瑾武",
                    "T": "嗯…黑色「熔岩」…流明石…蘑菇…？"
                },
                {
                    "N": "瑾武",
                    "T": "哼…真是邪门，似曾相识的邪门。我们也别在这里久留了，一起动身去营地吧。"
                }
            ]
        ]
    },
    "7103704": {
        "Desc": "与志琼、瑾武进行交谈",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "就是这里了…奇怪，志琼那娃子在哪里…"
                },
                {
                    "N": "瑾武",
                    "T": "志琼，志琼！"
                },
                {
                    "N": "瑾武",
                    "T": "唉…对，那娃子又自顾自跑到矿洞深处画地图了…"
                },
                {
                    "N": "_0",
                    "T": "怎么了？"
                },
                {
                    "N": "_0",
                    "T": "志琼有危险了？"
                },
                {
                    "N": "瑾武",
                    "T": "现在还没…哼，不过她如果再不通知我就乱跑的话，她的屁股就有危险了。"
                },
                {
                    "N": "瑾武",
                    "T": "刚刚你们离开的时候，她画了这幅地图。"
                },
                {
                    "N": "瑾武",
                    "T": "她应该又跑去深处探险了。请替我告诉她一声，前方很危险，不要冒冒失失地甩下大家自己一个人乱撞…"
                },
                {
                    "N": "瑾武",
                    "T": "…如果再惹出什么麻烦拖累大家，瑾武姐的拳头是不会留情的。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…好凶恶…"
                },
                {
                    "N": "_0",
                    "T": "好凶恶…"
                },
                {
                    "N": "瑾武",
                    "T": "好啦，两位也不要闲着。要么帮我布置营地，要么去前面探路。"
                },
                {
                    "N": "瑾武",
                    "T": "抱歉，我不太会说客气话…总之，至少要对大家有用。"
                },
                {
                    "N": "瑾武",
                    "T": "啊，顺便一提，如果你们在路上看见了流明石的原晶，就请带给我吧。"
                },
                {
                    "N": "瑾武",
                    "T": "我会想办法把它们加工成更有效用的「触媒」。根据我的经验…这些东西在矿下会很有用的。"
                }
            ]
        ]
    },
    "7103723": {
        "Desc": "隐藏控制刷出流明石$HIDDEN",
        "Talk": [
            [
                {
                    "N": "告示牌",
                    "T": "「小心失足！！」"
                },
                {
                    "N": "告示牌",
                    "T": "（告示牌上粗略地画着一个滑落深渊的小人。）"
                }
            ]
        ]
    },
    "7103724": {
        "Desc": "隐藏控制激活流明石$HIDDEN",
        "Talk": [
            [
                {
                    "N": "注意！",
                    "T": "「操作起重机时请注意安全！！」"
                },
                {
                    "N": "注意！",
                    "T": "「近期在层岩巨渊底部发现之『流明晶石』请勿用此处起重机运输！」"
                }
            ]
        ]
    },
    "7103705": {
        "Desc": "寻找关于老何的线索$HIDDEN",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "#啊，是{NICKNAME}前辈，你们来了！"
                },
                {
                    "N": "_0",
                    "T": "瑾武有事嘱咐…"
                },
                {
                    "N": "志琼",
                    "T": "又是那套安全叮嘱吧？唉…我听都听烦啦。"
                },
                {
                    "N": "志琼",
                    "T": "我从小也是在矿上长大的，矿坑里的危险哪有不知道的？"
                },
                {
                    "N": "志琼",
                    "T": "至于那些未知的事物，长辈们总是喜欢借经验来判断是否危险…然后反过来用结果来证明自己的经验。"
                },
                {
                    "N": "志琼",
                    "T": "我是受够他们这种自大了…我相信身为冒险家的前辈你，也是一样吧？"
                },
                {
                    "N": "志琼",
                    "T": "如果霞姐一味警告你雪山的危险，而前辈就听信了，就这样裹足不前的话，那得错过多少精彩的冒险呀！"
                },
                {
                    "N": "志琼",
                    "T": "好啦——不要再劝我了，我不想和前辈为这种小事吵起来…唔，我们换个话题吧？"
                },
                {
                    "N": "志琼",
                    "T": "前辈你看，我现在正在勘探这里的地形，以便绘制地图…"
                },
                {
                    "N": "_0",
                    "T": "你在这里做什么呢？"
                },
                {
                    "N": "志琼",
                    "T": "嗯…我刚刚说了呀，我在勘探地形，绘制地图。"
                },
                {
                    "N": "志琼",
                    "T": "只不过…之前在探索矿洞的时候，前路被几处奇怪的异变点阻挡了…"
                },
                {
                    "N": "志琼",
                    "T": "如果能够取样或者拍下照的话，总务司与冒险家协会应该都会很高兴的。"
                },
                {
                    "N": "志琼",
                    "T": "说来丢人…下矿时我的留影机不小心摔坏了，所以只能仰赖前辈高超的摄影技巧啦。"
                },
                {
                    "N": "志琼",
                    "T": "还有另一些地点…嗯，这里和这里，有盗宝团的踪迹…"
                },
                {
                    "N": "_1005",
                    "T": "什么呀…完全看不出哪里是哪里！"
                },
                {
                    "N": "_0",
                    "T": "只是几个叉号和几条线呢…"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，抱歉抱歉…只是自己习惯，就忘记不是人人都有制图师的直觉了。"
                },
                {
                    "N": "志琼",
                    "T": "不过没关系，我会随前辈一起去，给你们指路的。"
                },
                {
                    "N": "志琼",
                    "T": "这几处地点，我们先去解决哪里都可以的。"
                },
                {
                    "N": "_0",
                    "T": "那我们就出发吧。"
                },
                {
                    "N": "_0",
                    "T": "路上你要小心安全。"
                },
                {
                    "N": "志琼",
                    "T": "谢谢前辈关心！我明白的。"
                }
            ]
        ]
    },
    "7103706": {
        "Desc": "寻找关于老何的线索",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "多谢前辈的帮助，请收下这个。"
                },
                {
                    "N": "_0",
                    "T": "谢谢。"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，前辈不用这么客气啦，反正是海迪夫出钱…嘘，小声点，别被那个须弥小气鬼听见啦。"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…抱歉，我们去找瑾武姐吧？之前一路上的许多疑问，或许可以借助她的经验解答呢。"
                },
                {
                    "N": "志琼",
                    "T": "好了，我就不啰嗦强留你啦。"
                }
            ]
        ]
    },
    "7103707": {
        "Desc": "寻找关于老何的线索",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "啊，你来了。怎么？来找我加工流明石「触媒」吗？"
                },
                {
                    "N": "_0",
                    "T": "加工流明石「触媒」…"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                }
            ]
        ]
    },
    "7103708": {
        "Desc": "寻找关于老何的线索",
        "Talk": []
    },
    "7103721": {
        "Desc": "隐藏回滚隔离$HIDDEN",
        "Talk": [
            [
                {
                    "N": "告示牌",
                    "T": "「落石危险！！！」"
                }
            ]
        ]
    },
    "7103709": {
        "Desc": "向瑾武回报老何留下的线索",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "等你们回来，志琼的地图应该也差不多画好了。"
                },
                {
                    "N": "瑾武",
                    "T": "不过在这之前，我还要等上面的运输队把我的工具都带下来，这段时间请你们自由探索吧。"
                }
            ]
        ]
    },
    "7103725": {
        "Desc": "前往勘探队营地",
        "Talk": [
            [
                {
                    "N": "告示",
                    "T": "此处为工程指挥处，闲杂人等请勿逗留！"
                },
                {
                    "N": "告示",
                    "T": "「大部分工程操作台及其相关器械皆已拆卸，请相关人员返回地面待命。」"
                }
            ]
        ]
    },
    "7103710": {
        "Desc": "前往勘探队营地",
        "Talk": [
            [
                {
                    "N": "日志的残片",
                    "T": "「…光线暗下来了…我的晶石灯还能用大概四个小时…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…食物不多了，凭借记忆还能找到滤水器的所在，但必须尽快找到新的光源才行…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…看到荧光在飘动，或者，在走动？可能是缺氧导致的幻觉…」"
                }
            ]
        ]
    },
    "7103711": {
        "Desc": "与瑾武交谈",
        "Talk": []
    },
    "7103712": {
        "Desc": "寻找独自冒险的志琼",
        "Talk": [
            [
                {
                    "N": "日志的残片",
                    "T": "「…从地下深处渗上来了奇怪的黑色熔岩，也许不是熔岩。总之看起来很不妙，没有敢靠近…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…去了更深处探索，带回了一些奇怪的蘑菇…无法确定能否食用…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…『熔岩』吸引了一些元素生物…如果它们能吃的话，或许我也能…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…不对，不太妙。那些小东西变得不太对劲了，尽快离开这里，这东西显然不能当成食物…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…如果习惯的话，蘑菇的味道还不错…继续往生着蘑菇的地方前进，接下来就去那边扎营好了…」"
                }
            ]
        ]
    },
    "7103713": {
        "Desc": "与志琼对话",
        "Talk": []
    },
    "7103714": {
        "Desc": "完成志琼的委托$HIDDEN",
        "Tips": "进行以下任务，完成志琼的委托：  「初识暗渊毒瘴现」「踏破矿贼结新缘」  $HIDDEN",
        "Talk": [
            [
                {
                    "N": "日志的残片",
                    "T": "「…一靠近黑色『熔岩』，就会思维紊乱、五感敏感，情绪易怒。但来到这块晶石附近就能缓解不少…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…听说瑾武小妹她们那边的什么『触媒』可以从这些晶石里汲取能量，等出去上到地面，一定要找她好好问问…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…耳朵仍然痒，听到有人叫我，她说深处有水，有蘑菇…」"
                },
                {
                    "N": "日志的残片",
                    "T": "「…妈呀，可能我要疯掉了…」"
                }
            ]
        ]
    },
    "7103719": {
        "Desc": "完成志琼的委托",
        "Tips": "进行以下任务，完成志琼的委托：  「初识暗渊毒瘴现」「踏破矿贼结新缘」",
        "Talk": [
            [
                {
                    "N": "破损的日志",
                    "T": "（一本略经风霜的日志，纸上有奇怪的紫黑色烧痕。）"
                },
                {
                    "N": "破损的日志",
                    "T": "「…今天是发掘队解散的日子，收集的数据整理完毕，明天即可交予辉山厅的信使。近来发现办公室的门被人打开过三次，可能是盗宝团，需要警惕盗窃行为…」"
                },
                {
                    "N": "破损的日志",
                    "T": "「…已将详尽数据递交玉京台秘书处，用以运算接下来对层岩巨渊造成之长期影响…又发现了奇怪的黑色泥状物…」"
                },
                {
                    "N": "破损的日志",
                    "T": "「…紫黑色的泥土…下面…人…门缝里出来了什么东西…」"
                }
            ]
        ]
    },
    "7103720": {
        "Desc": "完成志琼的委托",
        "Tips": "进行以下任务，完成志琼的委托：  「初识暗渊毒瘴现」「踏破矿贼结新缘」",
        "Talk": [
            [
                {
                    "N": "勘探队营地告示牌",
                    "T": "「层岩巨渊勘探队在此暂行驻扎，请各位队员行动时注意安全规范，如无许可请勿单独行动！请勿擅自触碰层岩巨渊深处出现的不明物质！」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「近来在巨渊主矿区部分地带发现不明黑色泥状物质，非常危险！下矿人员应当格外小心，避开被黑泥污染之地域…如有疑惑请寻志琼为之讲解引路。」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「塔列辛的鞋子湿掉了，请补给队多带些换洗衣物鞋子下来。」"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「另外为处理流明石『触媒』，瑾武姐还需要一套备用工具，请补给队尽快送达，十分感谢！」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "（被撕去一半的纸条，布满了复杂的运算痕迹和几何图形，似乎与占星术有关…）"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「巨渊主矿区的『开山炮』似乎完好无损，应当可以利用来进一步打开通道，即可为勘探工作节省大量时间。」"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「但首先要清除其周围盘踞的匪徒才行。不过也有好消息：千岩军已经出动，正在截断地面盗宝团的交易。」"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「只要地面上的渠道被截断了，地下的这些盗宝团或许很快就会不攻自走吧…」"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「另外，需要多补充蔬菜。地下呆久了缺少阳光，大家都比较需要禽蛋、香菇与鱼来补充缺失的营养。」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "（看起来这张通知已饱经风霜了，似乎是勘探队到来之前由矿工所张贴的。）"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「…矿下环境复杂，在矿下狭窄区域工作时，请一定要带上团雀笼，以防有毒易燃气体泄漏！请诸位矿工记住二哥的教训！」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "（这张残缺的纸条边缘被烧成了深褐色，看来有人用火把阅读它的时候，没能控制好距离…）"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「矿工均配有专门的晶石灯具，请勿携带火把下矿！专业人员自会指示生火地点，如不熟悉地形请勿自行搭建营地…」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「撤离时请注意秩序！带好个人物品，请勿慌张，在地面下达信号后即可依照小队顺逐步撤离！」"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「距『晶石碎片』太近的施工人员，不论是否出现不良反应，请优先向医务队报到，尽快离开层岩巨渊！」"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「工友们请稍安勿躁，听从上级通知！」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "（被较新的通知与留言部分遮盖的留言，似乎时间稍近，可能是矿坑封闭后不久张贴的。）"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「在『晶石碎片』被发现后，『流明石』晶矿似乎开始快速增生，其利弊需要勘探团队进一步确认…」"
                },
                {
                    "N": "_0",
                    "T": "继续阅读…"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "（一张破旧的名单，似乎是矿坑封闭后的第一批勘探队所留。）"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「为调查与充分利用『流明石』晶矿的开发潜能，特邀请以下专业人员在此搭建营地，进行取样研究实验：」"
                },
                {
                    "N": "勘探队营地告示牌",
                    "T": "「…副研究主任，瑾武；实验助理，阿扎迪…勘探员，何志、何卫…」"
                },
                {
                    "N": "_0",
                    "T": "离开"
                },
                {
                    "N": "_0",
                    "T": "离开"
                },
                {
                    "N": "_0",
                    "T": "离开"
                },
                {
                    "N": "_0",
                    "T": "离开"
                },
                {
                    "N": "_0",
                    "T": "离开"
                },
                {
                    "N": "_0",
                    "T": "离开"
                },
                {
                    "N": "_0",
                    "T": "离开"
                },
                {
                    "N": "_0",
                    "T": "离开"
                },
                {
                    "N": "_0",
                    "T": "离开"
                }
            ]
        ]
    },
    "7103722": {
        "Desc": "隐藏回滚隔离$HIDDEN",
        "Talk": [
            [
                {
                    "N": "告示牌",
                    "T": "「注意脚下！！」"
                }
            ]
        ]
    },
    "7103715": {
        "Desc": "返回勘探队营地",
        "Talk": []
    },
    "7103716": {
        "Desc": "与志琼交谈",
        "Talk": []
    },
    "7104201": {
        "Desc": "向瑾武讲述发生的事",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "啊，你们回来了。"
                },
                {
                    "N": "瑾武",
                    "T": "嗯…克里托夫？你来这里做什么？"
                },
                {
                    "N": "克里托夫",
                    "T": "嘿嘿…这个嘛…"
                },
                {
                    "N": "志琼",
                    "T": "瑾武姐也认得这家伙？"
                },
                {
                    "N": "瑾武",
                    "T": "嗯，认得。矿上卖假药的。到处兜售什么「大汉药水」，工人们买来一看，都是落落莓糖浆。"
                },
                {
                    "N": "瑾武",
                    "T": "不过…无毒无害，便宜不难喝，还专门冰镇过。比大老远上城里采购饮料实惠多了。"
                },
                {
                    "N": "瑾武",
                    "T": "怎么？几年没见，跟盗宝团混了？"
                },
                {
                    "N": "克里托夫",
                    "T": "嗯…可以这么说吧…哈哈…"
                },
                {
                    "N": "志琼",
                    "T": "大姐怎么知道他是…"
                },
                {
                    "N": "瑾武",
                    "T": "哈哈，你不知道的还多着呢。矿下二十来年不见天日，我是白干的吗？"
                },
                {
                    "N": "瑾武",
                    "T": "脸上的矿灰好洗，手上染的颜色是洗不掉咯。"
                },
                {
                    "N": "瑾武",
                    "T": "好了，告诉我，你有什么用？勘探队的物资可喂不饱卖呆耍闲的人。"
                },
                {
                    "N": "_0",
                    "T": "他说他会调配炸药。"
                },
                {
                    "N": "_0",
                    "T": "他搞砸了盗宝团的所有任务。"
                },
                {
                    "N": "_1005",
                    "T": "哈哈哈哈哈哈！这也算吗！"
                },
                {
                    "N": "瑾武",
                    "T": "当然不算。"
                },
                {
                    "N": "克里托夫",
                    "T": "调配炸药…算不算？"
                },
                {
                    "N": "瑾武",
                    "T": "……"
                },
                {
                    "N": "瑾武",
                    "T": "嗯。之前学的炼金术派上用场了，是吧？不错，我们正好还缺一个爆破组。"
                },
                {
                    "N": "志琼",
                    "T": "可我们不是已经从蒙德联络了一位爆破手吗？为什么一定要信任他？"
                },
                {
                    "N": "瑾武",
                    "T": "啊，你说她呀。沐宁今早收到蒙德那边的致歉信，那孩子因为…唔，炸了「猎鹿人」的灶台？被关了禁闭…"
                },
                {
                    "N": "瑾武",
                    "T": "就连预计要一起来的那位，她的监护人…什么骑兵队长的…也一并被关了禁闭。"
                },
                {
                    "N": "瑾武",
                    "T": "看不明白，不知道是蒙德人的暗号还是什么。反正她来不了了。"
                },
                {
                    "N": "_1005",
                    "T": "唔…会是谁呢…？"
                },
                {
                    "N": "_0",
                    "T": "该说是幸好呢，还是不幸呢…"
                },
                {
                    "N": "_0",
                    "T": "或许克里托夫还安全些…"
                },
                {
                    "N": "瑾武",
                    "T": "#哼，{NICKNAME}你们也这么觉得吗？你走运了，克里托夫。"
                },
                {
                    "N": "瑾武",
                    "T": "志琼，别发牢骚了。这位克里托夫也是蒙德人，名字也差不太多。能派上用场就行。"
                },
                {
                    "N": "克里托夫",
                    "T": "呼…感谢瑾武姐给我机会！所以…我现在也是勘探队的一员了吗？"
                },
                {
                    "N": "瑾武",
                    "T": "先证明你的用处再说。"
                },
                {
                    "N": "志琼",
                    "T": "哼，我是不相信这个家伙。爆破组可是性命攸关的关键岗位，他是个盗宝团…"
                },
                {
                    "N": "瑾武",
                    "T": "你也是，少说话。"
                },
                {
                    "N": "瑾武",
                    "T": "我认识这小子的时间比你长，他本性不坏，又没有足够的勇气做坏事。给他点时间看看吧。"
                },
                {
                    "N": "瑾武",
                    "T": "嗯…除了介绍新朋友，你们还有别的什么事吗？"
                },
                {
                    "N": "志琼",
                    "T": "是这样的，通往下层矿区的道路被碎石封锁了，我们需要用上「开山炮」打开一条通道。"
                },
                {
                    "N": "瑾武",
                    "T": "噗…开山…「开山炮」…哈哈哈哈…！"
                },
                {
                    "N": "_1005",
                    "T": "欸？你笑什么呀！"
                },
                {
                    "N": "_0",
                    "T": "哈哈，很好笑。"
                },
                {
                    "N": "_0",
                    "T": "「开山炮」！「开山炮」！！"
                },
                {
                    "N": "瑾武",
                    "T": "哈哈哈哈哈哈！别逗我了！哈哈哈哈哈！！"
                },
                {
                    "N": "志琼",
                    "T": "喂！前辈你也太过分了！"
                },
                {
                    "N": "瑾武",
                    "T": "噗…抱歉…哈哈，虽然挺老土的，但我们工程组都管那叫「安全距离爆破机关·贰壹伍陆型」。"
                },
                {
                    "N": "瑾武",
                    "T": "不过「开山炮」也不错，挺可爱的外号。"
                },
                {
                    "N": "瑾武",
                    "T": "如果你们要使用那门炮的话…可惜我不是爆破组，而且我需要在这里守护营地…但我想那附近应该会有使用指南。"
                },
                {
                    "N": "瑾武",
                    "T": "啊…对，还有就是设备库的钥匙，应该分别藏在了两处滤水器附近。我给你们在地图上标出来…"
                },
                {
                    "N": "_1005",
                    "T": "什么嘛…一点也不隐蔽…简直就像是在家门口的脚垫下放钥匙一样粗心大意！"
                },
                {
                    "N": "瑾武",
                    "T": "话是这么说，不过层岩巨渊本身也不是一般人能够下来的。即使那些别有所图的人下来了…"
                },
                {
                    "N": "瑾武",
                    "T": "也未必能第一时间想到，两枚钥匙全都藏在这么明显的地方。你说对吧，盗宝团朋友？"
                },
                {
                    "N": "克里托夫",
                    "T": "唔…二哥确实没能找到库房的钥匙。"
                },
                {
                    "N": "志琼",
                    "T": "笨蛋不作数啦…咳咳，接下来我还要继续地图勘探…克里托夫这家伙需要劳烦前辈您盯牢了。"
                },
                {
                    "N": "_0",
                    "T": "你不担心克里托夫吗？"
                },
                {
                    "N": "志琼",
                    "T": "哼…我也会随时小心他的，谁知道他什么时候会把我们都害了。就算瑾武姐对他抱有信任，我也不能掉以轻心…"
                },
                {
                    "N": "志琼",
                    "T": "不把他交给千岩军，我可放不下心…所以也请前辈多盯紧这个家伙，不要让他有做坏事的机会。"
                },
                {
                    "N": "瑾武",
                    "T": "好了，既然已经知道库房钥匙在哪了，就请不要打搅我了。"
                },
                {
                    "N": "瑾武",
                    "T": "#顺便，{NICKNAME}。你在路上一定见到过流明石的原晶吧？"
                },
                {
                    "N": "瑾武",
                    "T": "有需要的话可以随时来找我，我会帮你打磨它的。在地下深处，这玩意作为「触媒」还挺有用的。"
                },
                {
                    "N": "瑾武",
                    "T": "它们似乎能克制那些黑泥一样的物质增生，就像天生与之为敌一样…但我不明白原理就是了。"
                },
                {
                    "N": "瑾武",
                    "T": "哈哈，本业之外的事情我也说不太清楚。等你见到了「那个东西」，就自然明白了。"
                }
            ]
        ]
    },
    "7104203": {
        "Desc": "寻找两把火药库房的钥匙",
        "Talk": [
            [
                {
                    "N": "克里托夫",
                    "T": "怎么样？调配好磐石精油了吗？"
                },
                {
                    "N": "_1005",
                    "T": "调配完成啦！我们保管得很小心哦！"
                },
                {
                    "N": "_0",
                    "T": "这里就是了。"
                }
            ]
        ]
    },
    "7104202": {
        "Desc": "寻找两把火药库房的钥匙",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们已经找到炮弹啦！你看，完好无损哦！引信怎么样啦？"
                },
                {
                    "N": "克里托夫",
                    "T": "…不太好。炮弹的引信都不能用了。"
                },
                {
                    "N": "_0",
                    "T": "怎会如此？"
                },
                {
                    "N": "克里托夫",
                    "T": "库房里存放的都是以催化岩元素反应为条件才能触发的引信…但很显然，矿坑深处的异变也影响了它们。"
                },
                {
                    "N": "克里托夫",
                    "T": "引信内部的岩元素催化物结成了奇怪的蓝色晶体，变成了某种惰性物质…引信全废了。"
                },
                {
                    "N": "克里托夫",
                    "T": "这下麻烦了…还没有预计到这么邪门的情况。"
                },
                {
                    "N": "_1005",
                    "T": "哇…虽然每个字都是人话，为什么这个人的语言我什么也听不懂…"
                },
                {
                    "N": "_0",
                    "T": "炮弹没有引信的话会怎样？"
                },
                {
                    "N": "克里托夫",
                    "T": "这个问题还挺没水准的…"
                },
                {
                    "N": "_1005",
                    "T": "欸？你说什么？大点声！"
                },
                {
                    "N": "克里托夫",
                    "T": "没…没什么。我是说，这里的炮弹都是这样的。如果没有安装引信的话，就算当球踢也不用担心爆炸。"
                },
                {
                    "N": "克里托夫",
                    "T": "因为嗯…引信是引爆炮弹的催化物，你明白吧？岩元素反应产生的能量引发炮弹内容物的元素反应，然后…"
                },
                {
                    "N": "_1005",
                    "T": "然后我就懂啦！「嘣——！」对吧？"
                },
                {
                    "N": "克里托夫",
                    "T": "嗯…没错。但没有引信的话，炮弹就怎么样也没法引爆了…真是让人头疼。"
                },
                {
                    "N": "_0",
                    "T": "岩元素反应本身不就是惰性的吗？"
                },
                {
                    "N": "克里托夫",
                    "T": "嗯？炼金术的基础知识，对吧？哈哈，但元素的潜力是我们所难以预料的。"
                },
                {
                    "N": "克里托夫",
                    "T": "嗯…假如在一个小容器内压缩入足够浓度的岩元素微粒的话，一旦激发反应，其产生的爆发力也是非常强大的。"
                },
                {
                    "N": "_1005",
                    "T": "唔…就和拥有岩元素神之眼的人能操使的奇怪力量差不多吧…？"
                },
                {
                    "N": "_1005",
                    "T": "那么他们把岩元素都藏在哪里了呢…？"
                },
                {
                    "N": "克里托夫",
                    "T": "元素使用者的原理算是特例啦…和我所说的，璃月矿工常用的临时引信制作方法，是完全不同的。"
                },
                {
                    "N": "_1005",
                    "T": "你一个蒙德的盗宝团，怎么说话比璃月人自己都懂的？"
                },
                {
                    "N": "克里托夫",
                    "T": "嘿嘿，你猜？"
                },
                {
                    "N": "_1005",
                    "T": "呜——！好想揍这个假药人！"
                },
                {
                    "N": "_0",
                    "T": "嘘，派蒙！嘘！"
                },
                {
                    "N": "_1005",
                    "T": "什么啦！这是把我当狗狗了吗！"
                },
                {
                    "N": "_0",
                    "T": "我们还有什么替换方案吗？"
                },
                {
                    "N": "克里托夫",
                    "T": "咳咳…如果各位愿意相信我的话，我可以用这里的合成台做出一个简易引信。"
                },
                {
                    "N": "_1005",
                    "T": "唔…你的话…不是不相信你啦，可毕竟你是盗宝团来的，而且又不是矿工…谁知道你会不会把我们都炸上天呢？"
                },
                {
                    "N": "_1005",
                    "T": "#况且就算我信任你，{NICKNAME}也不会…"
                },
                {
                    "N": "_0",
                    "T": "就交给你了。"
                },
                {
                    "N": "_1005",
                    "T": "欸——？明明刚刚在营地里的时候，志琼不是说…"
                },
                {
                    "N": "_1005",
                    "T": "哼，好啦，不要和我解释啦！真拿你没办法…"
                },
                {
                    "N": "_0",
                    "T": "他应该不敢冒把自己炸上天的风险…"
                },
                {
                    "N": "_0",
                    "T": "我们两个盯着他一个，不用怕的。"
                },
                {
                    "N": "_1005",
                    "T": "哼，要我说呀，故事里的坏人也都是这么想的。"
                },
                {
                    "N": "_1005",
                    "T": "真是的，那我们就听听他有何高见吧。"
                },
                {
                    "N": "_0",
                    "T": "好了，克里托夫，请告诉我们吧。"
                },
                {
                    "N": "克里托夫",
                    "T": "其实很简单。但是…正如你所担心的，确实存在着微小的风险。"
                },
                {
                    "N": "克里托夫",
                    "T": "我们只需要准备一份双重浓缩的磐石精油即可。"
                },
                {
                    "N": "_1005",
                    "T": "磐石精油…那不是药剂吗？"
                },
                {
                    "N": "克里托夫",
                    "T": "正如我之前所说，双份浓缩的话，也可以作为炸药的催化剂使用。我在盗宝团的时候都用这个来封闭隧道…呃，抱歉。"
                },
                {
                    "N": "_1005",
                    "T": "好啦，这里没人关心你的盗贼往事啦！"
                },
                {
                    "N": "_0",
                    "T": "那风险呢…有多「微小」？"
                },
                {
                    "N": "克里托夫",
                    "T": "一旦发生意外爆炸…嗯，鉴于浓缩精油的不稳定性质还是很有可能的，其冲击力并不会对地质结构产生较大影响。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…小爆炸而已，不怕不怕！"
                },
                {
                    "N": "克里托夫",
                    "T": "但是…爆炸范围的生物体结构还是有可能发生「崩解」、「破裂」、「泄漏」或者「离散」，以及…"
                },
                {
                    "N": "_0",
                    "T": "不用再说术语了，我听懂了。"
                },
                {
                    "N": "_0",
                    "T": "…一定很难清理。"
                },
                {
                    "N": "_1005",
                    "T": "虽然我没听太懂，但总觉得很可怕…"
                },
                {
                    "N": "克里托夫",
                    "T": "海迪夫在营地里搭设了合成台，我们可以先在这里按照配方调配出精油。"
                },
                {
                    "N": "克里托夫",
                    "T": "如果手头没有足够材料的话，也可以随你方便取回精油，再行计议…唔，请带好配方，照着这个调配就可以。"
                },
                {
                    "N": "克里托夫",
                    "T": "总之，在携带精油行动时一定要小心。幅度过大的震动也好，无心掉落也好，都是有可能导致危险发生的！"
                },
                {
                    "N": "_1005",
                    "T": "知道啦，不要吓唬我们啦！"
                }
            ]
        ]
    },
    "7104229": {
        "Desc": "寻找两把火药库房的钥匙$HIDDEN",
        "Talk": []
    },
    "7104234": {
        "Desc": "隐藏回滚隔离$HIDDEN",
        "Talk": []
    },
    "7104204": {
        "Desc": "前往打开火药库房的大门",
        "Talk": [
            [
                {
                    "N": "克里托夫",
                    "T": "嗯…没错，不要晃，稳住…就是这样，精油看起来应该没有问题。接下来只需要把引信装在炮弹里面就大功告成了。"
                },
                {
                    "N": "???",
                    "T": "克里托夫一通忙碌，将引信组装在了炮弹上…"
                },
                {
                    "N": "克里托夫",
                    "T": "好了，这下就可以了。呼…小心不要磕磕碰碰的，不然的话可就热闹了…"
                },
                {
                    "N": "志琼",
                    "T": "我回来了！在矿道深处又测绘了新的地图，前辈请看一看吧！"
                },
                {
                    "N": "_0",
                    "T": "谢谢，辛苦你了。"
                },
                {
                    "N": "_1005",
                    "T": "辛苦了！"
                },
                {
                    "N": "志琼",
                    "T": "没什么的，能帮上忙就好…你们这边怎么样？炮弹找到了吗？"
                },
                {
                    "N": "克里托夫",
                    "T": "喂，小心一点！炮弹已经装上了引信，你这么大的动作会害了我们所有人的！"
                },
                {
                    "N": "志琼",
                    "T": "你这家伙，什么时候这么趾高气扬了！"
                },
                {
                    "N": "克里托夫",
                    "T": "如果你手里握着炸弹，你说话也会有底气许多的。"
                },
                {
                    "N": "志琼",
                    "T": "怎么，你要威胁我是吗？盗宝团的狐狸尾巴不藏了？你想把我们全炸飞吗？"
                },
                {
                    "N": "克里托夫",
                    "T": "我说过了，炸弹又不会认人。你再这样提高音量，可就不是我想不想炸飞你的问题了。"
                },
                {
                    "N": "志琼",
                    "T": "哼，我又没办法决定你怎么想，谁知道你的脑袋里转着什么歪心思？"
                },
                {
                    "N": "志琼",
                    "T": "参加过盗宝团的大抵都差不多，犯罪者心理，犯罪者思路…说的就是你们，现在可好，炸弹也跑到了你手里？"
                },
                {
                    "N": "克里托夫",
                    "T": "那又怎么样？放在你手里早就把我们炸飞三十次都不够了！"
                },
                {
                    "N": "_0",
                    "T": "搞清楚情况，现在炸弹是在我手里。"
                },
                {
                    "N": "_0",
                    "T": "你们两个是小孩子吗？不要吵了。"
                },
                {
                    "N": "志琼",
                    "T": "唔…抱歉，前辈。我只是信不过这个盗宝团的家伙。"
                },
                {
                    "N": "克里托夫",
                    "T": "哼，我也很难对一个疑心病患者保持尊重。"
                },
                {
                    "N": "_0",
                    "T": "你们两个，能不能听我说！"
                },
                {
                    "N": "志琼",
                    "T": "…好的，前辈。"
                },
                {
                    "N": "克里托夫",
                    "T": "你请说。"
                },
                {
                    "N": "_0",
                    "T": "不是我在要求你们彼此信任…"
                },
                {
                    "N": "志琼",
                    "T": "我知道，可是他…"
                },
                {
                    "N": "_0",
                    "T": "你不知道。"
                },
                {
                    "N": "_0",
                    "T": "请听我说…"
                },
                {
                    "N": "克里托夫",
                    "T": "确实，她本来就不知道咱们之前的努力，她都没有在场…"
                },
                {
                    "N": "_0",
                    "T": "你也是，闭嘴。"
                },
                {
                    "N": "_0",
                    "T": "请你们听我说…！"
                },
                {
                    "N": "克里托夫",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "…但若不诚心合作，只会寸步难行。"
                },
                {
                    "N": "克里托夫",
                    "T": "……"
                },
                {
                    "N": "志琼",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "我言尽于此。"
                },
                {
                    "N": "_0",
                    "T": "请不要让我后悔加入勘探队。"
                },
                {
                    "N": "_1005",
                    "T": "#呜哇…{NICKNAME}真的生气了…你们两个还是不要吵架啦…"
                },
                {
                    "N": "_1005",
                    "T": "你们两个人呀…在开口前就划定了边界，这样子怎么能好好说话嘛…"
                },
                {
                    "N": "_1005",
                    "T": "既然大家现在都在同一个勘探队里啦，至少不要这样吵架嘛…就算只有这一次也好呀？"
                },
                {
                    "N": "_0",
                    "T": "我要去操作「开山炮」了。"
                },
                {
                    "N": "_0",
                    "T": "有人随我一起去吗？"
                },
                {
                    "N": "志琼",
                    "T": "我和前辈一起去。"
                },
                {
                    "N": "克里托夫",
                    "T": "那我留在营地…呃，别误会，我也很乐意去的。不过我觉得瑾武姐这边更需要我帮忙，我也很感谢她愿意留我。"
                },
                {
                    "N": "志琼",
                    "T": "唔…没关系，我也是说…既然前辈说过了，我愿意相信你。呃…不是说我之前没信过你啦，只是…"
                },
                {
                    "N": "_1005",
                    "T": "好啦，一会小心又要吵起来了！我们快点走吧！"
                }
            ]
        ]
    },
    "7104205": {
        "Desc": "找到炮弹",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "成功了！前辈你看，我们成功了！"
                },
                {
                    "N": "_1005",
                    "T": "好耶！正中目标！"
                },
                {
                    "N": "_0",
                    "T": "好耶！志琼！"
                },
                {
                    "N": "_0",
                    "T": "意料之中。"
                },
                {
                    "N": "志琼",
                    "T": "克里托夫那家伙还有两把刷子…我们之前真是错怪他了。"
                },
                {
                    "N": "_0",
                    "T": "我说的没错吧？"
                },
                {
                    "N": "_0",
                    "T": "错怪他的是你，有时间去道个歉吧。"
                },
                {
                    "N": "志琼",
                    "T": "嘿嘿…前辈的决定没错，是我太急躁了。"
                },
                {
                    "N": "_1005",
                    "T": "前面究竟有什么呢…虽然有点可怕，但是也好期待！我们继续前进吧？"
                },
                {
                    "N": "志琼",
                    "T": "嗯，我们走吧，前辈。"
                }
            ]
        ]
    },
    "7104206": {
        "Desc": "将炮弹带回勘探队营地",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "在矿工们发现这个东西之后，「流明石」开始在层岩巨渊里肆意增生…它们之间一定有着什么联系。"
                },
                {
                    "N": "志琼",
                    "T": "从它漂浮的样子，以及残损的形状来看…和霞姐提过的龙脊雪山碎片很像。"
                },
                {
                    "N": "志琼",
                    "T": "没错，就是前辈你发现的那些浮空碎片…说不定它也会被另一块更大的碎片吸引，最终不可阻止地与之结合？"
                },
                {
                    "N": "志琼",
                    "T": "说不定…在这下面，也埋藏着无名的古文明呢？就像雪山上的那座古墓？前辈意下如何呢？"
                },
                {
                    "N": "_0",
                    "T": "不是没有可能。"
                },
                {
                    "N": "_0",
                    "T": "我们只有继续深入才能得知了。"
                },
                {
                    "N": "志琼",
                    "T": "近来层岩巨渊的地质结构变化一直在…加速。你也看到了那些覆盖岩石的污黑物质…是近来才大面积增生的。"
                },
                {
                    "N": "志琼",
                    "T": "我不敢确定，但或许都和这些流动的光…和这块漂浮的晶石碎片有关。"
                },
                {
                    "N": "_1005",
                    "T": "唔…为什么呀？"
                },
                {
                    "N": "志琼",
                    "T": "呃…它们…都给我一种不舒服的感觉…？"
                },
                {
                    "N": "志琼",
                    "T": "就像…坐马车会头晕想吐，或者坐船遇到风浪会失去方向感一样的感觉…"
                },
                {
                    "N": "_1005",
                    "T": "欸？有吗？我感觉还好呀？"
                },
                {
                    "N": "_0",
                    "T": "你还好吗？"
                },
                {
                    "N": "_0",
                    "T": "如果不舒服的话，我们先回营地吧。"
                },
                {
                    "N": "志琼",
                    "T": "谢谢前辈关心，我没关系的。我之前也不是没有忍受过高山反应和晕船…这点不舒服，算不得什么的。"
                },
                {
                    "N": "_0",
                    "T": "请不要太勉强自己。"
                },
                {
                    "N": "_0",
                    "T": "请注意保护好自己。"
                },
                {
                    "N": "志琼",
                    "T": "嗯，谢谢前辈。啊，对了，你注意到了吗…？"
                },
                {
                    "N": "志琼",
                    "T": "在这个奇怪的…晶石周围，有三个奇怪的机关，我觉得应该去调查一下它们，前辈意下如何？"
                }
            ]
        ]
    },
    "7104207": {
        "Desc": "调配三个「特殊的磐石精油」",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "呼…呼…谢谢你们，这些怪物实在是太难缠了…以前从来没有见过…不知道从哪来的…"
                },
                {
                    "N": "_1005",
                    "T": "#哇…怎么你比我们还要累呀…明明全是{NICKNAME}在出力。"
                },
                {
                    "N": "_0",
                    "T": "让我送你回营地休息吧。"
                },
                {
                    "N": "志琼",
                    "T": "抱歉…抱歉拖累你们了…我没事的…呼…在这里休息一下就好了。只是…这里空气稀薄，有点胸闷…"
                },
                {
                    "N": "_1005",
                    "T": "唔…你这个样子，看得我都胸闷啦…"
                },
                {
                    "N": "志琼",
                    "T": "没事的…我们再去调查一下…那些机关吧。我刚刚看到有些光点在高处的断崖飘荡停留，就像…有生命一样…"
                },
                {
                    "N": "_1005",
                    "T": "哇…你还是在这里休息吧，我们去就好啦！你可不要倒在这里呀！"
                },
                {
                    "N": "_1005",
                    "T": "#唔…我们按照志琼的提示，再去调查一下那些光点吧？{NICKNAME}！"
                },
                {
                    "N": "_0",
                    "T": "离这怪东西远点，说不定会好些。"
                },
                {
                    "N": "_1005",
                    "T": "不知为什么，总觉得它们能够再次激活那些机关呢…"
                }
            ]
        ]
    },
    "7104208": {
        "Desc": "将「特殊的磐石精油」交给克里托夫",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "咳咳…咳咳！咳咳…哈…哈…"
                },
                {
                    "N": "志琼",
                    "T": "呼…！好多了！空气突然…咳咳…！清新了好多！"
                },
                {
                    "N": "志琼",
                    "T": "那东西…飞走了，为我们砸开了一条通路？"
                },
                {
                    "N": "_1005",
                    "T": "哇…你这样好吓人！好像那个…怎么说来着…就好像「回光访赵」一样！"
                },
                {
                    "N": "_0",
                    "T": "是「回光返照」啦，派蒙。"
                },
                {
                    "N": "_0",
                    "T": "派蒙也该上上学了。"
                },
                {
                    "N": "_1005",
                    "T": "你这家伙，又在针对我了！"
                },
                {
                    "N": "_0",
                    "T": "再说「回光返照」哪有这样用的！"
                },
                {
                    "N": "_1005",
                    "T": "好啦，你也关心一下志琼嘛！"
                },
                {
                    "N": "志琼",
                    "T": "哈哈…没事了。刚刚或许只是不适反应而已，看起来可能有点吓人…不过没什么的，前辈请不要太过在意。"
                },
                {
                    "N": "志琼",
                    "T": "就像…普通人第一次登上极高的山，难免会因为空气稀薄而昏厥，或者在极深的海里，双肺会被海水压得透不过气…"
                },
                {
                    "N": "志琼",
                    "T": "这些都是小问题，都是冒险家必经的困难。没关系的，真的。"
                },
                {
                    "N": "_1005",
                    "T": "什么小问题啦…被你说得这么可怕！"
                },
                {
                    "N": "_0",
                    "T": "你真的没问题吗？"
                },
                {
                    "N": "_0",
                    "T": "你不应该离晶石太近的。"
                },
                {
                    "N": "_1005",
                    "T": "我们战斗的时候，你就不要离这么近凑热闹啦！明明都已经这样了…"
                },
                {
                    "N": "志琼",
                    "T": "我没问题的，请前辈不要小看我。"
                },
                {
                    "N": "志琼",
                    "T": "冒险家本来就是这样的职业，以危险为友，与死亡为伴。"
                },
                {
                    "N": "志琼",
                    "T": "我们天生不惧怕谈论死亡，也不怕会身陷险地…"
                },
                {
                    "N": "志琼",
                    "T": "所以…咳咳…这点小反应，算不得什么的。"
                },
                {
                    "N": "_1005",
                    "T": "哇…你在说什么可怕的东西呀…"
                },
                {
                    "N": "志琼",
                    "T": "没什么，请不用担心我就好…咳咳…！"
                },
                {
                    "N": "_0",
                    "T": "还没走多远，你已经在说胡话了。"
                },
                {
                    "N": "_0",
                    "T": "我只是在担心你的状态。"
                },
                {
                    "N": "_1005",
                    "T": "对呀…我们说的是两件事啦…你不要硬撑了，回地面休息一下吧！"
                },
                {
                    "N": "志琼",
                    "T": "请前辈…咳咳…听我说，这是同一件事，不是两件事的…"
                },
                {
                    "N": "志琼",
                    "T": "现在我经历的还只是小小的挫折而已，我可以克服的。"
                },
                {
                    "N": "志琼",
                    "T": "这里的环境并不比烬寂海更艰苦…前辈不笑话我自不量力的话，我也自认不比斯坦利差到哪里去…"
                },
                {
                    "N": "志琼",
                    "T": "像我们这样肉骨凡胎的普通人，只要咬紧牙关，一定能达到如那些冒险家前辈同样的成就。"
                },
                {
                    "N": "志琼",
                    "T": "这是我的信念，我会坚持下去。而且…我会尽可能不拖累你们的。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "那我问问你，之前你在接触那些…黑糊糊的臭东西时，也会变得像这样不舒服吗？"
                },
                {
                    "N": "志琼",
                    "T": "还好吧，不是很严重…"
                },
                {
                    "N": "_1005",
                    "T": "不要轻描淡写啦！如实告诉我们！"
                },
                {
                    "N": "志琼",
                    "T": "…是的，但…就像这次一样，忍一忍就好了。不是什么大事…"
                },
                {
                    "N": "_1005",
                    "T": "哇…这人是什么轻描淡写国国王吗？！你怎么知道接触那种东西久了，会不会出人命呀！"
                },
                {
                    "N": "_0",
                    "T": "回营地休整一下，也许会好些。"
                },
                {
                    "N": "_0",
                    "T": "你需要回去休息了。"
                },
                {
                    "N": "志琼",
                    "T": "我不能回去，勘探明明才刚刚有所起色，不能因为我而拖慢进度…"
                },
                {
                    "N": "_0",
                    "T": "最好先回去把新消息通知营地。"
                },
                {
                    "N": "_0",
                    "T": "队伍里的其他人还需要你勘探前路。"
                },
                {
                    "N": "_1005",
                    "T": "对呀，对呀…瑾武姐、海迪夫他们还需要你带路呢！你一个人远远地跑进深处，他们该找谁来引路呀？"
                },
                {
                    "N": "志琼",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "请告诉他们前方可能有何种危险。"
                },
                {
                    "N": "_0",
                    "T": "你可以带他们绕开前方的危险地带。"
                },
                {
                    "N": "志琼",
                    "T": "可是…可是…"
                },
                {
                    "N": "_0",
                    "T": "放心，我们不会有事的。"
                },
                {
                    "N": "_0",
                    "T": "我们在前方汇合就好。"
                },
                {
                    "N": "志琼",
                    "T": "…我明白了，前辈。"
                },
                {
                    "N": "_0",
                    "T": "你真的明白了？"
                },
                {
                    "N": "_0",
                    "T": "一定要注意安全。"
                },
                {
                    "N": "志琼",
                    "T": "嗯…我会回营地，引导其他人绕开黑泥，继续寻找深入层岩巨渊的安全通道。"
                },
                {
                    "N": "志琼",
                    "T": "抱歉…是我作为后辈太过任性了。"
                },
                {
                    "N": "_1005",
                    "T": "哼，这样说得好好的，可不要又一个猛子扎进危险的地方啦！"
                },
                {
                    "N": "志琼",
                    "T": "噗…好了，我明白了。我会按照前辈的指示去做的。"
                },
                {
                    "N": "_1005",
                    "T": "#这才对嘛！{NICKNAME}，我们也走吧！"
                }
            ]
        ]
    },
    "7104209": {
        "Desc": "完成炮弹的组装",
        "Talk": [
            [
                {
                    "N": "「安全距离爆破装置 · 信号指南」",
                    "T": "「低地灯桩，高频闪烁。」"
                },
                {
                    "N": "「安全距离爆破装置 · 信号指南」",
                    "T": "「中位灯桩，低频闪烁。」"
                },
                {
                    "N": "「安全距离爆破装置 · 信号指南」",
                    "T": "「高地灯桩，低频闪烁。」"
                },
                {
                    "N": "_1005",
                    "T": "唔…看不明白呢…"
                }
            ]
        ]
    },
    "7104230": {
        "Desc": "阅读「信号指南」",
        "Talk": []
    },
    "7104210": {
        "Desc": "解除炮闩的保险机",
        "Step": "需要按某种规律打亮灯桩，才会解除炮闩保险机的锁定。信号指南上写着：「低地灯桩，高频闪烁。」、「中位灯桩，低频闪烁。」、「高地灯桩，低频闪烁。」就按这个打亮灯桩吧。",
        "Talk": []
    },
    "7104231": {
        "Desc": "与志琼一同装填炮弹",
        "Step": "如果要进入层岩巨渊的更深处，就不得不打开在封矿之时被巨石填塞的道路，看来，这次不得不借助「开山炮」的力量了…",
        "Talk": []
    },
    "7104232": {
        "Desc": "与志琼交谈",
        "Talk": []
    },
    "7104211": {
        "Desc": "操纵大炮击碎封山岩石",
        "Talk": [
            [
                {
                    "N": "克里托夫",
                    "T": "我很感谢你能信任我，我是不会让大家失望的。"
                },
                {
                    "N": "_0",
                    "T": "我还得先看到你帮忙的成果。"
                },
                {
                    "N": "克里托夫",
                    "T": "嗯，我明白的…呃，我就不耽误你了。"
                },
                {
                    "N": "_0",
                    "T": "万一失败的话，我不会放过你的。"
                },
                {
                    "N": "_0",
                    "T": "关于志琼…"
                },
                {
                    "N": "克里托夫",
                    "T": "她呀…一直很神经质的样子。可能是矿下的「黑泥」接触太多了吧，她该学会多休息，总是紧绷绷的怎么行。"
                },
                {
                    "N": "克里托夫",
                    "T": "哼，不过还好，我能容忍的。也多谢你和瑾武姐能信任我了。"
                }
            ]
        ]
    },
    "7104212": {
        "Desc": "与志琼交谈",
        "Talk": []
    },
    "7104213": {
        "Desc": "继续深入",
        "Talk": []
    },
    "7104215": {
        "Desc": "与志琼交谈",
        "Step": "打开了封矿时被巨石填塞的道路，出现在眼前的是一块奇怪的晶石…",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "在矿工们发现这个东西之后，「流明石」开始在层岩巨渊里肆意增生…它们之间一定有着什么联系。"
                },
                {
                    "N": "志琼",
                    "T": "近来层岩巨渊的地质结构变化一直在…加速。你也看到了那些覆盖岩石的污黑物质…是近来才大面积增生的。"
                },
                {
                    "N": "志琼",
                    "T": "我不敢确定，但或许都和这些流动的光…和这块漂浮的晶石碎片有关。"
                },
                {
                    "N": "_1005",
                    "T": "唔…为什么呀？"
                },
                {
                    "N": "志琼",
                    "T": "呃…它们…都给我一种不舒服的感觉…？"
                },
                {
                    "N": "志琼",
                    "T": "就像…坐马车会头晕想吐，或者坐船遇到风浪会失去方向感一样的感觉…"
                },
                {
                    "N": "_1005",
                    "T": "欸？有吗？我感觉还好呀？"
                },
                {
                    "N": "_0",
                    "T": "你还好吗？"
                },
                {
                    "N": "_0",
                    "T": "如果不舒服的话，我们先回营地吧。"
                },
                {
                    "N": "志琼",
                    "T": "谢谢前辈关心，我没关系的。我之前也不是没有忍受过高山反应和晕船…这点不舒服，算不得什么的。"
                },
                {
                    "N": "_0",
                    "T": "请不要太勉强自己。"
                },
                {
                    "N": "_0",
                    "T": "请注意保护好自己。"
                },
                {
                    "N": "志琼",
                    "T": "嗯，谢谢前辈。啊，对了，你注意到了吗…？"
                },
                {
                    "N": "志琼",
                    "T": "在这个奇怪的…晶石周围，有三个奇怪的机关，我觉得应该去调查一下它们，前辈意下如何？"
                }
            ]
        ]
    },
    "7104216": {
        "Desc": "激活机关$HIDDEN",
        "Talk": [
            [
                {
                    "N": "克里托夫",
                    "T": "怎么样？磐石精油调配有困难吗？"
                },
                {
                    "N": "_0",
                    "T": "还好。"
                },
                {
                    "N": "_0",
                    "T": "有点困难…"
                },
                {
                    "N": "克里托夫",
                    "T": "哈哈，没关系、没关系。我写的配方，就算七岁小姑娘也能配出炸药来的！多试几次，别把自己伤了就好！"
                }
            ]
        ]
    },
    "7104217": {
        "Desc": "激活机关",
        "Talk": []
    },
    "7104218": {
        "Desc": "激活机关",
        "Talk": []
    },
    "7104219": {
        "Desc": "激活机关",
        "Talk": []
    },
    "7104235": {
        "Desc": "回滚隔离$HIDDEN",
        "Talk": []
    },
    "7104220": {
        "Desc": "充能镜头$HIDDEN",
        "Talk": []
    },
    "7104221": {
        "Desc": "击倒出现的怪物",
        "Talk": []
    },
    "7104222": {
        "Desc": "与志琼交谈",
        "Talk": []
    },
    "7104223": {
        "Desc": "再次调查「奇怪的机关」",
        "Talk": []
    },
    "7104224": {
        "Desc": "再次调查「奇怪的机关」",
        "Talk": []
    },
    "7104225": {
        "Desc": "再次调查「奇怪的机关」",
        "Talk": []
    },
    "7104226": {
        "Desc": "再次调查「奇怪的机关」",
        "Talk": []
    },
    "7104236": {
        "Desc": "回滚隔离$HIDDEN",
        "Talk": []
    },
    "7104227": {
        "Desc": "播放镜头$HIDDEN",
        "Talk": []
    },
    "7104228": {
        "Desc": "与志琼交谈",
        "Talk": []
    },
    "7104233": {
        "Desc": "隐藏 天气控制$HIDDEN",
        "Talk": []
    },
    "7104301": {
        "Desc": "进入通往深处的通道",
        "Talk": [
            [
                {
                    "N": "愚人众的日志本",
                    "T": "「…安东上士在东南方发现了一口大钟…岩壁上写着『它们』的文字…」"
                },
                {
                    "N": "愚人众的日志本",
                    "T": "「…和大尉之前在西北方的遗迹里看到的大钟相近，或许…」"
                },
                {
                    "N": "愚人众的日志本",
                    "T": "「…派遣雪奈茨芙娜与法迭卡两人，分别敲响两侧遗迹中的大钟…」"
                },
                {
                    "N": "愚人众的日志本",
                    "T": "「…可怖的呼啸声回荡在岩壁间，黑雾消散了。难以解释的奇特现象…似乎在昭告着谁的登场…」"
                },
                {
                    "N": "愚人众的日志本",
                    "T": "「…十人牺牲，两支先锋小队皆蒙受严重损失，大尉下令立即撤离…」"
                },
                {
                    "N": "愚人众的日志本",
                    "T": "（一张简易的地图从日志本中滑落，地图上标出了西北方与东南方的两处大钟，并画了两个醒目的骷髅头。）"
                }
            ]
        ]
    },
    "7104308": {
        "Desc": "隐藏播放镜头$HIDDEN",
        "Talk": []
    },
    "7104310": {
        "Desc": "隐藏播放镜头$HIDDEN",
        "Talk": []
    },
    "7104316": {
        "Desc": "隐藏敲钟下层遗迹$HIDDEN",
        "Talk": []
    },
    "7104317": {
        "Desc": "隐藏敲钟水没遗迹$HIDDEN",
        "Talk": []
    },
    "7104304": {
        "Desc": "调查眼前的黑雾",
        "Talk": []
    },
    "7104318": {
        "Desc": "调查黑色雾气附近的线索",
        "Talk": []
    },
    "7104305": {
        "Desc": "阅读「日志本」",
        "Talk": []
    },
    "7104306": {
        "Desc": "敲响两侧遗迹中的钟$HIDDEN",
        "Step": "打开通道之后，进入了层岩巨渊的深处，却被紫黑色的迷雾所阻拦，似乎要敲响遗迹中的钟，才能驱散眼前的黑雾…$HIDDEN",
        "Tips": "前去两处遗迹，敲响两座大钟$HIDDEN",
        "Talk": []
    },
    "7104307": {
        "Desc": "敲响两侧遗迹中的钟",
        "Step": "打开通道之后，进入了层岩巨渊的深处，却被紫黑色的迷雾所阻拦，似乎要敲响遗迹中的钟，才能驱散眼前的黑雾…",
        "Talk": []
    },
    "7104309": {
        "Desc": "敲响两侧遗迹中的钟",
        "Step": "打开通道之后，进入了层岩巨渊的深处，却被紫黑色的迷雾所阻拦，似乎要敲响遗迹中的钟，才能驱散眼前的黑雾…",
        "Talk": []
    },
    "7104315": {
        "Desc": "回滚隔离$HIDDEN",
        "Step": "打开通道之后，进入了层岩巨渊的深处，却被紫黑色的迷雾所阻拦，似乎要敲响遗迹中的钟，才能驱散眼前的黑雾…$HIDDEN",
        "Talk": []
    },
    "7104311": {
        "Desc": "靠近黑雾",
        "Talk": []
    },
    "7104312": {
        "Desc": "播放cutscene$HIDDEN",
        "Talk": []
    },
    "7104313": {
        "Desc": "击败深渊咏者",
        "Talk": []
    },
    "7104314": {
        "Desc": "拾取深渊咏者的遗留物",
        "Talk": []
    },
    "7104319": {
        "Desc": "test隐藏下沉钟表现$HIDDEN",
        "Talk": []
    },
    "7104320": {
        "Desc": "test隐藏水没钟表现$HIDDEN",
        "Talk": []
    },
    "7104501": {
        "Desc": "与来到此地的志琼对话",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "看见你没事真是太好了，那两个…怪物…是什么？我从没见过那样的人…或者生物…咳咳…"
                },
                {
                    "N": "志琼",
                    "T": "好啦，好啦…别这么严肃，我不会招惹它们犯险的，我知道的。"
                },
                {
                    "N": "_0",
                    "T": "你们是怎么走到我们前面去的？"
                },
                {
                    "N": "志琼",
                    "T": "我们走了西边一条隐秘的矿道，正好可以绕过被污黑物质污染的区域和下面奇形怪状的怪物…咳咳…呜呃…"
                },
                {
                    "N": "_1005",
                    "T": "唔…你还好吗？"
                },
                {
                    "N": "志琼",
                    "T": "没事，没事的…那条路还挺难找的，可能是盗宝团挖掘的盗矿通道…但很难想象他们会出现在地下这么深的地方…"
                },
                {
                    "N": "志琼",
                    "T": "好啦，营地就在不远处，我们边走边说吧？"
                }
            ]
        ]
    },
    "7104502": {
        "Desc": "与志琼一起前往营地",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "咳咳…你好，前辈。有什么事情吗？"
                },
                {
                    "N": "_1005",
                    "T": "你在咳嗽呢！身体很不舒服吗？"
                },
                {
                    "N": "志琼",
                    "T": "没事啦，没事…只是地下的空气比较稀薄，有点水土不服而已。"
                },
                {
                    "N": "志琼",
                    "T": "对了，这是我之前绘制的地图…咳咳！咳…呼…好多了。"
                },
                {
                    "N": "_1005",
                    "T": "哇…你还是好好休息比较好，不要总勉强自己到处跑啦！"
                },
                {
                    "N": "_0",
                    "T": "说起地图，我们也有一张给你…"
                },
                {
                    "N": "_1005",
                    "T": "是「怪怪两口钟」的地图…好像是愚人众的坏东西留下的呢！"
                },
                {
                    "N": "志琼",
                    "T": "谢谢前辈！我这就把这片新区域临摹在我的地图里！"
                },
                {
                    "N": "志琼",
                    "T": "唔，等等，你们之前说…愚人众？他们也深入这里了吗？"
                },
                {
                    "N": "_0",
                    "T": "很有可能。"
                },
                {
                    "N": "志琼",
                    "T": "看来大家在层岩巨渊的探索要更小心些了…"
                },
                {
                    "N": "_0",
                    "T": "说起来，我们捡到了这个…"
                },
                {
                    "N": "_1005",
                    "T": "志琼你到处跑的地方比较多，应该能认出这东西是做什么用的吧？"
                },
                {
                    "N": "志琼",
                    "T": "这个吗？我之前好像在更深处的地方见到过纹理相似的大门。"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…！咳…抱歉，那道门之后似乎有风声回响…里面一定有很大空间，等待着我们探索。"
                },
                {
                    "N": "志琼",
                    "T": "这个东西或许与那道门有关？唔…说不定是类似钥匙之类的东西？咳咳…"
                },
                {
                    "N": "海迪夫",
                    "T": "志琼说的对，这个是用来解除门锁的机关没错。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！吓我一跳！你从哪里冒出来的啦！"
                },
                {
                    "N": "_0",
                    "T": "加入别人对话前请先打招呼！"
                },
                {
                    "N": "海迪夫",
                    "T": "唔，抱歉…我只是想提醒你们，这枚奇特的机关造物的确是用来开启门锁机构的。"
                },
                {
                    "N": "海迪夫",
                    "T": "我曾经也研究过类似的构装物，碰巧的是，你手中的这枚与我实验室中的那枚别无二致。"
                },
                {
                    "N": "海迪夫",
                    "T": "唉…可惜的是，炼金学与基础机械学都很难解释其中蕴含的能量，以及解除闭锁机构所依赖的原理…"
                },
                {
                    "N": "_0",
                    "T": "实验室…？"
                },
                {
                    "N": "_0",
                    "T": "你不是古生物学家吗…？"
                },
                {
                    "N": "海迪夫",
                    "T": "阿弥利多学院的生论学者可不欢迎闭门造车的人，在很多项目上，我们还是不得不和悉般多摩的那些榆木脑袋合作…"
                },
                {
                    "N": "海迪夫",
                    "T": "唉…对你们这样的外人我只能说这么多啦，教令院的事情没什么好讲的。"
                },
                {
                    "N": "_0",
                    "T": "我备好枕头了，你可以多讲一点。"
                },
                {
                    "N": "_0",
                    "T": "没关系的，反正我们也听不懂。"
                },
                {
                    "N": "海迪夫",
                    "T": "不讲了，不讲了…我花钱组建勘探队可不是为了给外人透底的。"
                },
                {
                    "N": "海迪夫",
                    "T": "总之…如果我们能够找到志琼所说的那道门的话，这枚奇妙的机关造物一定能够用来打开它。"
                },
                {
                    "N": "志琼",
                    "T": "那我们就一起去吧？自从前辈给我分享了新的地图，我就剩下最后一块地区没有绘制地图啦！"
                },
                {
                    "N": "志琼",
                    "T": "我想刚好可以…咳咳…抱歉…可以一劳永逸地把它完成！咳咳…哈…咳咳…对不起…咳咳…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "海迪夫",
                    "T": "……"
                },
                {
                    "N": "海迪夫",
                    "T": "地图的事情可以放一放，你…之前有近距离接触过那些污黑的物质吗？"
                },
                {
                    "N": "志琼",
                    "T": "我没事的，只是有点水土不服而已。我也说过了，对于冒险家来说这不算什么…咳咳…！"
                },
                {
                    "N": "海迪夫",
                    "T": "不算什么？我建议你清醒一点。整个勘探队——我是说所有人中间，只有你一个人身上出现了这么严重的不良反应。"
                },
                {
                    "N": "海迪夫",
                    "T": "我们需要送你上地面休整一番，现在回去应该还来得及。"
                },
                {
                    "N": "志琼",
                    "T": "……"
                },
                {
                    "N": "海迪夫",
                    "T": "好吧，好吧…不要这样看着我了。你想要怎样就去吧，我又不是你家里的老妈子。"
                },
                {
                    "N": "_0",
                    "T": "你真的没有大碍吗？"
                },
                {
                    "N": "_1005",
                    "T": "对呀…你一路上都在咳嗽呢…真的没事吗？"
                },
                {
                    "N": "志琼",
                    "T": "咳…没事的…我完全撑得住。"
                },
                {
                    "N": "_0",
                    "T": "海迪夫，请你详细解释一下。"
                },
                {
                    "N": "海迪夫",
                    "T": "我是出于好心才提醒你们的，请不要利用我的好意触犯教令院的禁忌。"
                },
                {
                    "N": "海迪夫",
                    "T": "抱歉，我不便透露原因，但志琼现在需要远离层岩巨渊下面的东西…不，远离层岩巨渊本身。"
                },
                {
                    "N": "_1005",
                    "T": "什么呀…这个人说话怎么不明不白的！明明你只是在嫌弃志琼身体状态不好吧！"
                },
                {
                    "N": "海迪夫",
                    "T": "哼，她确实病得厉害。如果没有人重视她的问题的话…恐怕就真的来不及了。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "志琼",
                    "T": "好了，请不要再说了…咳咳…咳！"
                },
                {
                    "N": "志琼",
                    "T": "我来参加勘探队，是我自己的决定。我是不会因为别人怎么说而改变的。"
                },
                {
                    "N": "海迪夫",
                    "T": "我知道，我知道…作为普通冒险家，你肯定舍不得酬金对吧？"
                },
                {
                    "N": "海迪夫",
                    "T": "如果你乖乖离开这里，我会给你相应的补偿，很大一笔补偿。那些璃月的专员也能理解的。"
                },
                {
                    "N": "志琼",
                    "T": "……"
                },
                {
                    "N": "志琼",
                    "T": "#咳咳…咳…抱歉，我先失陪了。刚刚{NICKNAME}前辈清理出的地带还需要重新勘测绘图…不浪费你们的时间了。"
                },
                {
                    "N": "志琼",
                    "T": "#对了，{NICKNAME}前辈，接下来我会去往先前提到的那座大门前，如果前辈恰好也有行程的话，我们可以在那边会面。"
                },
                {
                    "N": "海迪夫",
                    "T": "哼，这个家伙…不可理喻，油盐不进。"
                },
                {
                    "N": "_0",
                    "T": "你对志琼太苛责了，海迪夫。"
                },
                {
                    "N": "_1005",
                    "T": "对呀…你说话好不客气，也不说清楚是为什么，人家当然会生气啦！"
                },
                {
                    "N": "海迪夫",
                    "T": "我只是没想到，这家伙对自己面临的危险居然这么迟钝…唉，算了，算了，随她去吧。"
                },
                {
                    "N": "海迪夫",
                    "T": "她会后悔的，然后她会找人求助的吧…年轻人都这样…吃点教训会学聪明的。"
                },
                {
                    "N": "_0",
                    "T": "志琼究竟是什么情况？"
                },
                {
                    "N": "海迪夫",
                    "T": "我们遭遇的东西…本质上与龙脊雪山的异变相似，其源头都不属于我们熟知的世界…是两股力量在搏斗。"
                },
                {
                    "N": "海迪夫",
                    "T": "#这也是勘探队之所以要找到{NICKNAME}你的原因，你即使没有「神之眼」，也能够自由操纵元素的力量。"
                },
                {
                    "N": "海迪夫",
                    "T": "因为对于没有神之眼、无力操纵元素能量的我等普通人而言，这种异变是有害甚至致命的…"
                },
                {
                    "N": "海迪夫",
                    "T": "接近异变源头的人，要么会缓慢地失去对正常世界的认知；要么会迅速衰弱，以至于…"
                },
                {
                    "N": "_1005",
                    "T": "这么说，志琼她…"
                },
                {
                    "N": "_0",
                    "T": "…情况很不妙。"
                },
                {
                    "N": "海迪夫",
                    "T": "我言止于此。"
                },
                {
                    "N": "_1005",
                    "T": "哇啊！那我们怎么办！要去追上她吗？"
                },
                {
                    "N": "海迪夫",
                    "T": "唉…我们也没办法，这是她自己的选择。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#唔…可是也不能就这样看着她…我们一会也去劝劝志琼吧，{NICKNAME}？"
                },
                {
                    "N": "海迪夫",
                    "T": "好了，别让我耽搁你了。请继续忙你自己的事情吧…下面还有更多秘密等待着我们发现呢。"
                },
                {
                    "N": "海迪夫",
                    "T": "顺便…遇到志琼的话，代营地里的大家关心一下她吧。"
                }
            ]
        ]
    },
    "7104503": {
        "Desc": "与志琼交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个空间…看起来不像是天然的岩洞，反而像是被什么大东西开凿过…哼，比起「开凿」，不如说「横冲直撞」更贴切呢…"
                },
                {
                    "N": "_1005",
                    "T": "#那个…{NICKNAME}，你有没有觉得那个空中飘着的大东西好眼熟…？和我们在龙脊雪山上面见到过的那个大家伙…很像呢。"
                },
                {
                    "N": "_1005",
                    "T": "而且它们的…「气味」…或者说「气氛」…？很相似呢…"
                },
                {
                    "N": "_1005",
                    "T": "这个大家伙，真是邪门…"
                },
                {
                    "N": "_0",
                    "T": "派蒙察觉到什么了吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…总之非常邪门呢…"
                },
                {
                    "N": "_1005",
                    "T": "那边那座石碑看起来稍微新了一点…和周边的遗迹感觉不太一样呢！"
                },
                {
                    "N": "怪异的石碑",
                    "T": "（尽管上面的铭文无法释读，但稍加观察，便不难判断出其上雕刻的是周边地域的地图，而其他图案似乎与悬浮晶石有关…）"
                },
                {
                    "N": "_1005",
                    "T": "大晶石周围有五个奇怪的机关…还有几条线和大晶石连起来…唔…看不懂啦，怎么画得这么潦草的！"
                },
                {
                    "N": "_0",
                    "T": "看起来,我们要先触动五个机关…"
                },
                {
                    "N": "_1005",
                    "T": "然后…唔，人会上去冲撞大晶石…？上面黑色的斑点就不见了…"
                },
                {
                    "N": "_0",
                    "T": "用外力冲击，可能会加速净化晶石…"
                },
                {
                    "N": "_0",
                    "T": "可能只是忘记画上斑点了。"
                },
                {
                    "N": "_1005",
                    "T": "然后…看不明白…为什么还画着一条大虫子呢？好像…石碑在让我们小心那条特别巨大的虫子呢！"
                },
                {
                    "N": "_0",
                    "T": "是在提醒我们小心踩到虫子吧…"
                },
                {
                    "N": "_0",
                    "T": "冲击晶石…会惊醒某种巨大的生物？"
                },
                {
                    "N": "_1005",
                    "T": "唔…你这么一说，我就明白了好多…不过究竟如何，还是得亲自试试才知道呢。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你看到那些紫黑色的奇怪东西了吗…它们沾染在那块大晶石上面了…颜色和我们看到的黑糊糊的泥巴好像。"
                },
                {
                    "N": "_0",
                    "T": "和石碑上的图案一模一样…"
                },
                {
                    "N": "_0",
                    "T": "我们应该先试试触碰机关。"
                },
                {
                    "N": "_1005",
                    "T": "确实呢…"
                },
                {
                    "N": "_0",
                    "T": "派蒙也不怕冒险了呢。"
                },
                {
                    "N": "_1005",
                    "T": "哇…我们都已经到这里了，总得做点什么吧！"
                }
            ]
        ]
    },
    "7104504": {
        "Desc": "前往志琼提到的大门处",
        "Talk": [
            [
                {
                    "N": "怪异的石碑",
                    "T": "（一座石碑，看材质比遗迹本身稍新一些，似乎是近年才立起来的。）"
                },
                {
                    "N": "怪异的石碑",
                    "T": "（尽管上面的铭文无法释读，但稍加观察，便不难判断出其上雕刻的是周边地域的地图。）"
                },
                {
                    "N": "怪异的石碑",
                    "T": "（石碑上还雕刻了些复杂的图案，似乎与你们前方悬浮的巨大晶石有关…）"
                }
            ]
        ]
    },
    "7104521": {
        "Desc": "与志琼对话",
        "Talk": []
    },
    "7104522": {
        "Desc": "打开大门",
        "Talk": []
    },
    "7104528": {
        "Desc": "前往大门内进行调查",
        "Step": "用钥匙打开了深处遗迹的大门，继续前进吧…不知层岩巨渊之下，究竟潜藏着怎样的秘密…",
        "Talk": []
    },
    "7104505": {
        "Desc": "前往大门内进行调查",
        "Step": "用钥匙打开了深处遗迹的大门，继续前进吧…不知层岩巨渊之下，究竟潜藏着怎样的秘密…",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "你们回来了，太好了！"
                },
                {
                    "N": "_1005",
                    "T": "我们回来啦！"
                },
                {
                    "N": "志琼",
                    "T": "自从你们进入那道大门之后，发生了好几次地震…我们也不知道地下发生了什么，不过看到你们还活着真是太好了。"
                },
                {
                    "N": "_1005",
                    "T": "你也精神了许多嘛！看起来休息果然还是有用的！"
                },
                {
                    "N": "_0",
                    "T": "你这边情况如何？"
                },
                {
                    "N": "志琼",
                    "T": "我听了前辈你的话，一直在这里休养。现在已经好多了…是因为大门后的「东西」吗？"
                },
                {
                    "N": "志琼",
                    "T": "虽然并没有进入那扇大门，但我能感觉到门内奇异的搏动…那里一定存在着不得了的东西…"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…我从小听着夜叉的故事长大，长辈们说，「仙众夜叉」之一就被封在了层岩巨渊之底，沉睡至今…"
                },
                {
                    "N": "_0",
                    "T": "我们没有遇到你说的夜叉…"
                },
                {
                    "N": "志琼",
                    "T": "这样啊…谢谢你，前辈。那么那些污黑的物质…咳咳…抱歉…"
                },
                {
                    "N": "_0",
                    "T": "那里有一块巨大的浮空晶石…"
                },
                {
                    "N": "志琼",
                    "T": "这么说…上层的那块晶石果然是向着它飞去了——一块渴求重聚的碎片。"
                },
                {
                    "N": "志琼",
                    "T": "那块晶石应该就是解开层岩巨渊之谜的关键…我之后或许还会亲身去考察看看的。"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…谢谢你，前辈。那么那些污黑的物质…咳咳…抱歉…"
                },
                {
                    "N": "_0",
                    "T": "它们还没有被清除干净。"
                },
                {
                    "N": "_0",
                    "T": "它们可能会慢慢退却吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，既然我们已经把那块大晶石上的脏东西都祛除了，那些臭臭的黑泥巴也会很快缩回地下吧！"
                },
                {
                    "N": "志琼",
                    "T": "我明白了…咳咳…我会通知勘探队其他人的。层岩巨渊的勘探…我们取得了初步成功。"
                },
                {
                    "N": "志琼",
                    "T": "比翘英庄那次要强多了…"
                },
                {
                    "N": "_0",
                    "T": "接下来你们还有什么计划吗？"
                },
                {
                    "N": "_0",
                    "T": "你们会离开这里吗？"
                },
                {
                    "N": "_0",
                    "T": "「翘英庄」…？那是什么？"
                },
                {
                    "N": "志琼",
                    "T": "啊…？那是璃月最著名的茶庄，山清水秀，茶也没得说…前辈这样走遍大陆的冒险家居然不知道吗？"
                },
                {
                    "N": "志琼",
                    "T": "哼，不过我并不很喜欢那个地方…虽说是我在明蕴镇之外的第二家乡，那里的每一条小溪、每一棵树我都还记得。"
                },
                {
                    "N": "志琼",
                    "T": "如果不是因为那次制图委托，和雇主闹了些不愉快…或许我还会更想念庄里的茶和老人家…算啦，那些事情就不说了。"
                },
                {
                    "N": "志琼",
                    "T": "唉…虽然嘴上说着不喜欢，但假如我的这次冒险有了成果，还是得好好回家休养一下呀…毕竟怎么也忘不了老爷子泡的茶。"
                },
                {
                    "N": "志琼",
                    "T": "不过往好处想想…等到我下次回庄里，和老爷子喝茶的可就是知名冒险家了！到那时候，前辈也要来给我助兴呀！"
                },
                {
                    "N": "志琼",
                    "T": "哈哈…抱歉，又在奢望不切实际的事情了。"
                },
                {
                    "N": "志琼",
                    "T": "嗯，我们可以利用这次机会转正成为总务司下属的正式勘探组织…咳…但短期来看还没有撤离计划。"
                },
                {
                    "N": "志琼",
                    "T": "毕竟多亏了前辈的开路，勘探队一路上化险为夷，一路上并没有蒙受人员伤亡，物资损失也可忽略不计。"
                },
                {
                    "N": "志琼",
                    "T": "我想我们会长期留驻这里，配合总务司人员监视地下异变情况，并且维护勘探设备。"
                },
                {
                    "N": "_0",
                    "T": "在我们离开时，你有见过陌生人吗？"
                },
                {
                    "N": "志琼",
                    "T": "什么？唔…回来的路上并没有见过。回到营地后我很快就睡下了，也没有看到其他人经过。"
                },
                {
                    "N": "志琼",
                    "T": "怎么了？为什么突然问这个？"
                },
                {
                    "N": "_1005",
                    "T": "唔…没什么啦，算了…"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…如果前辈要离开的话，别忘了跟沐宁也打声招呼呀…咳咳…就说…哈哈，我要升官啦，以后可不一定谁管谁咯！"
                }
            ]
        ]
    },
    "7104507": {
        "Desc": "前往大门内进行调查",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "#咳咳…咳…！{NICKNAME}前辈，你来了！咳咳…"
                },
                {
                    "N": "_0",
                    "T": "你怎么在这里？"
                },
                {
                    "N": "_0",
                    "T": "找到你了。"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…怎么了？好像前辈的脸色不太好？是我惹你生气了吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…也不知道这里谁的脸色才不行呢。"
                },
                {
                    "N": "_0",
                    "T": "前面的道路很危险。"
                },
                {
                    "N": "_0",
                    "T": "你应该多休息。"
                },
                {
                    "N": "_1005",
                    "T": "大家其实…都很关心你的，请不要太不顾自己啦…"
                },
                {
                    "N": "志琼",
                    "T": "我…我当然知道他们在担心。但就像我说的，这就是冒险家嘛！"
                },
                {
                    "N": "志琼",
                    "T": "这世界上哪里有不用以身涉险的冒险家。我可不想几十年后枯睡在床上，老到连饭都要别人喂、上厕所也要人扶…"
                },
                {
                    "N": "志琼",
                    "T": "要想让我和安稳无聊作伴，我宁愿选择危险。比起瘫在柔软的床上等待终期，不如让我在这里留下性命。"
                },
                {
                    "N": "志琼",
                    "T": "我知道我是…属于这里的。但我不属于总务司的安逸工作，也不属于海迪夫的摩拉。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "志琼",
                    "T": "更何况，相比于那些拥有「神之眼」的幸运儿而言…"
                },
                {
                    "N": "志琼",
                    "T": "「冒险」这种行为本身也好；探索与挑战的意义也好，是只有我们这些肉体凡胎的普通人才能体会的。"
                },
                {
                    "N": "_1005",
                    "T": "结果说来说去都是在说自己，你就没想过别人吗…"
                },
                {
                    "N": "志琼",
                    "T": "我说过了，这是我自己的事情，和别人无关。我…很遗憾他们会为此难受…"
                },
                {
                    "N": "_0",
                    "T": "你一定要深入这样危险的地方吗？"
                },
                {
                    "N": "_0",
                    "T": "你想要在这里留下记忆，是吗？"
                },
                {
                    "N": "志琼",
                    "T": "是。不…唔…是的，我只是…不想被人遗忘。"
                },
                {
                    "N": "志琼",
                    "T": "至少我留下了地图，也见证了层岩巨渊之下的盛景…至少我作为一介普通人踏足了这片禁地。"
                },
                {
                    "N": "志琼",
                    "T": "因为…这座大门后或许有着传说中保护璃月的那位夜叉的足迹，假如我的地图能够延伸到那片区域…"
                },
                {
                    "N": "志琼",
                    "T": "我不知道能不能坚持到那里，但…我希望能离未知的目的地更近一些，说不定能够得知层岩巨渊异变的原因…"
                },
                {
                    "N": "_0",
                    "T": "但任何人都需要休息的。"
                },
                {
                    "N": "_0",
                    "T": "大门后的环境可能更加凶险。"
                },
                {
                    "N": "志琼",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "我们都很担心你的状况呀…可不要太不爱惜自己啦…"
                },
                {
                    "N": "_0",
                    "T": "你现在需要恢复体力。"
                },
                {
                    "N": "_0",
                    "T": "请你先回营地休整吧。"
                },
                {
                    "N": "_1005",
                    "T": "志琼需要多休息啦！前面的路程非常危险，等我们解决了前方的障碍，你再跟进也来得及呀！"
                },
                {
                    "N": "_1005",
                    "T": "毕竟，嗯…还是有人要记录下看到的东西嘛。没有留下记录的话…不就什么记忆都留不下了吗？"
                },
                {
                    "N": "_0",
                    "T": "派蒙说的有道理。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿！"
                },
                {
                    "N": "_0",
                    "T": "派蒙难得讲理呢。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你这话就讲的好怪！"
                },
                {
                    "N": "志琼",
                    "T": "……"
                },
                {
                    "N": "志琼",
                    "T": "我明白了…如果是前辈你这样讲的话，我会回去的。但请你们前路也一定小心。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，我们会的！回去路上你也要小心呀！"
                },
                {
                    "N": "_1005",
                    "T": "唉…这个别扭的家伙，也不知道她听进去了没有！"
                }
            ]
        ]
    },
    "7104519": {
        "Desc": "阅读石碑",
        "Talk": []
    },
    "7104509": {
        "Desc": "净化大晶石",
        "Step": "在层岩巨渊深处遗迹的大门之后，出现的是被漆黑物质腐蚀的巨大晶石，按照石碑上的描述，尝试净化大晶石吧…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个空间…看起来不像是天然的岩洞，反而像是被什么大东西开凿过…哼，比起「开凿」，不如说「横冲直撞」更贴切呢…"
                },
                {
                    "N": "_1005",
                    "T": "这个大家伙，真是邪门…"
                },
                {
                    "N": "_0",
                    "T": "派蒙察觉到什么了吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…总之非常邪门呢…"
                },
                {
                    "N": "_1005",
                    "T": "那边那座石碑看起来稍微新了一点…和周边的遗迹感觉不太一样呢！"
                },
                {
                    "N": "怪异的石碑",
                    "T": "（尽管上面的铭文无法释读，但稍加观察，便不难判断出其上雕刻的是周边地域的地图，而其他图案似乎与悬浮晶石有关…）"
                },
                {
                    "N": "_1005",
                    "T": "大晶石周围有五个奇怪的机关…还有几条线和大晶石连起来…唔…看不懂啦，怎么画得这么潦草的！"
                },
                {
                    "N": "_0",
                    "T": "看起来,我们要先触动五个机关…"
                },
                {
                    "N": "_1005",
                    "T": "然后…唔，人会上去冲撞大晶石…？上面黑色的斑点就不见了…"
                },
                {
                    "N": "_0",
                    "T": "用外力冲击，可能会加速净化晶石…"
                },
                {
                    "N": "_0",
                    "T": "可能只是忘记画上斑点了。"
                },
                {
                    "N": "_1005",
                    "T": "然后…看不明白…为什么还画着一条大虫子呢？好像…石碑在让我们小心那条特别巨大的虫子呢！"
                },
                {
                    "N": "_0",
                    "T": "是在提醒我们小心踩到虫子吧…"
                },
                {
                    "N": "_0",
                    "T": "冲击晶石…会惊醒某种巨大的生物？"
                },
                {
                    "N": "_1005",
                    "T": "唔…你这么一说，我就明白了好多…不过究竟如何，还是得亲自试试才知道呢。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你看到那些紫黑色的奇怪东西了吗…它们沾染在那块大晶石上面了…颜色和我们看到的黑糊糊的泥巴好像。"
                },
                {
                    "N": "_0",
                    "T": "和石碑上的图案一模一样…"
                },
                {
                    "N": "_0",
                    "T": "我们应该先试试触碰机关。"
                },
                {
                    "N": "_1005",
                    "T": "确实呢…"
                },
                {
                    "N": "_0",
                    "T": "派蒙也不怕冒险了呢。"
                },
                {
                    "N": "_1005",
                    "T": "哇…我们都已经到这里了，总得做点什么吧！"
                }
            ]
        ]
    },
    "7104510": {
        "Desc": "净化大晶石$HIDDEN",
        "Step": "在层岩巨渊深处遗迹的大门之后，出现的是被漆黑物质腐蚀的巨大晶石，按照石碑上的描述，尝试净化大晶石吧…$HIDDEN",
        "Talk": []
    },
    "7104511": {
        "Desc": "净化大晶石$HIDDEN",
        "Step": "在层岩巨渊深处遗迹的大门之后，出现的是被漆黑物质腐蚀的巨大晶石，按照石碑上的描述，尝试净化大晶石吧…$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#嗯…接下来，就是「用外力冲击晶石」的环节了。{NICKNAME}，你准备好了吗？"
                },
                {
                    "N": "_0",
                    "T": "你真的相信石碑上的岩画吗？"
                },
                {
                    "N": "_0",
                    "T": "我们一定要这样做吗…？"
                },
                {
                    "N": "_1005",
                    "T": "既然都已经做到这里啦，我们就像往常一样试一试吧？"
                },
                {
                    "N": "_0",
                    "T": "可是…"
                },
                {
                    "N": "_0",
                    "T": "真拿你没办法。"
                },
                {
                    "N": "_1005",
                    "T": "好啦，看到这么大的一块晶石，你一定也想上去捅一下吧！"
                }
            ]
        ]
    },
    "7104512": {
        "Desc": "净化大晶石$HIDDEN",
        "Step": "在层岩巨渊深处遗迹的大门之后，出现的是被漆黑物质腐蚀的巨大晶石，按照石碑上的描述，尝试净化大晶石吧…$HIDDEN",
        "Talk": []
    },
    "7104513": {
        "Desc": "净化大晶石$HIDDEN",
        "Step": "在层岩巨渊深处遗迹的大门之后，出现的是被漆黑物质腐蚀的巨大晶石，按照石碑上的描述，尝试净化大晶石吧…$HIDDEN",
        "Talk": []
    },
    "7104514": {
        "Desc": "净化大晶石$HIDDEN",
        "Step": "在层岩巨渊深处遗迹的大门之后，出现的是被漆黑物质腐蚀的巨大晶石，按照石碑上的描述，尝试净化大晶石吧…$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "刚刚那是…这就…结束了吗？唔…总觉得好像做了一场大梦一样…"
                },
                {
                    "N": "_1005",
                    "T": "头顶上那个大家伙这样子总算正常了吧…感觉周围的空气也不那么沉重了呢。"
                },
                {
                    "N": "_1005",
                    "T": "唔…虽然我们成功抵达了层岩巨渊的最底部，又糊里糊涂地打倒了怪物…但完全没有答案揭晓的感觉！"
                },
                {
                    "N": "_1005",
                    "T": "不如说…不光没有答案，困惑反而越来越多了！"
                },
                {
                    "N": "_1005",
                    "T": "唔…比如…头顶上那个大家伙是什么？为什么会有大蛇「轰轰」地冒出来？还有那些黑泥和奇怪的怪物又从哪里来的？"
                },
                {
                    "N": "_1005",
                    "T": "那些随着黑泥而来的怪物好像在腐蚀着大晶石，志琼又提到这里还有过夜叉什么的…"
                },
                {
                    "N": "_1005",
                    "T": "哇啊…好多问题，脑袋都要装不下了！"
                },
                {
                    "N": "_0",
                    "T": "层岩巨渊还有很多秘密没被发掘呢…"
                },
                {
                    "N": "_1005",
                    "T": "是呀…也难怪志琼这样的冒险家会对这个怪地方那么执着…"
                },
                {
                    "N": "_1005",
                    "T": "不过话说回来，我们清理干净了这个大东西…这样至少足够让层岩巨渊安静一阵子了吧？"
                },
                {
                    "N": "_0",
                    "T": "看来矿区距离重新开放还遥遥无期…"
                },
                {
                    "N": "_1005",
                    "T": "不过我们的勘探任务算是完成啦，明天的问题就明天再解决吧！"
                },
                {
                    "N": "_1005",
                    "T": "唔…对了…还有一件事。"
                },
                {
                    "N": "_1005",
                    "T": "之前和那条奇怪的大蛇战斗的时候，总觉得好像…刚刚有谁帮了我们忙呢。你有听到「嗖」的一声吗？"
                },
                {
                    "N": "_0",
                    "T": "没有呢…"
                },
                {
                    "N": "_0",
                    "T": "…似乎听到过。"
                },
                {
                    "N": "_1005",
                    "T": "哇…不管啦，等我们回去，问问志琼有没有遇到过陌生人吧！"
                }
            ]
        ]
    },
    "7104526": {
        "Desc": "隐藏回滚隔离$HIDDEN",
        "Talk": []
    },
    "7104527": {
        "Desc": "与派蒙对话",
        "Talk": []
    },
    "7104525": {
        "Desc": "击打净化后的大晶石",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "你们回来了，太好了！"
                },
                {
                    "N": "_1005",
                    "T": "我们回来啦！"
                },
                {
                    "N": "志琼",
                    "T": "自从你们进入那道大门之后，发生了好几次地震…我们也不知道地下发生了什么，不过看到你们还活着真是太好了。"
                },
                {
                    "N": "_1005",
                    "T": "你也精神了许多嘛！看起来休息果然还是有用的！"
                },
                {
                    "N": "_0",
                    "T": "你这边情况如何？"
                },
                {
                    "N": "志琼",
                    "T": "我听了前辈你的话，一直在这里休养。现在已经好多了…是因为大门后的「东西」吗？"
                },
                {
                    "N": "志琼",
                    "T": "虽然并没有进入那扇大门，但我能感觉到门内奇异的搏动…那里一定存在着不得了的东西…"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…我从小听着夜叉的故事长大，长辈们说，「仙众夜叉」之一就被封在了层岩巨渊之底，沉睡至今…"
                },
                {
                    "N": "_0",
                    "T": "我们没有遇到你说的夜叉…"
                },
                {
                    "N": "志琼",
                    "T": "这样啊…谢谢你，前辈。那么那些污黑的物质…咳咳…抱歉…"
                },
                {
                    "N": "_0",
                    "T": "那里有一块巨大的浮空晶石…"
                },
                {
                    "N": "志琼",
                    "T": "那块晶石应该就是解开层岩巨渊之谜的关键…我之后或许还会亲身去考察看看的。"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…谢谢你，前辈。那么那些污黑的物质…咳咳…抱歉…"
                },
                {
                    "N": "_0",
                    "T": "它们还没有被清除干净。"
                },
                {
                    "N": "_0",
                    "T": "它们可能会慢慢退却吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，既然我们已经把那块大晶石上的脏东西都祛除了，那些臭臭的黑泥巴也会很快缩回地下吧！"
                },
                {
                    "N": "志琼",
                    "T": "我明白了…咳咳…我会通知勘探队其他人的。层岩巨渊的勘探…我们取得了初步成功。"
                },
                {
                    "N": "志琼",
                    "T": "比翘英庄那次要强多了…"
                },
                {
                    "N": "_0",
                    "T": "接下来你们还有什么计划吗？"
                },
                {
                    "N": "_0",
                    "T": "你们会离开这里吗？"
                },
                {
                    "N": "_0",
                    "T": "「翘英庄」…？那是什么？"
                },
                {
                    "N": "志琼",
                    "T": "啊…？那是璃月最著名的茶庄，山清水秀，茶也没得说…前辈这样走遍大陆的冒险家居然不知道吗？"
                },
                {
                    "N": "志琼",
                    "T": "哼，不过我并不很喜欢那个地方…虽说是我在明蕴镇之外的第二家乡，那里的每一条小溪、每一棵树我都还记得。"
                },
                {
                    "N": "志琼",
                    "T": "如果不是因为那次制图委托，和雇主闹了些不愉快…或许我还会更想念庄里的茶和老人家…算啦，那些事情就不说了。"
                },
                {
                    "N": "志琼",
                    "T": "唉…虽然嘴上说着不喜欢，但假如我的这次冒险有了成果，还是得好好回家休养一下呀…毕竟怎么也忘不了老爷子泡的茶。"
                },
                {
                    "N": "志琼",
                    "T": "不过往好处想想…等到我下次回庄里，和老爷子喝茶的可就是知名冒险家了！到那时候，前辈也要来给我助兴呀！"
                },
                {
                    "N": "志琼",
                    "T": "哈哈…抱歉，又在奢望不切实际的事情了。"
                },
                {
                    "N": "志琼",
                    "T": "嗯，我们可以利用这次机会转正成为总务司下属的正式勘探组织…咳…但短期来看还没有撤离计划。"
                },
                {
                    "N": "志琼",
                    "T": "毕竟多亏了前辈的开路，勘探队一路上化险为夷，一路上并没有蒙受人员伤亡，物资损失也可忽略不计。"
                },
                {
                    "N": "志琼",
                    "T": "我想我们会长期留驻这里，配合总务司人员监视地下异变情况，并且维护勘探设备。"
                },
                {
                    "N": "_0",
                    "T": "在我们离开时，你有见过陌生人吗？"
                },
                {
                    "N": "志琼",
                    "T": "什么？唔…回来的路上并没有见过。回到营地后我很快就睡下了，也没有看到其他人经过。"
                },
                {
                    "N": "志琼",
                    "T": "怎么了？为什么突然问这个？"
                },
                {
                    "N": "_1005",
                    "T": "唔…没什么啦，算了…"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…如果前辈要离开的话，别忘了跟沐宁也打声招呼呀…咳咳…就说…哈哈，我要升官啦，以后可不一定谁管谁咯！"
                }
            ]
        ]
    },
    "7104515": {
        "Desc": "播放表现$HIDDEN",
        "Talk": [
            [
                {
                    "N": "克里托夫",
                    "T": "啊，你来了！欢迎来到层岩巨渊勘探队的爆破组与饮料供应处！"
                },
                {
                    "N": "克里托夫",
                    "T": "全体成员——也就是我，克里托夫，向你致敬！"
                },
                {
                    "N": "克里托夫",
                    "T": "哈哈，这杯算请你了！多谢你为我们做的一切。"
                },
                {
                    "N": "_0",
                    "T": "接下来有什么打算？"
                },
                {
                    "N": "_0",
                    "T": "你要留在这里吗？"
                },
                {
                    "N": "克里托夫",
                    "T": "既然我已经正式成为勘探队的一员了，当然要跟随队伍留在这里。"
                },
                {
                    "N": "克里托夫",
                    "T": "哼…不过如果海迪夫和瑾武姐能帮我申请到更多帮手就好了…"
                },
                {
                    "N": "克里托夫",
                    "T": "虽说到那时候呀，恐怕我就当不成爆破组长兼唯一队员了。"
                }
            ]
        ]
    },
    "7104516": {
        "Desc": "击败层岩巨渊深处的怪物",
        "Talk": []
    },
    "7104517": {
        "Desc": "播放cutscene$HIDDEN",
        "Talk": []
    },
    "7104523": {
        "Desc": "与派蒙对话",
        "Talk": []
    },
    "7104518": {
        "Desc": "返回勘探队营地，与志琼对话",
        "Step": "净化了大晶石，也击倒了从层岩巨渊深处出现的怪物，虽然对于是谁最后帮助击倒怪物没有头绪，但现在一切也算是告一段落了…",
        "Talk": []
    },
    "7104520": {
        "Desc": "向沐宁回报",
        "Talk": []
    },
    "7104524": {
        "Desc": "隐藏 天气控制$HIDDEN",
        "Talk": []
    },
    "7104529": {
        "Desc": "隐藏 cs中卸载怪物group$HIDDEN",
        "Talk": []
    },
    "7104401": {
        "Desc": "test隐藏-跟冒险家岚姐接取层岩巨渊主线",
        "Talk": [
            [
                {
                    "N": "沐宁",
                    "T": "请问你是…？"
                },
                {
                    "N": "_0",
                    "T": "你好…"
                },
                {
                    "N": "_0",
                    "T": "我是…"
                },
                {
                    "N": "沐宁",
                    "T": "抱歉，层岩巨渊已经无限期关闭了，我们这里不欢迎访客。"
                },
                {
                    "N": "沐宁",
                    "T": "除非…"
                },
                {
                    "N": "_0",
                    "T": "除非…？"
                },
                {
                    "N": "沐宁",
                    "T": "除非你能得到七星或玉京台的许可…或者受到了<color=#00E1FFFF>特别委托</color>。"
                },
                {
                    "N": "沐宁",
                    "T": "不过近来日子比较特殊，大人物们都忙得自顾不暇…建议你还是不要叨扰，管好自己的事情为妙。"
                },
                {
                    "N": "沐宁",
                    "T": "为了你自己的安全，还是请快点离开吧！"
                }
            ]
        ]
    },
    "7104402": {
        "Desc": "test隐藏-跟阿旭接取层岩巨渊主线",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "你还欠着岚姐的酒钱呢，可别忘了。"
                },
                {
                    "N": "沐宁",
                    "T": "欸？结果是这件事吗…？哼…知道了，冒险家协会这些人呀…说话从来不会直说。"
                },
                {
                    "N": "沐宁",
                    "T": "有什么问题就请问吧，我会知无不答的。"
                }
            ]
        ]
    },
    "7104403": {
        "Desc": "test隐藏-跟门口的千岩军接取层岩巨渊主线",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "这里是行秋说好借你的钱。"
                },
                {
                    "N": "沐宁",
                    "T": "哦哦！真不愧是璃月的大英雄！正解我燃眉之急！"
                },
                {
                    "N": "沐宁",
                    "T": "咳咳…不是，我的意思是…呃，既然你们也是总务司的老朋友了，那就不必拘束，有什么问题尽管问我就好了。"
                }
            ]
        ]
    },
    "7104404": {
        "Desc": "test隐藏-直接跟阿牧接取层岩巨渊任务",
        "Talk": [
            [
                {
                    "N": "沐宁",
                    "T": "test咦，你不是那个……那个？"
                },
                {
                    "N": "沐宁",
                    "T": "test（小声）啊，连海怪都能击败的人……说不定真能解决这里的问题"
                }
            ]
        ]
    },
    "7104405": {
        "Desc": "test隐藏-与阿牧了解层岩巨渊的情况$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "关于层岩巨渊…"
                },
                {
                    "N": "沐宁",
                    "T": "对了，关于层岩巨渊…如果你们暂时不想离开的话，就请四处转转吧。但请一定遵守璃月的律法。"
                },
                {
                    "N": "沐宁",
                    "T": "顺便一提，有的地方，我强烈不建议你们接近。"
                },
                {
                    "N": "沐宁",
                    "T": "就比如说，层岩巨渊中央的大矿井被布下了「七星阵法」…呃，顾名思义，就是七星布下的阵法。"
                },
                {
                    "N": "_0",
                    "T": "这解释还挺…简单明确的。"
                },
                {
                    "N": "沐宁",
                    "T": "阵法的弱点…呃，节点，在于周围的「磐键」。它们由「七星」之手亲自布下，串联并固定了阵法中流动的能量。"
                },
                {
                    "N": "沐宁",
                    "T": "近来磐键周围的岩元素聚合物异常增生，就像下面的「东西」在渴望冒出头来一样…"
                },
                {
                    "N": "沐宁",
                    "T": "…算了，请不要在意我的自言自语。总之事情就是这样，请一定、一定不要靠近「七星阵法」，也不要想着下去探险什么的。"
                },
                {
                    "N": "沐宁",
                    "T": "「磐键」的结构也完全没有发生衰变，周围的岩元素聚合物自然不会产生奇奇怪怪的反应，所以请别想从中下功夫。"
                },
                {
                    "N": "_0",
                    "T": "可是…"
                },
                {
                    "N": "沐宁",
                    "T": "哼，我知道你想问什么。"
                },
                {
                    "N": "沐宁",
                    "T": "下面可不会有什么珍奇异宝，也不会有什么史前化石，更不会有什么超级巨大古代遗迹的…请你们不要抱虚假的期待。"
                },
                {
                    "N": "_1005",
                    "T": "你这么说就好可疑！"
                },
                {
                    "N": "沐宁",
                    "T": "下面连蘑菇都不会长的！不会有实现人愿望的石头，更不会有只靠吃蘑菇就能增肌的水手！请你们不要抱有虚假的期待！"
                },
                {
                    "N": "_1005",
                    "T": "哇，知道啦！不要这么凶嘛！"
                },
                {
                    "N": "_0",
                    "T": "还有什么需要注意的吗？"
                },
                {
                    "N": "_0",
                    "T": "明白了！派蒙，我们出发！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！我们走吧！"
                },
                {
                    "N": "沐宁",
                    "T": "等等，我还没说完呢！"
                },
                {
                    "N": "沐宁",
                    "T": "我建议你们先去找志琼聊一聊，她是受雇于总务司的冒险家，曾经在这里做过矿工，对层岩巨渊的地形了如指掌…"
                },
                {
                    "N": "沐宁",
                    "T": "…稍等，我给你开一个凭条。她看见凭条，自然会明白你是可以信赖的。"
                },
                {
                    "N": "沐宁",
                    "T": "当然！我事先警告你们，志琼可不是那种一点也不安分，整天到处乱跑的人，也从来不会想解开阵法一头钻进地下！"
                },
                {
                    "N": "沐宁",
                    "T": "更不可能纠集一群无所事事的冒险者，旁若无人地深入险地！所以请不要指望她能帮你进入层岩巨渊矿坑。"
                },
                {
                    "N": "_0",
                    "T": "我明白了。"
                },
                {
                    "N": "沐宁",
                    "T": "你…真的明白了？"
                },
                {
                    "N": "_0",
                    "T": "我…明白了…？"
                },
                {
                    "N": "沐宁",
                    "T": "…明白了就好，我就不耽搁你们时间了。"
                }
            ]
        ]
    },
    "7104430": {
        "Desc": "与沐宁对话，了解层岩巨渊的情况",
        "Talk": []
    },
    "7104406": {
        "Desc": "寻找冒险家「志琼」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "原来还有讲我们的评书呀…"
                },
                {
                    "N": "志琼",
                    "T": "那是当然，在城里可流行呢！我吧，觉得茶博士和田铁嘴他们各有各的特点，只是我更喜欢田…"
                },
                {
                    "N": "_0",
                    "T": "咳咳…"
                },
                {
                    "N": "_0",
                    "T": "唔…我不是很懂评书…"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，我明白的，我明白的，不是每个人都能接受田铁嘴的风格，我有时候也觉得他说书的用词造句有点太俗俚了…"
                },
                {
                    "N": "志琼",
                    "T": "但是茶博士说书呢，他慢热，你明白吧？有时候一个故事捂上两个时辰才觉出味道来，有人喜欢这个，我是觉得没意思…"
                },
                {
                    "N": "志琼",
                    "T": "你说这幸好是故事，不怕会变质对吧？这要是什么吃的喝的，裹个包袱捂半天不给抖开，那不是早就臭了…"
                },
                {
                    "N": "_0",
                    "T": "咳咳…！"
                },
                {
                    "N": "志琼",
                    "T": "你没事吧，嗓子不舒服吗…？"
                },
                {
                    "N": "_1005",
                    "T": "唔，也没有啦…就是突然接受了太多信息，脑子有点不舒服…"
                },
                {
                    "N": "_0",
                    "T": "我是说…对评书不感兴趣，抱歉。"
                },
                {
                    "N": "_1005",
                    "T": "唔…你说这些我们也不懂呀。"
                },
                {
                    "N": "志琼",
                    "T": "啊…这样啊，不好意思。实在有点太兴奋了，自顾自说了好多，也没有顾及你们的感受，嘿嘿…"
                },
                {
                    "N": "志琼",
                    "T": "#不过{NICKNAME}这次来到这里，是受七星的委托吗？沐宁有没有向你们透露别的什么信息？嗯，比如说…"
                },
                {
                    "N": "志琼",
                    "T": "「千万不要接近『磐键』！」「层岩巨渊下面什么也没有！」「志琼这个人不会帮你们的！」这种话？而且反复强调？"
                },
                {
                    "N": "_0",
                    "T": "沐宁确实有这样说过。"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，他可吓不住我们！"
                },
                {
                    "N": "志琼",
                    "T": "嘿嘿，他没有在吓唬你们啦。"
                },
                {
                    "N": "_1005",
                    "T": "欸——！"
                },
                {
                    "N": "_0",
                    "T": "所以他说的都是真的？"
                },
                {
                    "N": "_0",
                    "T": "所以他想说的是什么？"
                },
                {
                    "N": "志琼",
                    "T": "咳咳，是这样的。沐宁毕竟是总务司的专员，即使想要请求帮助，也是有很多事情不方便在公开场合透露。"
                },
                {
                    "N": "志琼",
                    "T": "所以呢，就只能用「警告」这种方法，变相地把进入层岩巨渊的方式告诉你。他说的「你不应该」，理解成「你可以」就好。"
                },
                {
                    "N": "_1005",
                    "T": "哼…真是个别扭的家伙…"
                },
                {
                    "N": "志琼",
                    "T": "况且你也提到，他给你开了许可字条，让你来找我。"
                },
                {
                    "N": "志琼",
                    "T": "你手上的字条，就意味着在层岩巨渊畅通无阻的权利。当然啦，前提是七星不会亲自干涉。"
                },
                {
                    "N": "志琼",
                    "T": "而他建议你来找我呢，就意味着让我告诉你进入层岩巨渊深处的方法！"
                },
                {
                    "N": "_1005",
                    "T": "欸——！"
                },
                {
                    "N": "_0",
                    "T": "沐宁这家伙…"
                },
                {
                    "N": "_0",
                    "T": "这也太弯弯绕绕了…"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，事先如此遮遮掩掩真是不好意思，不过我们是有充分理由的。"
                },
                {
                    "N": "志琼",
                    "T": "层岩巨渊下面挖到的那个「东西」实在非比寻常，调查活动不可大操大办，否则会令群众恐慌…这是七星的指令。"
                },
                {
                    "N": "志琼",
                    "T": "所以我们就只能在禁入令的掩护下，秘密招募探险家和学者进入层岩巨渊进行调查了。"
                },
                {
                    "N": "志琼",
                    "T": "如有必要的话，或许可以做点什么，缓解地下蠢蠢欲动的危机。"
                },
                {
                    "N": "_0",
                    "T": "所以营地里那些人都是…？"
                },
                {
                    "N": "志琼",
                    "T": "没错，他们都是来辅助勘探队工作的。都是些可靠的前辈…大部分吧。"
                },
                {
                    "N": "志琼",
                    "T": "你之所以来到这里也绝非偶然，七星里不止一位大人物已经指名推荐你前来帮忙了，我们没有不从命的道理。"
                },
                {
                    "N": "志琼",
                    "T": "况且，两位前辈比较容易以利诱之…"
                },
                {
                    "N": "_1005",
                    "T": "欸…那不就是说我们好骗吗…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，我们走！"
                },
                {
                    "N": "_1005",
                    "T": "哼，别想把我们当笨蛋耍！"
                },
                {
                    "N": "_0",
                    "T": "这样啊，再见。"
                },
                {
                    "N": "_1005",
                    "T": "欸…？不问问他们会拿什么利来诱我们吗？"
                },
                {
                    "N": "志琼",
                    "T": "请留步呀！我只是转述大人的话而已！是她这样说的，不是我！我这就收回那句话！"
                },
                {
                    "N": "_0",
                    "T": "告辞！"
                },
                {
                    "N": "_0",
                    "T": "哼…"
                },
                {
                    "N": "志琼",
                    "T": "请两位想想七星的酬谢，一定不会少的！"
                },
                {
                    "N": "_0",
                    "T": "我又不缺摩拉。"
                },
                {
                    "N": "_1005",
                    "T": "我也…！唔…我倒是不嫌摩拉多啦…"
                },
                {
                    "N": "_0",
                    "T": "没有再贴一次寻人启事的必要了。"
                },
                {
                    "N": "_1005",
                    "T": "那你要求些别的不就好啦！"
                },
                {
                    "N": "志琼",
                    "T": "咳咳…如果能够以任何措施缓解层岩巨渊的安全风险，在地下寻到的财物与宝藏便可全归发现者所有。"
                },
                {
                    "N": "志琼",
                    "T": "这是七星的大人们议定的特别许可权，只限此时，只限此地，只限两位前辈享有。"
                },
                {
                    "N": "_1005",
                    "T": "哇！真的吗！你可不要骗我们！"
                },
                {
                    "N": "_0",
                    "T": "既然如此…"
                },
                {
                    "N": "_1005",
                    "T": "有宝藏哦，有宝藏哦！"
                },
                {
                    "N": "_0",
                    "T": "又是派蒙的「哇宝藏！」时间…"
                },
                {
                    "N": "_1005",
                    "T": "你看嘛…毕竟层岩巨渊这么大…有多少宝藏给我们随便拿呀…"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，好啦好啦…所以说，前辈会接受这个委托吗？"
                },
                {
                    "N": "_0",
                    "T": "好吧…看在宝藏的面子上。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！新的宝藏！"
                },
                {
                    "N": "志琼",
                    "T": "好耶！新的冒险！"
                },
                {
                    "N": "_0",
                    "T": "好吧…看在派蒙的面子上。"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，我的面子还挺大的嘛！"
                },
                {
                    "N": "志琼",
                    "T": "实在不好意思，耽搁了两位前辈这么多时间，闲扯了些没用的东西…我们这就开始张罗正事吧！"
                },
                {
                    "N": "志琼",
                    "T": "如果想要进入层岩巨渊，我们首先需要找到「流明石」制成的触媒，有这个东西才能在下面的黑暗中行动。"
                },
                {
                    "N": "志琼",
                    "T": "只有「神之眼」持有者才能妥善利用触媒，不过前辈即使没有神之眼也能够将元素力驱动自如，使用触媒大概也没什么问题。"
                },
                {
                    "N": "_0",
                    "T": "我们要去哪里寻找触媒？"
                },
                {
                    "N": "志琼",
                    "T": "就放在南边的仓库里，仓库看守完备，很安全的。取回来以后找我就好。"
                }
            ]
        ]
    },
    "7104407": {
        "Desc": "前往矿工仓库",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们回来啦，你这个大骗子！"
                },
                {
                    "N": "志琼",
                    "T": "欸？我怎么了？发生什么事了吗？"
                },
                {
                    "N": "_0",
                    "T": "仓库根本没人看守！"
                },
                {
                    "N": "_1005",
                    "T": "你还说什么「看守完备」！"
                },
                {
                    "N": "_0",
                    "T": "甚至有盗宝团！"
                },
                {
                    "N": "_1005",
                    "T": "他们也奇怪为什么没人看守呢！"
                },
                {
                    "N": "志琼",
                    "T": "唔…不应该呀。我看守仓库的时候，盗宝团都不敢靠近的。"
                },
                {
                    "N": "_1005",
                    "T": "欸…等等，你说谁看守仓库…？"
                },
                {
                    "N": "志琼",
                    "T": "我呀？"
                },
                {
                    "N": "_0",
                    "T": "那你有在看守仓库吗？"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，哪会有冒险家愿意把时间浪费在那种无聊的事情上…"
                },
                {
                    "N": "志琼",
                    "T": "……！"
                },
                {
                    "N": "志琼",
                    "T": "…啊…呃，对哦…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "志琼",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "就先不追究你的渎职了…"
                },
                {
                    "N": "_0",
                    "T": "我们先去解除阵法吧…"
                },
                {
                    "N": "志琼",
                    "T": "好、好的。"
                }
            ]
        ]
    },
    "7104408": {
        "Desc": "击退出现的盗宝团",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "原来这样就能轻易破坏…呃，解除掉「磐键」的约束了！信任前辈果然没错！"
                },
                {
                    "N": "_0",
                    "T": "这属于破坏公共财产吧…"
                },
                {
                    "N": "_0",
                    "T": "「七星」不会追究吗…？"
                },
                {
                    "N": "志琼",
                    "T": "没关系的，沐宁已经事先报损了。所以这些「磐键」，其实在我们来之前就已经「损坏」啦。"
                },
                {
                    "N": "志琼",
                    "T": "接下来还有四处「磐键」需要处理…啊，我画了一张简图，标出了其中三处的位置，希望能帮到你。"
                },
                {
                    "N": "志琼",
                    "T": "至于另外一处…唔，现在我也很难分辨位置了。矿工撤离后，那座矿洞发生过一次渗漏事故，柱体被淹没在了水下…"
                },
                {
                    "N": "志琼",
                    "T": "等你解除其余三处，再回来找我吧，最后一处我们再一起想想办法…"
                },
                {
                    "N": "_0",
                    "T": "你不一起来吗?"
                },
                {
                    "N": "志琼",
                    "T": "这次还是不了…本来被委托了看守仓库的工作，结果一时疏忽，差点让盗宝团趁虚而入…我已经要感谢前辈不上报之恩了…"
                },
                {
                    "N": "志琼",
                    "T": "万一再被沐宁那家伙抓住开小差的话可就不得了啦，至少这段时间我得回去看守仓库才行。"
                },
                {
                    "N": "志琼",
                    "T": "不过我相信，这点问题即使靠两位前辈也是能解决的！"
                }
            ]
        ]
    },
    "7104425": {
        "Desc": "取得「流明石触媒」",
        "Talk": []
    },
    "7104409": {
        "Desc": "向志琼回报仓库发生的事",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们回来啦！三处「磐键」全都破坏掉了！"
                },
                {
                    "N": "志琼",
                    "T": "嘘…"
                },
                {
                    "N": "_1005",
                    "T": "……？突然怎么了…？"
                },
                {
                    "N": "_0",
                    "T": "发生什么事了？"
                },
                {
                    "N": "_0",
                    "T": "附近有敌人吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？敌人？！在哪里呀！"
                },
                {
                    "N": "志琼",
                    "T": "不要大惊小怪的…！没什么…只是大地在震动。或许是因为封印松动，附近的山岩也开始变得不稳定了…你有感觉到吗？"
                },
                {
                    "N": "_1005",
                    "T": "完全没有欸…"
                },
                {
                    "N": "_0",
                    "T": "你一直飞着，当然感觉不到。"
                },
                {
                    "N": "_1005",
                    "T": "你说得很有道理…"
                },
                {
                    "N": "_0",
                    "T": "我也没有。"
                },
                {
                    "N": "志琼",
                    "T": "矿工的直觉而已…如果你从小在矿上长大，也会对山石的语言略通一二的。"
                },
                {
                    "N": "志琼",
                    "T": "等等…小心！"
                },
                {
                    "N": "_1005",
                    "T": "哇呀！地面震动得好厉害！站都站不稳了！！"
                },
                {
                    "N": "_0",
                    "T": "你本来也没有在站着！"
                },
                {
                    "N": "_0",
                    "T": "怎会如此！"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…！欸…地震…停下来了…？"
                },
                {
                    "N": "志琼",
                    "T": "呼…应该是结束了。幸好我们都在地面上，如果是在矿道里遇到这样的地震可就惨了…"
                },
                {
                    "N": "志琼",
                    "T": "希望沐宁他们别把地震怪到我们头上..."
                },
                {
                    "N": "志琼",
                    "T": "现在封印阵法的力量已经大大减弱，只剩最后一处「磐键」需要解决了。我们一起去吧！"
                }
            ]
        ]
    },
    "7104410": {
        "Desc": "寻找破坏「磐键」的方法",
        "Step": "如果要进入层岩巨渊，就得解除璃月七星在层岩巨渊布置的阵法。而解除阵法的关键，在于摧毁分布于周围的「磐键」…",
        "Talk": [
            [
                {
                    "N": "沐宁",
                    "T": "…十箱肉类，十箱蔬菜，柴火露营用具若干，分配给千岩军前哨…三箱各类矿材运往辉山厅仓库，换取工具备件…若干…"
                },
                {
                    "N": "沐宁",
                    "T": "好了久等，请问有何需求…啊，是你们！"
                },
                {
                    "N": "_1005",
                    "T": "欸，怎么感觉好像凭空冒出了好多熟人似的…？"
                },
                {
                    "N": "沐宁",
                    "T": "毕竟是拯救璃月的大英雄嘛，你们的功劳每一个璃月人都记得。"
                },
                {
                    "N": "沐宁",
                    "T": "英雄今天特地光临层岩巨渊肯定是有要事处理，一定随身携带着刻晴大人的许可吧？"
                },
                {
                    "N": "_1005",
                    "T": "这个嘛…"
                },
                {
                    "N": "_0",
                    "T": "没有。"
                },
                {
                    "N": "沐宁",
                    "T": "哦哦！抱歉冒犯…天权凝光大人一定与你很熟，她的许可更有分量。可否让我看一眼？"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…"
                },
                {
                    "N": "_0",
                    "T": "也没有。"
                },
                {
                    "N": "沐宁",
                    "T": "「天枢」大人深居简出，平易近人，然而眼光长远，心怀国民生计安危。一定是他许可你进入层岩巨渊的吧？"
                },
                {
                    "N": "_1005",
                    "T": "唔…可以是？"
                },
                {
                    "N": "沐宁",
                    "T": "那就烦请你让我看一下凭证？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "沐宁",
                    "T": "好吧，也没有。甘雨小姐直司玉京台，辅弼七星，她的意见总是与七星进退一致。你总该有她的许可了吧？"
                },
                {
                    "N": "_1005",
                    "T": "（对哦，早知道我们就去找甘雨要个签名啦！）"
                },
                {
                    "N": "_0",
                    "T": "那我现在去找她，还来得及吗？"
                },
                {
                    "N": "沐宁",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "沐宁",
                    "T": "唉…"
                },
                {
                    "N": "沐宁",
                    "T": "英雄来得可真不巧。现在可不是游览层岩巨渊的好时节，总务司当前还在排除重大安全隐患…这片区域眼下还非常危险。"
                },
                {
                    "N": "沐宁",
                    "T": "如果你也是受商户委托来催促矿井重开的信使，那么我建议你还是好好读一读我此前上交盛露厅的报告吧。"
                },
                {
                    "N": "_1005",
                    "T": "哇…这个人在说些什么呀…一句都听不懂！"
                }
            ]
        ]
    },
    "7104411": {
        "Desc": "test隐藏-播第一个cutscene专用$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "关于岚姐…"
                },
                {
                    "N": "沐宁",
                    "T": "她一定还跟你谈了「特殊委托」的事情吧？我是代表总务司行事的专员，冒险家协会的委托对总务司而言并无效力。"
                },
                {
                    "N": "沐宁",
                    "T": "所以你也…呃，别想拿她压我，没用的…"
                },
                {
                    "N": "_1005",
                    "T": "一点底气都没有，鬼才信咧！"
                },
                {
                    "N": "_0",
                    "T": "明明你还欠着她酒钱…"
                },
                {
                    "N": "_0",
                    "T": "「也」？这招曾经有用过？"
                },
                {
                    "N": "沐宁",
                    "T": "好啦！请不要再提这档子事啦！我们说正事！"
                }
            ]
        ]
    },
    "7104412": {
        "Desc": "与志琼对话",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "关于阿旭…"
                },
                {
                    "N": "沐宁",
                    "T": "我跟他家两位公子都是老朋友了，其中二公子行秋虽然年轻，但古道热肠，颇通侠义，信任他果然没错。"
                },
                {
                    "N": "沐宁",
                    "T": "当然，这次也多谢了你与阿旭…唉，这个月里要不是这救命的借款到位，薪水下来之前我可是没法活咯。"
                },
                {
                    "N": "沐宁",
                    "T": "总之真是太好了，终于可以宽下心来担忧下个月的用度了。"
                },
                {
                    "N": "_1005",
                    "T": "这家伙到底欠了多少钱呀…"
                },
                {
                    "N": "沐宁",
                    "T": "嘿嘿，还是旧习难改，旧习难改…"
                },
                {
                    "N": "沐宁",
                    "T": "不过自从来了层岩巨渊以后天天在这里值班，已经很久没有沾过岩上茶室的边了…"
                },
                {
                    "N": "沐宁",
                    "T": "只是以前积累下的旧债，还是需要慢慢还的…之后又要多多麻烦几位朋友了。"
                },
                {
                    "N": "_0",
                    "T": "你还是多考虑一下如何理财比较好。"
                },
                {
                    "N": "_0",
                    "T": "朋友的好意可不是拿来消费的。"
                },
                {
                    "N": "沐宁",
                    "T": "唉…你说的没错，是我太欠考虑了。"
                }
            ]
        ]
    },
    "7104413": {
        "Desc": "test隐藏-搞定三个楔子$HIDDEN",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "欸，是你呀！你好！"
                },
                {
                    "N": "_0",
                    "T": "是沐宁介绍我来的，这里是他的…"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，别管那纸条啦！我早认出你来了！"
                },
                {
                    "N": "志琼",
                    "T": "他呀，天天就喜欢给人摆架子，开条子，什么小事都要走个流程…显得自己是个什么大人物一样。我可不管那个…"
                },
                {
                    "N": "志琼",
                    "T": "#毕竟{NICKNAME}的大名早就传遍冒险家协会了；更不用提你为璃月做的一切，我们都看在眼里。"
                },
                {
                    "N": "_0",
                    "T": "我有这么出名吗…？"
                },
                {
                    "N": "_0",
                    "T": "不愧是我。"
                },
                {
                    "N": "_1005",
                    "T": "#不愧是传说中的{NICKNAME}和派蒙！"
                },
                {
                    "N": "志琼",
                    "T": "那是当然，协会的许多新人冒险家都听霞姐讲过你在龙脊雪山的探险故事——嘿嘿，也包括我在内啦。"
                },
                {
                    "N": "志琼",
                    "T": "穿越雪暴在寒冬极境之中开辟通路，在冰霜之下发掘被遗忘的古王国，登上险峻峰顶，以肉体凡躯直面宏伟无情的异变…"
                },
                {
                    "N": "志琼",
                    "T": "#真的，{NICKNAME}前辈经历的事件也好，克服的障碍也好，发掘的真相也好，终归一句话…这才叫冒险！"
                },
                {
                    "N": "_0",
                    "T": "说得好！"
                },
                {
                    "N": "_1005",
                    "T": "哇…我都有点晕头转向了…我们真的有那么厉害来着？"
                },
                {
                    "N": "_0",
                    "T": "请给我指北针。"
                },
                {
                    "N": "_1005",
                    "T": "喂，你也太不经夸了吧！"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，更不用说两位在群玉阁上大战海魔的事迹…虽然我没有现场目睹，但评书我可一场都没落下过！"
                }
            ]
        ]
    },
    "7104414": {
        "Desc": "借助「笼状物」破坏其余三座「磐键」",
        "Tips": "打开背包，查看志琼为你绘制的地图。",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "欸，是你呀！你好！"
                },
                {
                    "N": "_0",
                    "T": "是沐宁介绍我来的，这里是他的…"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，别管那纸条啦！我早认出你来了！"
                },
                {
                    "N": "志琼",
                    "T": "他呀，天天就喜欢给人摆架子，开条子，什么小事都要走个流程…显得自己是个什么大人物一样。我可不管那个…"
                },
                {
                    "N": "志琼",
                    "T": "#毕竟{NICKNAME}的大名早就传遍冒险家协会了；更不用提你为璃月做的一切，我们都看在眼里。"
                },
                {
                    "N": "_0",
                    "T": "我有这么出名吗…？"
                },
                {
                    "N": "_0",
                    "T": "不愧是我。"
                },
                {
                    "N": "_1005",
                    "T": "#不愧是传说中的{NICKNAME}和派蒙！"
                },
                {
                    "N": "志琼",
                    "T": "哈哈，就比方说两位在群玉阁上大战海魔的事迹…虽然我没有现场目睹，但评书我可一场都没落下过！"
                }
            ]
        ]
    },
    "7104415": {
        "Desc": "test隐藏-楔子2的cutscene$HIDDEN",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "放心吧，我不会到处乱跑的。把流明石触媒取回来就好。"
                }
            ]
        ]
    },
    "7104416": {
        "Desc": "借助「笼状物」破坏其余三座「磐键」",
        "Tips": "打开背包，查看志琼为你绘制的地图。",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "唔，虽然我也不是很懂「磐键」的原理…或许可以从那边的笼状岩元素聚合物入手试试看？"
                },
                {
                    "N": "_0",
                    "T": "那是什么东西？"
                },
                {
                    "N": "志琼",
                    "T": "这些奇怪的聚合物近来一直在困扰着总务司…它们是近两年从层岩巨渊的基岩中蔓生出来的，性质上与下面的「东西」很相近。"
                },
                {
                    "N": "志琼",
                    "T": "之所以这样说，是因为它们能够受到异变的影响，发生某种形式的崩解。"
                },
                {
                    "N": "志琼",
                    "T": "后来，辉山厅的调查员发现，它们一直在吸收周围的岩元素能量，慢慢地削弱着「磐键」的结构…"
                },
                {
                    "N": "志琼",
                    "T": "很是邪门，就像在有意识地破坏封印阵法一样。"
                },
                {
                    "N": "志琼",
                    "T": "我们每隔半个月就会清理一次…但这些怪东西很快又会再度蔓生出来，而且近来愈发频繁了。"
                },
                {
                    "N": "志琼",
                    "T": "或许下面的那「东西」开始变得不安分了吧…这也是七星之所以派我们下去调查的原因。"
                }
            ]
        ]
    },
    "7104417": {
        "Desc": "test隐藏-楔子3的cutscene$HIDDEN",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "请暂时不要和我说话，不然我又会受处分的…"
                },
                {
                    "N": "_0",
                    "T": "「又」…？"
                },
                {
                    "N": "志琼",
                    "T": "不要在意那种小事啦…"
                }
            ]
        ]
    },
    "7104418": {
        "Desc": "借助「笼状物」破坏其余三座「磐键」",
        "Tips": "打开背包，查看志琼为你绘制的地图。",
        "Talk": [
            [
                {
                    "N": "志琼",
                    "T": "好厉害…不愧是前辈！这应该就是最后一座了，封锁层岩巨渊的阵法应该已经失效了。我们随时可以下去探索啦。"
                },
                {
                    "N": "志琼",
                    "T": "唔…不过在那之前，还是要先跟沐宁打声招呼才行…哼，那家伙又要摆臭脸教训我们咯。"
                }
            ]
        ]
    },
    "7104419": {
        "Desc": "test隐藏-楔子4的cutscene$HIDDEN",
        "Talk": [
            [
                {
                    "N": "沐宁",
                    "T": "瞧我说什么来着！你果然没有老老实实看守仓库！"
                },
                {
                    "N": "沐宁",
                    "T": "这下事情闹大了，你想怎么收场呀，志琼？你能负得了擅自解除阵法的责任吗？"
                },
                {
                    "N": "沐宁",
                    "T": "啊，你来了。唉…擅自破坏「磐键」的事情，你怎么解释？"
                },
                {
                    "N": "_0",
                    "T": "美观起见，这里拆掉柱子顺眼多了。"
                },
                {
                    "N": "沐宁",
                    "T": "你…！哼，先说好责任由你自负，剩下的等七星怪罪下来再说吧。"
                },
                {
                    "N": "志琼",
                    "T": "嘿嘿，没关系的。沐宁这人就是这样，只会对那些不管事的人发脾气…别看他性子急，人还是不坏的。"
                },
                {
                    "N": "志琼",
                    "T": "不用管他的臭脾气。等你准备好，我就叫上大家一同随你下矿。"
                },
                {
                    "N": "_0",
                    "T": "如果你真想阻止我，早就赶我走了。"
                },
                {
                    "N": "志琼",
                    "T": "我们这次的目的，是进入层岩巨渊的最深层，测绘地图，以及…嗯，调查层岩巨渊异变的源头。"
                },
                {
                    "N": "志琼",
                    "T": "啊！抱歉，差点忘了…欢迎加入层岩巨渊勘探队！"
                },
                {
                    "N": "志琼",
                    "T": "请容我浪费一点时间，介绍一下勘探队的成员吧："
                },
                {
                    "N": "志琼",
                    "T": "首先是海迪夫，从须弥来的特约学者。主要研究方向是矿产和生物学。他是勘探队的主要负责人…嗯，我是说科学和财政方面。"
                },
                {
                    "N": "志琼",
                    "T": "然后，是瑾武姐，她是我们的安全技术员。负责设备修理和维护，我们的安全由她来保障。"
                },
                {
                    "N": "志琼",
                    "T": "还有…呃，塔列辛。是蒙德来的吟游诗人…不知为什么坚持要和我们一同下矿。"
                },
                {
                    "N": "志琼",
                    "T": "或许在下矿以后，我们还会遇见意料之外的新伙伴吧？哈哈，谁知道呢！"
                },
                {
                    "N": "志琼",
                    "T": "最后，我呢，是亲力亲为的勘查员！负责为大家探路以及绘制地图！和前辈共勉！"
                },
                {
                    "N": "志琼",
                    "T": "等前辈准备好了，就去矿坑边的起重机那里吧…以前是运货用的，不过吊几个人上下矿也完全不是问题。"
                },
                {
                    "N": "志琼",
                    "T": "唔，对哦…既然前辈有「风之翼」，即使不用起重机也可以很方便地下去吧？"
                }
            ]
        ]
    },
    "7104431": {
        "Desc": "test隐藏-完成一个楔子后播reminder用任务$HIDDEN",
        "Talk": []
    },
    "7104432": {
        "Desc": "test隐藏-完成两个楔子后播reminder用任务$HIDDEN",
        "Talk": []
    },
    "7104427": {
        "Desc": "test隐藏-完成三个楔子后播reminder用任务$HIDDEN",
        "Talk": []
    },
    "7104420": {
        "Desc": "test隐藏-回滚隔离$HIDDEN",
        "Talk": [
            [
                {
                    "N": "沐宁",
                    "T": "要是真明白了我的话，就请不要在这里晃来晃去了。"
                },
                {
                    "N": "沐宁",
                    "T": "否则…"
                },
                {
                    "N": "_0",
                    "T": "否则…？"
                },
                {
                    "N": "沐宁",
                    "T": "唉，没什么否则的。我能做的，最多就是写写周报罢了。"
                },
                {
                    "N": "_0",
                    "T": "周报？"
                },
                {
                    "N": "沐宁",
                    "T": "一些麻烦、没什么意义，但是又不得不写的文书。"
                },
                {
                    "N": "_0",
                    "T": "那就不写？"
                },
                {
                    "N": "沐宁",
                    "T": "那可不行，至少像是你出现在这里的消息，总是要写进去的。"
                },
                {
                    "N": "沐宁",
                    "T": "上次提交报告是昨天，也就是说，再过不了几天，总务司的人就会知道你在这里。"
                },
                {
                    "N": "沐宁",
                    "T": "到时候，说不定就会有人过来，强行把你带出去。"
                },
                {
                    "N": "沐宁",
                    "T": "所以呢，在那之前，你还可以自由行动，明白了吗？"
                },
                {
                    "N": "_0",
                    "T": "明白了。"
                },
                {
                    "N": "沐宁",
                    "T": "明白了就好…哼，如果不是看在你为璃月立过大功的面子上…算了算了。"
                }
            ]
        ]
    },
    "7104421": {
        "Desc": "向志琼回报「磐键」已破坏之事",
        "Talk": []
    },
    "7104433": {
        "Desc": "寻找最后一座「磐键」",
        "Talk": []
    },
    "7104422": {
        "Desc": "寻找最后一座「磐键」",
        "Talk": []
    },
    "7104423": {
        "Desc": "破坏最后一座「磐键」",
        "Talk": []
    },
    "7104424": {
        "Desc": "test隐藏-最后的镜头表现$HIDDEN",
        "Talk": []
    },
    "7104426": {
        "Desc": "与志琼对话",
        "Talk": []
    },
    "7104428": {
        "Desc": "test隐藏-传送玩家到营地$HIDDEN",
        "Talk": []
    },
    "7104429": {
        "Desc": "与沐宁、志琼对话",
        "Talk": []
    },
    "7104801": {
        "Desc": "test隐藏-跟岚姐对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "岚姐",
                    "T": "啊，是你呀。怎么，你是来应征探索层岩巨渊的吗？"
                },
                {
                    "N": "_0",
                    "T": "层岩巨渊？"
                },
                {
                    "N": "_1005",
                    "T": "没听说过有这种委托呢…"
                },
                {
                    "N": "岚姐",
                    "T": "嗯？哦，原来你还不知道冒险家协会的委托…抱歉，是我的失职。"
                },
                {
                    "N": "岚姐",
                    "T": "毕竟层岩巨渊已经关闭了嘛。若是没有璃月七星等级人士的许可，任何人都无权进入那里…冒险家协会也不例外。"
                },
                {
                    "N": "_0",
                    "T": "冒险家协会没有特别许可吗？"
                },
                {
                    "N": "_0",
                    "T": "七星也不会对冒险家协会网开一面？"
                },
                {
                    "N": "岚姐",
                    "T": "我们可不能用这种事干扰玉京台的工作…干涉已成定论的政策，结果只能适得其反。"
                },
                {
                    "N": "岚姐",
                    "T": "即使是那位看起来很好说话的甘雨小姐，恐怕也只会满面微笑地对你来一句「不好意思，请稍等片刻，先喝杯茶吧。」"
                },
                {
                    "N": "岚姐",
                    "T": "然后把你晾半天，让你怀疑她是不是直到快下班才会想起来处理你的请求…"
                },
                {
                    "N": "岚姐",
                    "T": "哼…你也知道，甘雨小姐从来不会下班。"
                },
                {
                    "N": "_1005",
                    "T": "噗…"
                },
                {
                    "N": "_0",
                    "T": "确实是甘雨特有的拒绝方式…"
                },
                {
                    "N": "岚姐",
                    "T": "所以，探索层岩巨渊的委托自然不适合拜托凯瑟琳小姐公示出来。我们只能私下里寻找更方便的人选。"
                },
                {
                    "N": "_0",
                    "T": "更方便的人选…？"
                },
                {
                    "N": "岚姐",
                    "T": "嗯，比如说辉山厅指定的矿工、千岩军人员、总务司职员之类，他们更容易拿到通行证，以及…"
                },
                {
                    "N": "_1005",
                    "T": "以及…什么呀？"
                },
                {
                    "N": "岚姐",
                    "T": "嗯…从海魔的触手之下拯救过璃月，却每天无所事事的大英雄，我想在千岩军面前应该也很好说话吧？"
                },
                {
                    "N": "_0",
                    "T": "谁呀…？"
                },
                {
                    "N": "岚姐",
                    "T": "你呀。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，还能有谁呀！"
                },
                {
                    "N": "岚姐",
                    "T": "别装傻了，我说的还能是岩王爷他老人家不成？"
                },
                {
                    "N": "_0",
                    "T": "嘿嘿。"
                },
                {
                    "N": "_0",
                    "T": "我还是有在忙正事的。"
                },
                {
                    "N": "岚姐",
                    "T": "行了，别臭美啦。"
                },
                {
                    "N": "岚姐",
                    "T": "总之…感谢你之前一直为冒险家协会提供的帮助，这次的委托也希望你考虑一下。"
                },
                {
                    "N": "岚姐",
                    "T": "如果不方便的话也没关系的，只是…假如你路经层岩巨渊的话，希望能替我找一下沐宁这个家伙。"
                },
                {
                    "N": "_1005",
                    "T": "沐宁…那又是谁呀？"
                },
                {
                    "N": "岚姐",
                    "T": "他呀，是总务司派驻层岩巨渊的专员。跟我有一点私人事务没有解决…如果你在层岩巨渊遇到了什么阻碍可以找他咨询。"
                },
                {
                    "N": "岚姐",
                    "T": "就转达我的话，「你还欠着岚姐的酒钱呢，可别忘了。」——他自然会明白。"
                },
                {
                    "N": "_0",
                    "T": "我明白了。"
                },
                {
                    "N": "_0",
                    "T": "我会顺路看看的。"
                },
                {
                    "N": "岚姐",
                    "T": "啊，请留步！顺便…如果你同意接下这个委托的话，报酬请直接找沐宁商议吧。"
                },
                {
                    "N": "岚姐",
                    "T": "请不要问我为何这样安排…总务司方面是这样坚持的，冒险家协会也不好过问。"
                }
            ]
        ]
    },
    "7104802": {
        "Desc": "找到总务司专员「沐宁」",
        "Talk": [
            [
                {
                    "N": "岚姐",
                    "T": "你回来了，冒险家协会欢迎你。"
                },
                {
                    "N": "_0",
                    "T": "关于层岩巨渊…"
                },
                {
                    "N": "岚姐",
                    "T": "你是想问那里有什么吗？哈哈，谁知道呢。"
                },
                {
                    "N": "岚姐",
                    "T": "有人说矿工挖出了许愿石，许下愿望却收获了适得其反的报应；也有人说挖出了老龙王的尾巴…都是些好笑的谣言而已。"
                },
                {
                    "N": "岚姐",
                    "T": "好了，不必找我问层岩巨渊的事，我也不是很清楚那边发生过什么。去跟沐宁说就好。这是总务司的要求。"
                },
                {
                    "N": "_0",
                    "T": "关于委托…"
                },
                {
                    "N": "岚姐",
                    "T": "咳咳…大街上到处都是靠层岩巨渊吃饭的商户，你不怕惹麻烦，但我可是要养活冒险家协会的。"
                },
                {
                    "N": "_0",
                    "T": "关于沐宁…"
                },
                {
                    "N": "岚姐",
                    "T": "啊，他呀…哼，把他调到层岩巨渊，恐怕也是因为总务司想要磨炼一下他吧。"
                },
                {
                    "N": "岚姐",
                    "T": "像他这种出身优越的小子就是容易得意忘形，公务人员总这样飘飘的可不行…层岩巨渊会让他长大的吧。"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "岚姐",
                    "T": "嗯，啊…向着星辰与深渊。"
                }
            ]
        ]
    },
    "7104901": {
        "Desc": "test隐藏-跟阿旭对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "阿旭",
                    "T": "啊，是少爷的朋友。您好！"
                },
                {
                    "N": "阿旭",
                    "T": "实在是不好意思，但我有一事相求，不知您是否方便相助？"
                },
                {
                    "N": "_0",
                    "T": "既然都是熟人，请你直说吧。"
                },
                {
                    "N": "_0",
                    "T": "什么事情需要帮忙？"
                },
                {
                    "N": "阿旭",
                    "T": "是这样的，我有一位朋友名叫沐宁，此前经常照顾我们飞云商会的生意。"
                },
                {
                    "N": "阿旭",
                    "T": "只是最近他在岩上茶室欠了点小钱，只好找我们少爷借钱救急…"
                },
                {
                    "N": "阿旭",
                    "T": "结果呢，少爷二话不说就把钱借出去了，连利息也不要！唉，这豪爽的脾气呀…可别太用在生意上…"
                },
                {
                    "N": "_1005",
                    "T": "行侠仗义嘛，这不是好事吗？"
                },
                {
                    "N": "阿旭",
                    "T": "事倒是好事，不过您看…行秋少爷外出行侠了，我这边忙于家务又脱不开身。这用钱之事，大家都能信得过的就只有您了。"
                },
                {
                    "N": "阿旭",
                    "T": "他就在层岩巨渊当班，吃住都在那边，你不会认错人的。"
                },
                {
                    "N": "_0",
                    "T": "还有人会住在层岩巨渊那种地方吗？"
                },
                {
                    "N": "阿旭",
                    "T": "哈哈，瞧您这是哪里的话，什么叫「那种地方」呀。沐宁是总务司派驻层岩巨渊的专员，当然要在那里常驻啦！"
                },
                {
                    "N": "阿旭",
                    "T": "虽说那里以前是矿区，食物、饮水和生活物资需要专门从璃月运过去配发给大家…"
                },
                {
                    "N": "阿旭",
                    "T": "吃吃喝喝，东玩西逛是别指望了，生活可能会艰苦无聊一点…但不管怎么说，在那边工作的补偿待遇还是非常优厚的。"
                },
                {
                    "N": "_0",
                    "T": "可层岩巨渊不是已经关闭了吗？"
                },
                {
                    "N": "阿旭",
                    "T": "嗯…您毕竟是璃月的大英雄。先不说七八分啊，哪怕就三分，走到哪人家不都得看着您的面子？"
                },
                {
                    "N": "阿旭",
                    "T": "我相信您一定能把这个忙给帮了。再说万一您被拦在了层岩巨渊门口，那也没关系，我们回来再从长计议就好。"
                },
                {
                    "N": "_0",
                    "T": "看在行秋的面子上，我会帮忙的。"
                },
                {
                    "N": "阿旭",
                    "T": "那就多谢您了！"
                },
                {
                    "N": "_0",
                    "T": "你就不怕我半路私吞这些摩拉吗？"
                },
                {
                    "N": "_1005",
                    "T": "喂！你怎么说出来了呀！"
                },
                {
                    "N": "阿旭",
                    "T": "哈哈哈哈哈！请不要开这种玩笑，我相信您一定会帮这个忙的。"
                }
            ]
        ]
    },
    "7104902": {
        "Desc": "找到总务司专员「沐宁」",
        "Talk": [
            [
                {
                    "N": "阿旭",
                    "T": "实在抱歉，家事繁忙，有什么事情还请您等一等再说吧！"
                },
                {
                    "N": "_0",
                    "T": "关于层岩巨渊…"
                },
                {
                    "N": "阿旭",
                    "T": "哦哦，您瞧我这脑子…没给您介绍清楚层岩巨渊怎么回事，就把您给使唤了！真是不应该！"
                },
                {
                    "N": "阿旭",
                    "T": "其实我也说不太明白，也就是前些年的事吧…说是那边的矿工挖到了什么怪东西…是什么咱也不知道，也不敢打听。"
                },
                {
                    "N": "阿旭",
                    "T": "辉山厅上报七星以后，凝光大人的秘书派出了一支调查队，回来就说有什么重大安全隐患，非要关闭矿坑不行…"
                },
                {
                    "N": "阿旭",
                    "T": "结果呢，层岩巨渊就成了现在这样了。盛露厅的大人们天天打听什么时候重开，可七星就是不许，也只能干着急…"
                },
                {
                    "N": "_0",
                    "T": "关于沐宁…"
                },
                {
                    "N": "阿旭",
                    "T": "他呀，他家是瓷业大户，在盛露厅排得上号的那种。只不过他对家族生意没什么兴趣，只由着性子爱吃爱玩…"
                },
                {
                    "N": "阿旭",
                    "T": "这家伙也不懂经营理财，欠了不少的债…他家怕他坏了产业的名声，就送他去总务司作为代表历练一番…"
                },
                {
                    "N": "阿旭",
                    "T": "而总务司也需要盛露厅有一个管事的专业人士来监察层岩巨渊，于是就起用了他做专员。"
                },
                {
                    "N": "阿旭",
                    "T": "要我说呀，是好事。按我老爹的说法，层岩巨渊是能历练人的。他年轻时就在那里下过矿…"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "阿旭",
                    "T": "好的，您慢走。"
                }
            ]
        ]
    }
}