// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 338
        },
        {
            "Name": "兰罗摩",
            "ID": "20646",
            "Count": 291
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 271
        },
        {
            "Name": "兰拉迦",
            "ID": "20648",
            "Count": 128
        },
        {
            "Name": "兰拉娜",
            "ID": "20647",
            "Count": 32
        },
        {
            "Name": "兰修提袈",
            "ID": "20666",
            "Count": 32
        },
        {
            "Name": "兰加惟",
            "ID": "20656",
            "Count": 31
        },
        {
            "Name": "兰耶娑",
            "ID": "20665",
            "Count": 22
        },
        {
            "Name": "兰帕卡提",
            "ID": "20649",
            "Count": 17
        },
        {
            "Name": "兰陀娑",
            "ID": "20667",
            "Count": 17
        },
        {
            "Name": "兰穆护昆达",
            "ID": "20711",
            "Count": 15
        },
        {
            "Name": "兰犍多",
            "ID": "20716",
            "Count": 12
        },
        {
            "Name": "兰伊舍",
            "ID": "20777",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 10
        },
        {
            "Name": "兰梨娄",
            "ID": "20714",
            "Count": 8
        },
        {
            "Name": "兰茶荼",
            "ID": "20650",
            "Count": 8
        },
        {
            "Name": "兰难世",
            "ID": "20715",
            "Count": 7
        },
        {
            "Name": "阿玛兹亚",
            "ID": "20644",
            "Count": 6
        },
        {
            "Name": "兰般度",
            "ID": "20605",
            "Count": 6
        },
        {
            "Name": "兰伽卢",
            "ID": "20816",
            "Count": 5
        },
        {
            "Name": "兰萨卡",
            "ID": "20651",
            "Count": 5
        },
        {
            "Name": "兰阿帕斯",
            "ID": "20652",
            "Count": 5
        },
        {
            "Name": "兰利遮",
            "ID": "20600",
            "Count": 5
        },
        {
            "Name": "兰非拉",
            "ID": "20653",
            "Count": 4
        },
        {
            "Name": "兰纳迦",
            "ID": "20578",
            "Count": 3
        },
        {
            "Name": "兰贡迪",
            "ID": "20608",
            "Count": 3
        },
        {
            "Name": "兰那库拉",
            "ID": "20607",
            "Count": 3
        },
        {
            "Name": "兰百梨迦",
            "ID": "20606",
            "Count": 3
        },
        {
            "Name": "兰迦鲁",
            "ID": "20577",
            "Count": 3
        },
        {
            "Name": "兰卑浮",
            "ID": "4211",
            "Count": 2
        },
        {
            "Name": "兰纳真",
            "ID": "20576",
            "Count": 2
        },
        {
            "Name": "兰耶师",
            "ID": "4212",
            "Count": 1
        },
        {
            "Name": "兰玛尼",
            "ID": "4230",
            "Count": 1
        },
        {
            "Name": "兰随尼",
            "ID": "4210",
            "Count": 1
        },
        {
            "Name": "拉娜",
            "ID": "20813",
            "Count": 1
        },
        {
            "Name": "兰罗摩和兰加惟",
            "ID": "20825",
            "Count": 1
        }
    ],
    "Num": "森林书 第二章",
    "Title": "梦中的苗圃",
    "IT": "森林书",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73025,
            "Name": "「兰那罗的世界」",
            "Desc": "终于再次见到了神秘的「兰那罗」。按照兰拉娜的说法，要帮助拉娜，需要前往「桓那兰那」，取得惟耶之实。而进入兰那罗的世界，需要奏响「大梦的曲调」。回维摩庄，看看阿玛兹亚爷爷有没有可以出借的乐器吧。",
            "Track": [],
            "R": [
                173025
            ],
            "RP": [
                33373
            ],
            "Sub": [
                7302520,
                7302521,
                7302501,
                7302502,
                7302503,
                7302522,
                7302523,
                7302524,
                7302512,
                7302504,
                7302516,
                7302505,
                7302532,
                7302517,
                7302525,
                7302506,
                7302530,
                7302513,
                7302518,
                7302507,
                7302508,
                7302509,
                7302531,
                7302526,
                7302510,
                7302527,
                7302528,
                7302529,
                7302511,
                7302514,
                7302519,
                7302515
            ]
        },
        {
            "_id": 73031,
            "Name": "为了更好的再会",
            "Desc": "与森林中的兰那罗们经历了诸多冒险之后，离取得惟耶之实也越来越近了…？无论如何，去看看拉娜的情况吧。",
            "Track": [],
            "R": [
                173031
            ],
            "RP": [],
            "Sub": [
                7303102,
                7303103,
                7303106,
                7303104,
                7303105,
                7303101,
                7303107
            ]
        },
        {
            "_id": 73039,
            "Name": "快乐的味道",
            "Desc": "到了验证兰帕卡提的「哥哥们」「烹饪修行」成果的时候了。",
            "Track": [],
            "R": [
                173039
            ],
            "RP": [],
            "Sub": [
                7303901,
                7303902,
                7303905,
                7303904,
                7303911,
                7303903,
                7303909,
                7303910,
                7303912,
                7303906,
                7303907,
                7303908
            ]
        },
        {
            "_id": 73040,
            "Name": "好吃的谜语",
            "Desc": "知识渊博的兰伊舍为无忧节准备了「好吃」的谜语。",
            "Track": [],
            "R": [
                173040
            ],
            "RP": [],
            "Sub": [
                7304001,
                7304002,
                7304006,
                7304003,
                7304007,
                7304004,
                7304008,
                7304005
            ]
        },
        {
            "_id": 73041,
            "Name": "花园的精灵",
            "Desc": "无忧节上，兰梨娄和兰难世似乎在争论什么…",
            "Track": [],
            "R": [
                173041
            ],
            "RP": [],
            "Sub": [
                7304101,
                7304102,
                7304103,
                7304104
            ]
        },
        {
            "_id": 73042,
            "Name": "长鬓虎，嗷呜嗷呜",
            "Desc": "兰犍多似乎想要玩「长鬓虎」与「兰那罗」的游戏。",
            "Track": [],
            "R": [
                173042
            ],
            "RP": [],
            "Sub": [
                7304201,
                7304205,
                7304202,
                7304203,
                7304204
            ]
        },
        {
            "_id": 73047,
            "Name": "(test)无忧节兰拉迦对话$HIDDEN",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7304701
            ]
        },
        {
            "_id": 73048,
            "Name": "(test)无忧节兰穆护昆达对话$HIDDEN",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7304801
            ]
        },
        {
            "_id": 73050,
            "Name": "(test)无忧节其它一级WQ对话$HIDDEN",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7305001,
                7305002,
                7305003,
                7305004
            ]
        },
        {
            "_id": 73032,
            "Name": "无忧节",
            "Desc": "与兰拉娜、拉娜告别后，随兰罗摩一同回到了桓那兰那。无忧节终于开始了。",
            "Track": [],
            "R": [
                173032
            ],
            "RP": [],
            "Sub": [
                7303201,
                7303202,
                7303203,
                7303212,
                7303213,
                7303214,
                7303215,
                7303216,
                7303217,
                7303218,
                7303219,
                7303220,
                7303221,
                7303211,
                7303225,
                7303205,
                7303209,
                7303210,
                7303206,
                7303224,
                7303207,
                7303208,
                7303204,
                7303222,
                7303223
            ]
        },
        {
            "_id": 73069,
            "Name": "通往黯道的曲调",
            "Desc": "",
            "Track": [],
            "R": [
                173069
            ],
            "RP": [],
            "Sub": [
                7306901,
                7306918,
                7306903,
                7306904,
                7306905,
                7306906,
                7306907,
                7306908,
                7306909,
                7306910,
                7306911,
                7306912,
                7306916,
                7306917,
                7306913,
                7306914,
                7306915
            ]
        },
        {
            "_id": 73070,
            "Name": "新芽迸发的曲调",
            "Desc": "",
            "Track": [],
            "R": [
                173070
            ],
            "RP": [],
            "Sub": [
                7307002,
                7307020,
                7307004,
                7307005,
                7307011,
                7307006,
                7307018,
                7307007,
                7307010,
                7307001,
                7307012,
                7307013,
                7307017,
                7307019,
                7307014,
                7307015,
                7307016
            ]
        },
        {
            "_id": 73074,
            "Name": "揭示兽径的曲调",
            "Desc": "",
            "Track": [],
            "R": [
                173074
            ],
            "RP": [],
            "Sub": [
                7307405,
                7307418,
                7307401,
                7307402,
                7307407,
                7307403,
                7307416,
                7307404,
                7307408,
                7307409,
                7307410,
                7307411,
                7307415,
                7307417,
                7307412,
                7307413,
                7307414
            ]
        },
        {
            "_id": 73081,
            "Name": "林中小曲",
            "Desc": "与桓那兰那的兰加惟谈谈，或许对无忧节的准备有帮助。",
            "Track": [
                73033
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7308102,
                7308103,
                7308104,
                7308107,
                7308106,
                7308105,
                7308110,
                7308101,
                7308108,
                7308109
            ]
        },
        {
            "_id": 73033,
            "Name": "森林的孩子们",
            "Desc": "为了结出惟耶之实、帮助拉娜，需要找到、帮助兰那罗们，为「无忧节」做准备。从兰罗摩手中得到的「森林书」，就用来记录与兰那罗的故事，以及冒险的线索吧。",
            "Track": [],
            "R": [
                173033
            ],
            "RP": [],
            "Sub": [
                7303302,
                7303301
            ]
        },
        {
            "_id": 73239,
            "Name": "新蓓萌生",
            "Desc": "法留纳神机已经被治好，这下兰那库拉可以回去照料一直惦念着的苗圃了。喜欢与泥土和种子作伴的兰那库拉不仅会培育普通的植物，还在桓那兰那照料着一块特别的苗圃…",
            "Track": [],
            "R": [
                173239
            ],
            "RP": [],
            "Sub": [
                7323903,
                7323901,
                7323902
            ]
        }
    ]
}

var _sq = {
    "7302520": {
        "Desc": "与派蒙对话",
        "Talk": [
            [
                {
                    "N": "兰耶师",
                    "T": "金色的那菈…"
                }
            ]
        ]
    },
    "7302521": {
        "Desc": "返回维摩庄，与阿玛兹亚对话",
        "Talk": [
            [
                {
                    "N": "兰拉迦",
                    "T": "#哎呀，是那菈…真的，好久没见过了。好高大，而且金灿灿的。和{M#她}{F#他}说的一样。欢迎来到桓那兰那。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯，那菈{NICKNAME}和派蒙，他们很厉害！就连桓那吉也不怕。"
                },
                {
                    "N": "兰拉迦",
                    "T": "哦哦！那可真了不起。通过兰拉娜的曲子来到桓那兰那的那菈，那一定是兰拉娜信任的好那菈。"
                },
                {
                    "N": "_1005",
                    "T": "奇怪，为什么你们都知道是兰拉娜让我们来的呀？"
                },
                {
                    "N": "兰拉迦",
                    "T": "每个兰那罗都有自己的歌，每个兰那罗的歌曲调都不同。所以，是谁回家了，我们都能分辨出来。"
                },
                {
                    "N": "兰拉迦",
                    "T": "兰拉娜一直在道成林、阿陀河谷，与那菈为友，老身已经许久未见到了。听见歌声，大家原本以为兰拉娜回来了，都很开心。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#不过，进入桓那兰那的却是那菈，又让大家都很害怕。所以老身就请兰罗摩帮忙，让大家知道，那菈{NICKNAME}是好那菈。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此原来如此。不过，依照兰罗摩的说法，我们解决的是梦境之外的问题，有帮助吗？对于玛…玛哈桓那…"
                },
                {
                    "N": "_1005",
                    "T": "可恶！兰那罗的命名法，好难记喔！"
                },
                {
                    "N": "_0",
                    "T": "「玛哈桓那兰那薜那」？"
                },
                {
                    "N": "_0",
                    "T": "总之就是梦中的桓那兰那…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#梦中的桓那兰那，是梦外面的桓那兰那的影子。那菈{NICKNAME}解决了外面的问题，梦中就会变得更好。谢谢你们。"
                },
                {
                    "N": "_1005",
                    "T": "#原来如此…咳咳，还是讲正事吧！{NICKNAME}，关于拉娜的事情…"
                },
                {
                    "N": "_0",
                    "T": "我们需要「惟耶之实」。"
                },
                {
                    "N": "_0",
                    "T": "是兰拉娜派我们来的。"
                },
                {
                    "N": "_1005",
                    "T": "我们需要惟耶之实，因为兰拉娜要帮助她很重要的朋友，也是我们很重要的朋友…"
                },
                {
                    "N": "???",
                    "T": "向两人——应该说是两个兰那罗，说明了个中缘由。"
                },
                {
                    "N": "兰拉迦",
                    "T": "惟耶之实吗…老身上一次准备惟耶之实的时候，是好久好久以前。听说，当时那个金色的那菈还在，兰穆护昆达也在。"
                },
                {
                    "N": "兰拉迦",
                    "T": "当时老身还有许许多多的故事、许许多多的梦。那是很久以前的故事…"
                },
                {
                    "N": "_1005",
                    "T": "（兰拉迦看起来像是要说故事了！）"
                },
                {
                    "N": "_0",
                    "T": "（看看他要说什么吧。）"
                },
                {
                    "N": "_0",
                    "T": "情况紧急，不能浪费时间了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "那些故事，已经不是老身的记忆了，也不应该由老身述说。还是回到惟耶之实的问题上吧。"
                },
                {
                    "N": "_1005",
                    "T": "拉娜因为「无留陀」，受了很严重的伤害，要尽快拿到惟耶之实才行…"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰拉娜是很古老很古老的兰那罗，兰迦拉梨很厉害很厉害的！所以，那菈拉娜情况是不会恶化的。毕竟，再怎么说，惟耶之实…"
                },
                {
                    "N": "兰拉迦",
                    "T": "你说得不错，有兰拉娜在，那菈拉娜情况不会变化。不过，兰罗摩你要记得，那菈不像树木，他们时间更少，也更容易受伤。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#也对。嗯！既然是那菈{NICKNAME}和派蒙的愿望，又是兰拉娜的朋友、兰拉娜的愿望，那就应该帮忙。"
                },
                {
                    "N": "_0",
                    "T": "那就麻烦你们了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#话虽如此，结出惟耶之实，需要那菈{NICKNAME}和派蒙的帮助…"
                },
                {
                    "N": "_0",
                    "T": "有什么需要我们帮忙的吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "不错，结出惟耶之实，需要那菈的帮助。"
                },
                {
                    "N": "兰拉迦",
                    "T": "我们要举办「无忧节」。但还有许多兰那罗，在森林中徘徊。你们有了桓那兰那的气味，应该可以接近他们、让他们回来了。"
                },
                {
                    "N": "_0",
                    "T": "真的可以这么悠闲吗…"
                },
                {
                    "N": "_1005",
                    "T": "刚刚兰拉迦也说了，那菈的时间没有那么多，应该要尽快取得惟耶之实才对吧？"
                },
                {
                    "N": "_0",
                    "T": "情况明明很危急才对！"
                },
                {
                    "N": "_1005",
                    "T": "刚刚兰拉迦也说了，那菈的时间没有那么多，应该要尽快取得惟耶之实才对吧？"
                },
                {
                    "N": "_0",
                    "T": "好耶，无忧节！"
                },
                {
                    "N": "_1005",
                    "T": "不对不对，完全不对啦！现在是过节的时候吗？刚刚兰拉迦也说了，那菈的时间没有那么多，应该要尽快取得惟耶之实才对吧？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，惟耶之实的故事中说，要结出健康、强壮、充满力量的惟耶之实，就要过无忧节才行。"
                },
                {
                    "N": "兰罗摩",
                    "T": "不管多么悲伤，只要兰那罗的那菈朋友，和那菈的兰那罗朋友，一起欢快地度过无忧节，就能为惟耶之实的结果积累力量。"
                },
                {
                    "N": "_1005",
                    "T": "好吧…虽然好像理由有点勉强，不过就像「兰迦拉梨」很不可思议一样，可能这就是「兰那仪式」或者「兰那节庆」什么的。"
                },
                {
                    "N": "兰罗摩",
                    "T": "啊！既然要过无忧节了，应该要把大家叫回来。不久前，兰般度他们去了<color=#00E1FFFF>水天丛林</color>。还有兰纳真他们，应该还在<color=#00E1FFFF>香醉坡</color>那边…"
                },
                {
                    "N": "兰拉迦",
                    "T": "#现在大家应该不惧怕那菈{NICKNAME}和派蒙了，不妨成为他们的朋友吧。老身曾经拥有过那菈朋友，至今都十分感念。"
                },
                {
                    "N": "兰拉迦",
                    "T": "除此之外，还需要你们从「觉树之堂」的「莎兰树」上，<color=#00E1FFFF>取得「恒素果」</color>。三枚应该就足够了。"
                },
                {
                    "N": "_1005",
                    "T": "我记一下，觉树…莎兰树…恒…"
                },
                {
                    "N": "兰拉迦",
                    "T": "#但是老身已经许久不能离开梦了，也不记得觉树之堂在什么地方。就由兰罗摩与那菈{NICKNAME}去寻找吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。和那菈{NICKNAME}和派蒙一起冒险！"
                },
                {
                    "N": "_1005",
                    "T": "和兰罗摩一起冒险！"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，维摩庄的事情也让人很在意。能请兰那罗们帮忙调查一下，关于想要危害孩子们的家伙的事情吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "哎呀呀，听上去像是「无留陀的化身」，才能干得出来的坏事。他们不但危害兰那罗，连小那菈也会伤害…"
                },
                {
                    "N": "兰罗摩",
                    "T": "维摩庄附近的话，几个太阳和月亮之前，我在<color=#00E1FFFF>降诸魔山</color>那边见到了兰利遮。他在调查什么坏事。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#可能和那菈{NICKNAME}和派蒙想要找的坏那菈有关！"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，原来如此。毕竟兰那罗神出鬼没，说不定见过什么可疑的事情呢！然后，我们还有不少想了解的事情…"
                },
                {
                    "N": "_0",
                    "T": "关于「恒素果」…"
                },
                {
                    "N": "兰罗摩",
                    "T": "恒素果是充满了梦想和力量的果实！它没有惟耶之实那么强大，但是也很厉害。"
                },
                {
                    "N": "兰拉迦",
                    "T": "以恒素果的力量供养「觉王之树」，就能结出惟耶之实。那就是草木的主神种下的伟大之树，也是兰那罗一族的原点。"
                },
                {
                    "N": "_0",
                    "T": "关于「无留陀的化身」…"
                },
                {
                    "N": "_1005",
                    "T": "对呀，刚刚开始就很在意了，因为优丹好像也提过类似的东西…"
                },
                {
                    "N": "兰拉迦",
                    "T": "那是很久以前的故事了…"
                },
                {
                    "N": "兰拉迦",
                    "T": "在过去，兰那罗行走在大地上，和那菈及万物为友，而林中也没有无留陀。直到在很多很多个月亮以前的一次灾难…"
                },
                {
                    "N": "兰拉迦",
                    "T": "有许多归还了沙恒，而无留陀开始在地上肆虐。而丛林终于恢复生机后，兰那罗为了保护自己，将真正的桓那兰那藏在了梦中。"
                },
                {
                    "N": "_1005",
                    "T": "唔…所以无留陀是在那时候开始，就出现的吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "森林本不知死为何物。直到有一天，树想起大地中充满了凋败的花、死去的兽。"
                },
                {
                    "N": "兰拉迦",
                    "T": "正如在同一天，大地想起自己曾经或将要吞食漆黑的毒血。河流想到太阳降下，蒸发了所有水的红色的世界。"
                },
                {
                    "N": "兰拉迦",
                    "T": "他们明白了，万物都将无可避免地死去。这时，「无留陀」就诞生了。此乃「死」之名，知晓它存在的，终究会死去。"
                },
                {
                    "N": "兰拉迦",
                    "T": "无留陀的力量就是令一切走向死。而高大、阴暗、扭曲的东西就是无留陀选中的化身，带来死的使徒。"
                },
                {
                    "N": "_1005",
                    "T": "难怪优丹看到愚人众会觉得害怕…毕竟，又高，又穿着黑色的衣服…"
                },
                {
                    "N": "兰拉迦",
                    "T": "当然了，在故事中，无留陀的化身形态是不定的。也许是走兽。也许是飞鸟。也许是那菈。也许是疫病…"
                },
                {
                    "N": "兰拉迦",
                    "T": "但故事究竟是故事，那已经不是老身的记忆了。"
                },
                {
                    "N": "_0",
                    "T": "…之后再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，{NICKNAME}说得也对。如果有什么不明白的，之后再问兰拉迦吧！"
                },
                {
                    "N": "_0",
                    "T": "关于「无留陀的化身」…"
                },
                {
                    "N": "_1005",
                    "T": "对呀，刚刚开始就很在意了，因为优丹好像也提过类似的东西…"
                },
                {
                    "N": "兰拉迦",
                    "T": "那是很久以前的故事了…"
                },
                {
                    "N": "兰拉迦",
                    "T": "在过去，兰那罗行走在大地上，和那菈及万物为友，而林中也没有无留陀。直到在很多很多个月亮以前的一次灾难…"
                },
                {
                    "N": "兰拉迦",
                    "T": "有许多归还了沙恒，而无留陀开始在地上肆虐。而丛林终于恢复生机后，兰那罗为了保护自己，将真正的桓那兰那藏在了梦中。"
                },
                {
                    "N": "_1005",
                    "T": "唔…所以无留陀是在那时候开始，就出现的吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "森林本不知死为何物。直到有一天，树想起大地中充满了凋败的花、死去的兽。"
                },
                {
                    "N": "兰拉迦",
                    "T": "正如在同一天，大地想起自己曾经或将要吞食漆黑的毒血。河流想到太阳降下，蒸发了所有水的红色的世界。"
                },
                {
                    "N": "兰拉迦",
                    "T": "他们明白了，万物都将无可避免地死去。这时，「无留陀」就诞生了。此乃「死」之名，知晓它存在的，终究会死去。"
                },
                {
                    "N": "兰拉迦",
                    "T": "无留陀的力量就是令一切走向死。而高大、阴暗、扭曲的东西就是无留陀选中的化身，带来死的使徒。"
                },
                {
                    "N": "_1005",
                    "T": "难怪优丹看到愚人众会觉得害怕…毕竟，又高，又穿着黑色的衣服…"
                },
                {
                    "N": "兰拉迦",
                    "T": "当然了，在老身的故事中，无留陀的化身形态是不定的。也许是走兽。也许是飞鸟。也许是那菈。也许是疫病…"
                },
                {
                    "N": "兰拉迦",
                    "T": "但故事究竟是故事，那已经不是老身的记忆了。"
                },
                {
                    "N": "_0",
                    "T": "关于「恒素果」…"
                },
                {
                    "N": "兰罗摩",
                    "T": "恒素果是充满了梦想和力量的果实！它没有惟耶之实那么强大，但是也很厉害。"
                },
                {
                    "N": "兰拉迦",
                    "T": "以恒素果的力量供养「觉王之树」，就能结出惟耶之实。那就是草木的主神种下的伟大之树，也是兰那罗一族的原点。"
                },
                {
                    "N": "_0",
                    "T": "…之后再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，{NICKNAME}说得也对。如果有什么不明白的，之后再问兰拉迦吧！"
                },
                {
                    "N": "_0",
                    "T": "…之后再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，{NICKNAME}说得也对。如果有什么不明白的，之后再问兰拉迦吧！"
                },
                {
                    "N": "_1005",
                    "T": "#嗯嗯…我想想，{NICKNAME}，我们有好多事情要做的样子。"
                },
                {
                    "N": "_0",
                    "T": "我已经习惯了。"
                },
                {
                    "N": "_0",
                    "T": "真麻烦。"
                },
                {
                    "N": "_0",
                    "T": "能帮助拉娜就行。"
                },
                {
                    "N": "_1005",
                    "T": "要找觉树…呃，拿到恒什么来着？还要去<color=#00E1FFFF>降诸魔山</color>找兰利…遮？没记错吧？然后，还有<color=#00E1FFFF>水天丛林</color>的兰般度和<color=#00E1FFFF>香醉坡</color>的兰纳真…"
                },
                {
                    "N": "_1005",
                    "T": "啊啊，可恶，兰那罗的名词好难记喔！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，派蒙，这个，给你们。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我观察过。那菈要记东西的话，需要用这种东西才行。不然，那菈记忆就会混乱，也不能形成故事。"
                },
                {
                    "N": "_1005",
                    "T": "这是…有些年头的笔记本？"
                },
                {
                    "N": "兰拉迦",
                    "T": "#哦哦。是那菈法留纳留下的东西吗…交给同样是金色的{NICKNAME}，也是一种缘分吧。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#{M#她}{F#他}称之为「森林书」。因为是与我等兰那罗一同在林中冒险时，记下的故事。但那些故事已经失落了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#那菈{NICKNAME}，但愿它能为你提供帮助。老身很期待无忧节哪。"
                }
            ]
        ]
    },
    "7302501": {
        "Desc": "前往「桓那兰那」所在之处",
        "Step": "顺着兰拉娜留下的踪迹，寻找桓那兰那吧。既然只有这样才能帮助拉娜。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "但是…真的要唱歌吗？万一引来了骗骗花…"
                },
                {
                    "N": "_0",
                    "T": "虽然说唱歌，但借助乐器也可以吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，值得试试。我们去维摩庄问问，看阿玛兹亚爷爷有没有什么乐器吧！"
                }
            ]
        ]
    },
    "7302502": {
        "Desc": "前往「桓那兰那」所在之处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "阿玛兹亚爷爷…"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "哦哦，是拉娜的朋友啊…很遗憾，拉娜那孩子，今天应该去巡林喽。"
                },
                {
                    "N": "_0",
                    "T": "（他似乎还不知道拉娜的事情…）"
                },
                {
                    "N": "_1005",
                    "T": "（那我们就别跟爷爷说吧…）"
                },
                {
                    "N": "_0",
                    "T": "（既然如此，我们保密吧…）"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们知道啦！我们是想问问阿玛兹亚爷爷，有没有什么「乐器」，能借给我们用一用？"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "乐器吗…你们等一下，爷爷这就拿来。"
                },
                {
                    "N": "???",
                    "T": "阿玛兹亚从屋里取来了一副老旧的乐器。"
                },
                {
                    "N": "_1005",
                    "T": "看起来…像是蒙德风格的乐器呢！阿玛兹亚爷爷，能借给我们吗？"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "好久好久以前…我当年在林子里遇到了一个吟游诗人。作为信物，她把琴留给了我。"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "「花园的梦，森林的记忆…石榴歌唱，苹果鼓掌…」"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "多好的曲子啊…"
                },
                {
                    "N": "阿玛兹亚",
                    "T": "就借给你们吧，用琴声点亮林子里黑漆漆的地方，看看她能不能听到…"
                },
                {
                    "N": "_0",
                    "T": "我们会好好保管的。"
                },
                {
                    "N": "_0",
                    "T": "我们会好好演奏的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！我们会还给你的，阿玛兹亚爷爷！谢谢！"
                }
            ]
        ]
    },
    "7302503": {
        "Desc": "前往「桓那兰那」所在之处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个地方…就像村子一样…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，还记得我们和拉娜露营的时候，看到的石头小屋吗？"
                },
                {
                    "N": "_0",
                    "T": "不记得了。"
                },
                {
                    "N": "_1005",
                    "T": "就是那些圆滚滚的小房子啦。"
                },
                {
                    "N": "_0",
                    "T": "圆滚滚的那些…"
                },
                {
                    "N": "_1005",
                    "T": "这里到处都是，简直就像小人族的国家一样…"
                },
                {
                    "N": "_1005",
                    "T": "这里就是兰拉娜说的「桓那兰那」的话，那看来就是兰那罗的家园了吧…"
                },
                {
                    "N": "_0",
                    "T": "但是一个人也没有。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…该不会是看到我们，就躲起来了吧？"
                },
                {
                    "N": "_0",
                    "T": "也许需要用上兰拉娜的曲子…"
                },
                {
                    "N": "_1005",
                    "T": "啊，对耶！就像她说的那样…"
                },
                {
                    "N": "_0",
                    "T": "能感觉到视线…"
                },
                {
                    "N": "_1005",
                    "T": "#嗯…我没感觉到耶！不过，{NICKNAME}一向比较敏锐…"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，或许应该像兰拉娜说的那样，唱她教你的曲子…"
                },
                {
                    "N": "_1005",
                    "T": "是叫「大梦的曲调」吗？记得她说，要唱响大梦的曲调…「进入我们的梦、我们的世界。」"
                },
                {
                    "N": "_0",
                    "T": "咳咳，那我要唱了…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…万一引来骗骗花怎么办？还是用乐器演奏试试吧！"
                },
                {
                    "N": "_0",
                    "T": "还是用乐器弹奏试试吧…"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！我很期待喔，无论是{NICKNAME}的演出，还是「兰那罗的世界」。"
                }
            ]
        ]
    },
    "7302522": {
        "Desc": "前往「桓那兰那」所在之处",
        "Talk": []
    },
    "7302523": {
        "Desc": "前往「桓那兰那」所在之处",
        "Talk": []
    },
    "7302524": {
        "Desc": "前往「桓那兰那」所在之处",
        "Talk": []
    },
    "7302512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰伽卢",
                    "T": "需要高兴的毗波耶。可是，兰那库拉还没回来，唔…"
                }
            ]
        ]
    },
    "7302504": {
        "Desc": "深入「桓那兰那」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸，是兰那罗…"
                },
                {
                    "N": "兰罗摩",
                    "T": "噫…不要抓我，我会给那菈「暴葬」…"
                },
                {
                    "N": "_1005",
                    "T": "「暴葬」是什么啦…话说我们不会抓你的啦！别害怕！"
                },
                {
                    "N": "_1005",
                    "T": "#我叫派蒙，{M#他}{F#她}是{NICKNAME}，是好那菈！你呢？"
                },
                {
                    "N": "兰罗摩",
                    "T": "呼…是好那菈，太好了。嗯，是兰拉娜把曲子教给你们的吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我是兰罗摩。虽然兰拉娜相信你们，但是大家看到有那菈来到「桓那兰那」，很害怕。"
                },
                {
                    "N": "_0",
                    "T": "你不害怕吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。本来很害怕，但是，金色的那菈到过很多地方。和你一起的小小的蒲公英、小小的孢子，都说，这是个很好很好的那菈。"
                },
                {
                    "N": "_1005",
                    "T": "哇，兰那罗可以和孢子之类的植物交流吗？"
                },
                {
                    "N": "_0",
                    "T": "孢子不是植物…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}明白，派蒙错了。如果，在森林里大声说这样的话，植物会伤心、孢子会生气。然后，可能会变成蕈兽。"
                },
                {
                    "N": "_0",
                    "T": "好方便！"
                },
                {
                    "N": "兰罗摩",
                    "T": "真奇怪，孢子不是植物。如果，在森林里大声说这样的话，植物会伤心、孢子会生气。然后，可能会变成蕈兽。"
                },
                {
                    "N": "_1005",
                    "T": "可恶！不要在意这种细节啦！"
                },
                {
                    "N": "_1005",
                    "T": "话说回来，这就是桓那兰那吗？总感觉和我们之前找到宝藏的地方很像，但是又不太一样。虽然有个好大的石头房子，但…"
                },
                {
                    "N": "_0",
                    "T": "这就是桓那兰那？"
                },
                {
                    "N": "_1005",
                    "T": "唔…总感觉和我们之前找到宝藏的地方很像，但是又不太一样。虽然有个好大的石头房子，但是…"
                },
                {
                    "N": "_0",
                    "T": "有点失望？"
                },
                {
                    "N": "_1005",
                    "T": "和想象的不太一样呢！我还以为，桓那兰那是热闹的兰那罗村子，大家都在跳兰那罗舞、吃兰那罗大餐、做兰那罗委托什么的…"
                },
                {
                    "N": "_0",
                    "T": "还有兰那罗凯瑟琳小姐？"
                },
                {
                    "N": "_0",
                    "T": "还有兰那罗纪念品商店？"
                },
                {
                    "N": "_0",
                    "T": "还有兰那罗侦察骑士…"
                },
                {
                    "N": "_1005",
                    "T": "…倒也没想到那个份上啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#大家都在桓那兰那。只不过，因为大家都很害怕，所以，虽然那菈{NICKNAME}是金色的，但现在还不能让你们进来。"
                },
                {
                    "N": "_0",
                    "T": "「金色的」…？"
                },
                {
                    "N": "_1005",
                    "T": "那银色呢？银色不好吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "银色，像月亮一样的颜色，很好很好。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…不过，这么说来，这里不是桓那兰那吗？"
                },
                {
                    "N": "_0",
                    "T": "「金色」是什么…很稀有的意思吗？"
                },
                {
                    "N": "_1005",
                    "T": "那银色呢？银色稀有吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "银色，像月亮一样的颜色，很好很好。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…不过，这么说来，这里不是桓那兰那吗？"
                },
                {
                    "N": "_0",
                    "T": "这里不就是桓那兰那？"
                },
                {
                    "N": "兰罗摩",
                    "T": "这里不是桓那兰那。啊，应该说，这里是桓那兰那，但不是真的。"
                },
                {
                    "N": "_0",
                    "T": "到底是不是桓那兰那…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}帮助兰那罗，大家就会不怕，就能进入真正的桓那兰那。跟我来吧。「帮助兰那罗，就会获得『暴葬』」。"
                },
                {
                    "N": "_1005",
                    "T": "我明白了，你想说的是「宝藏」吧！没问题，我们会帮忙的！"
                }
            ]
        ]
    },
    "7302516": {
        "Desc": "深入「桓那兰那」",
        "Talk": [
            [
                {
                    "N": "兰玛尼",
                    "T": "用那菈的话该怎么说…「童叟无欺」？不懂，完全不懂。"
                }
            ]
        ]
    },
    "7302505": {
        "Desc": "在指定地点，弹奏「大梦的曲调」",
        "Step": "抵达了似乎是桓那兰那的地方，但在这里并没有见到其他的兰那罗。不过有一座奇异的木质「圆拱」，或许它是进入「兰那罗的世界」的关键…？",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "你看，「桓那吉」，一定要小心…就算和他们说话，他们也只会生气，然后噗噗冒火。"
                },
                {
                    "N": "_1005",
                    "T": "…什么嘛，只是骗骗花而已啊！"
                },
                {
                    "N": "兰罗摩",
                    "T": "很危险的！很危险的！我们快走吧！趁桓那吉还没发现我们！"
                },
                {
                    "N": "_0",
                    "T": "噫！好可怕！"
                },
                {
                    "N": "_1005",
                    "T": "…你不会真的害怕骗骗花吧？"
                },
                {
                    "N": "_0",
                    "T": "没什么大不了的…"
                },
                {
                    "N": "_1005",
                    "T": "#总之，兰罗摩别担心，我们会帮忙的！对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "好吧。"
                },
                {
                    "N": "_0",
                    "T": "可以是可以。"
                },
                {
                    "N": "_0",
                    "T": "既然是为了帮助拉娜…"
                },
                {
                    "N": "_1005",
                    "T": "嗯。为了帮助拉娜，我们要早些进入桓那兰那才行。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#呜呜，一定要小心，那菈{NICKNAME}。"
                }
            ]
        ]
    },
    "7302532": {
        "Desc": "穿过「圆拱」",
        "Talk": []
    },
    "7302517": {
        "Desc": "完成幻梦之种的试炼",
        "Step": "目前没有什么别的线索。就姑且依照石碑所提示的，收集这些神秘的微粒试试看吧。",
        "Talk": [
            [
                {
                    "N": "兰犍多",
                    "T": "兰犍多一定是脚程最快的兰那罗，跟长鬓虎比赛也不会输。"
                },
                {
                    "N": "兰犍多",
                    "T": "如果能在跑起来的长鬓虎背上跑…"
                }
            ]
        ]
    },
    "7302525": {
        "Desc": "跟随奇异的痕迹",
        "Step": "完成了试炼之后，眼前出现了新的痕迹。或许这就是继续前进的线索了。",
        "Talk": []
    },
    "7302506": {
        "Desc": "在奇异的石碑前，弹奏「大梦的曲调」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好了，忙也帮了！兰罗摩，说好的宝藏呢？"
                },
                {
                    "N": "兰罗摩",
                    "T": "「宝藏」不是让那菈帮忙的咒语吗？"
                },
                {
                    "N": "_1005",
                    "T": "为什么我一点也不惊讶…"
                },
                {
                    "N": "_0",
                    "T": "震惊！我被骗了！"
                },
                {
                    "N": "_1005",
                    "T": "你还真的以为兰罗摩有准备宝藏喔！"
                },
                {
                    "N": "_0",
                    "T": "我也是…"
                },
                {
                    "N": "_1005",
                    "T": "不过，兰罗摩，你是怎么学到「宝藏」这个词的呀？"
                },
                {
                    "N": "兰罗摩",
                    "T": "我观察过那菈。我发现，那菈只要听说「宝藏」，就会变得很好，很愿意帮助其他的那菈。"
                },
                {
                    "N": "_0",
                    "T": "也有那菈会因为宝藏变坏。"
                },
                {
                    "N": "_0",
                    "T": "为了宝藏帮忙的那菈也不一定好。"
                },
                {
                    "N": "_0",
                    "T": "确实像派蒙就会上当。"
                },
                {
                    "N": "_1005",
                    "T": "喂！宝藏可是好东西，不要看不起宝藏！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯，原来如此。学到了很多事情，谢谢你们，那菈{NICKNAME}和派蒙。"
                },
                {
                    "N": "兰罗摩",
                    "T": "你们好厉害，帮助了兰那罗，是好那菈。这样，进入桓那兰那，大家就不会害怕了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "在「修梨薜那」面前，就能通过兰拉娜的歌，进入桓那兰那了。"
                }
            ]
        ]
    },
    "7302530": {
        "Desc": "",
        "Talk": []
    },
    "7302513": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰纳迦",
                    "T": "耶然草…必须取回。"
                }
            ]
        ]
    },
    "7302518": {
        "Desc": "与神秘的兰那罗对话",
        "Step": "眼前出现了另一个兰那罗，自称「兰罗摩」。眼下所处的地方「是桓那兰那，但不是真的」。与兰那罗这种生物沟通有许多困难，不过至少有两点很明白：一、只要帮助兰那罗，就能进入真正的桓那兰那；二、帮助兰那罗，有「宝藏」。至少第二点对派蒙而言很好理解。",
        "Talk": [
            [
                {
                    "N": "兰梨娄",
                    "T": "兰难世，输了就是输了，不要像和强风对抗的硬枝，折断自己，没有好处。"
                },
                {
                    "N": "兰难世",
                    "T": "兰梨娄！等到月亮下去，太阳上来，再来比试！"
                }
            ]
        ]
    },
    "7302507": {
        "Desc": "「帮助兰那罗」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸？这就是桓那兰那…好多兰那罗…"
                },
                {
                    "N": "_0",
                    "T": "好像是同一个地方，但是…"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯我懂！感觉完全不一样！"
                },
                {
                    "N": "_1005",
                    "T": "不过，既然按照兰拉娜的说法，已经到了桓那兰那，那接下来就是取得惟耶之实帮助拉娜了。"
                },
                {
                    "N": "_0",
                    "T": "我们需要「惟耶之实」。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，按照兰拉娜的说法，我们要到桓那兰那取得惟耶之实。这样才能帮助拉娜。"
                },
                {
                    "N": "兰罗摩",
                    "T": "惟耶之实吗…我听过它的故事。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。总之，这里就是真正的桓那兰那。但准确来说是「玛哈桓那兰那薜那」…"
                },
                {
                    "N": "_1005",
                    "T": "好、好长的名字！而且「那」字好多！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。不过因为名字太长，所以我们一般不这样称呼它。用那菈的话来说…"
                },
                {
                    "N": "兰罗摩",
                    "T": "啊，对了，是「梦中的兰那罗森林」这样的意思。"
                },
                {
                    "N": "_1005",
                    "T": "「梦」…也就是说…"
                },
                {
                    "N": "_0",
                    "T": "也就是说刚刚的桓那兰那才是现实？"
                },
                {
                    "N": "_0",
                    "T": "也就是说我们现在在梦中？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。那是好久好久以前的故事，那时候我连种子都还不是，还在沙恒中沉睡。但桓那兰那毁灭一次后，我们就住在这个梦里。"
                },
                {
                    "N": "_1005",
                    "T": "原来还有这样的过去…"
                },
                {
                    "N": "兰罗摩",
                    "T": "很可怕的！听说，天空都变成了黑色，大树像大风吹过的原野上的草一样，全部倒下了。然后，到处都是很吓人的怪物。"
                },
                {
                    "N": "兰罗摩",
                    "T": "幸好那些都是故事，不是记忆。总之，如果要离开桓那兰那的梦，就对着修梨薜那唱大梦的曲调。想要回来的话，也一样。"
                },
                {
                    "N": "兰罗摩",
                    "T": "跟我来吧。惟耶之实的事情，兰拉迦会想办法的。"
                }
            ]
        ]
    },
    "7302508": {
        "Desc": "「帮助兰那罗」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸？这里就是桓那兰那…好多兰那罗呀…"
                },
                {
                    "N": "_0",
                    "T": "好像是同一个地方，但是…"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯我懂！感觉完全不一样！"
                },
                {
                    "N": "_1005",
                    "T": "不过，既然按照兰拉娜的说法，已经到了桓那兰那，那接下来就是取得惟耶之实帮助拉娜了。"
                },
                {
                    "N": "_0",
                    "T": "我们需要「惟耶之实」。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，按照兰拉娜的说法，我们要到桓那兰那取得惟耶之实。这样才能帮助拉娜。"
                },
                {
                    "N": "兰罗摩",
                    "T": "惟耶之实吗…我明白了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。总之，这里就是真正的桓那兰那。但准确来说是「玛哈桓那兰那薜那」…"
                },
                {
                    "N": "_1005",
                    "T": "好、好长的名字！而且「那」字好多！"
                },
                {
                    "N": "兰罗摩",
                    "T": "…不过因为名字太长，所以我们一般不这样称呼它。用那菈的话来说…啊，对了，是「伟大之梦的桓那兰那」这样的意思。"
                },
                {
                    "N": "_1005",
                    "T": "#「梦」…这么说来，之前我们在那个学者那边遇到了兰那罗，{NICKNAME}似乎也做了个梦…"
                },
                {
                    "N": "_0",
                    "T": "也就是说刚刚的桓那兰那才是现实？"
                },
                {
                    "N": "_0",
                    "T": "也就是说我们现在在梦中？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。那是好久好久以前的故事，那时候我连种子都还不是，还在沙恒中沉睡。但桓那兰那毁灭一次后，我们就住在这个梦里。"
                },
                {
                    "N": "_1005",
                    "T": "原来还有这样的过去…"
                },
                {
                    "N": "兰罗摩",
                    "T": "很可怕的！听说，天空都变成了黑色，大树像大风吹过的原野上的草一样，全部倒下了。然后，到处都是很吓人的怪物。"
                },
                {
                    "N": "兰罗摩",
                    "T": "幸好那些都是故事，不是记忆。总之，如果要离开桓那兰那的梦，就对着修梨薜那唱大梦的曲调。想要回来的话，也一样。"
                },
                {
                    "N": "兰罗摩",
                    "T": "跟我来吧。惟耶之实的事情，兰拉迦会想办法的。"
                }
            ]
        ]
    },
    "7302509": {
        "Desc": "「帮助兰那罗」",
        "Talk": [
            [
                {
                    "N": "兰拉迦",
                    "T": "#哎呀，是那菈…真的，好久没见过了。好高大，而且金灿灿的。和{M#她}{F#他}说的一样。欢迎来到桓那兰那。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯，那菈{NICKNAME}和派蒙，他们很厉害！就连桓那吉也不怕。"
                },
                {
                    "N": "兰拉迦",
                    "T": "哦哦！那可真了不起。通过兰拉娜的曲子来到桓那兰那的那菈，那一定是兰拉娜信任的好那菈。"
                },
                {
                    "N": "_1005",
                    "T": "奇怪，为什么你们都知道是兰拉娜让我们来的呀？"
                },
                {
                    "N": "兰拉迦",
                    "T": "每个兰那罗都有自己的歌，每个兰那罗的歌曲调都不同。所以，是谁回家了，我们都能分辨出来。"
                },
                {
                    "N": "兰拉迦",
                    "T": "兰拉娜一直在道成林、阿陀河谷，与那菈为友，老身已经许久未见到了。听见歌声，大家原本以为兰拉娜回来了，都很开心。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#不过，进入桓那兰那的却是那菈，又让大家都很害怕。所以老身就请兰罗摩帮忙，让大家知道，那菈{NICKNAME}是好那菈。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此原来如此。不过，依照兰罗摩的说法，我们解决的是梦境之外的问题，有帮助吗？对于玛…玛哈桓那…"
                },
                {
                    "N": "_1005",
                    "T": "可恶！兰那罗的命名法，好难记喔！"
                },
                {
                    "N": "_0",
                    "T": "「玛哈桓那兰那薜那」？"
                },
                {
                    "N": "_0",
                    "T": "总之就是梦中的桓那兰那…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#梦中的桓那兰那，是梦外面的桓那兰那的影子。那菈{NICKNAME}解决了外面的问题，梦中就会变得更好。谢谢你们。"
                },
                {
                    "N": "_1005",
                    "T": "#原来如此…咳咳，还是讲正事吧！{NICKNAME}，关于拉娜的事情…"
                },
                {
                    "N": "_0",
                    "T": "我们需要「惟耶之实」。"
                },
                {
                    "N": "_0",
                    "T": "是兰拉娜派我们来的。"
                },
                {
                    "N": "_1005",
                    "T": "我们需要惟耶之实，因为兰拉娜要帮助她很重要的朋友，也是我们很重要的朋友…"
                },
                {
                    "N": "???",
                    "T": "向两人——应该说是两个兰那罗，说明了个中缘由。"
                },
                {
                    "N": "兰拉迦",
                    "T": "惟耶之实吗…老身上一次准备惟耶之实的时候，是好久好久以前。听说，当时那个金色的那菈还在，兰穆护昆达也在。"
                },
                {
                    "N": "兰拉迦",
                    "T": "当时老身还有许许多多的故事、许许多多的梦。那是很久以前的故事…"
                },
                {
                    "N": "_1005",
                    "T": "（兰拉迦看起来像是要说故事了！）"
                },
                {
                    "N": "_0",
                    "T": "（看看他要说什么吧。）"
                },
                {
                    "N": "_0",
                    "T": "情况紧急，不能浪费时间了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "那些故事，已经不是老身的记忆了，也不应该由老身述说。还是回到惟耶之实的问题上吧。"
                },
                {
                    "N": "_1005",
                    "T": "拉娜因为「无留陀」，受了很严重的伤害，要尽快拿到惟耶之实才行…"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰拉娜是很古老很古老的兰那罗，兰迦拉梨很厉害很厉害的！所以，那菈拉娜情况是不会恶化的。毕竟，再怎么说，惟耶之实…"
                },
                {
                    "N": "兰拉迦",
                    "T": "你说得不错，有兰拉娜在，那菈拉娜情况不会变化。不过，兰罗摩你要记得，那菈不像树木，他们时间更少，也更容易受伤。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#也对。嗯！既然是那菈{NICKNAME}和派蒙的愿望，又是兰拉娜的朋友、兰拉娜的愿望，那就应该帮忙。"
                },
                {
                    "N": "_0",
                    "T": "那就麻烦你们了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#话虽如此，结出惟耶之实，需要那菈{NICKNAME}和派蒙的帮助…"
                },
                {
                    "N": "_0",
                    "T": "有什么需要我们帮忙的吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "不错，结出惟耶之实，需要那菈的帮助。"
                },
                {
                    "N": "兰拉迦",
                    "T": "我们要举办「无忧节」。但还有许多兰那罗，在森林中徘徊。你们有了桓那兰那的气味，应该可以接近他们、让他们回来了。"
                },
                {
                    "N": "_0",
                    "T": "真的可以这么悠闲吗…"
                },
                {
                    "N": "_1005",
                    "T": "刚刚兰拉迦也说了，那菈的时间没有那么多，应该要尽快取得惟耶之实才对吧？"
                },
                {
                    "N": "_0",
                    "T": "情况明明很危急才对！"
                },
                {
                    "N": "_1005",
                    "T": "刚刚兰拉迦也说了，那菈的时间没有那么多，应该要尽快取得惟耶之实才对吧？"
                },
                {
                    "N": "_0",
                    "T": "好耶，无忧节！"
                },
                {
                    "N": "_1005",
                    "T": "不对不对，完全不对啦！现在是过节的时候吗？刚刚兰拉迦也说了，那菈的时间没有那么多，应该要尽快取得惟耶之实才对吧？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，惟耶之实的故事中说，要结出健康、强壮、充满力量的惟耶之实，就要过无忧节才行。"
                },
                {
                    "N": "兰罗摩",
                    "T": "不管多么悲伤，只要兰那罗的那菈朋友，和那菈的兰那罗朋友，一起欢快地度过无忧节，就能为惟耶之实的结果积累力量。"
                },
                {
                    "N": "_1005",
                    "T": "好吧…虽然好像理由有点勉强，不过就像「兰迦拉梨」很不可思议一样，可能这就是「兰那仪式」或者「兰那节庆」什么的。"
                },
                {
                    "N": "兰罗摩",
                    "T": "啊！既然要过无忧节了，应该要把大家叫回来。不久前，兰般度他们去了<color=#00E1FFFF>水天丛林</color>。还有兰纳真他们，应该还在<color=#00E1FFFF>香醉坡</color>那边…"
                },
                {
                    "N": "兰拉迦",
                    "T": "#现在大家应该不惧怕那菈{NICKNAME}和派蒙了，不妨成为他们的朋友吧。老身曾经拥有过那菈朋友，至今都十分感念。"
                },
                {
                    "N": "兰拉迦",
                    "T": "除此之外，还需要你们从「觉树之堂」的「莎兰树」上，<color=#00E1FFFF>取得「恒素果」</color>。三枚应该就足够了。"
                },
                {
                    "N": "_1005",
                    "T": "我记一下，觉树…莎兰树…恒…"
                },
                {
                    "N": "兰拉迦",
                    "T": "#但是老身已经许久不能离开梦了，也不记得觉树之堂在什么地方。就由兰罗摩与那菈{NICKNAME}去寻找吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。和那菈{NICKNAME}和派蒙一起冒险！"
                },
                {
                    "N": "_1005",
                    "T": "和兰罗摩一起冒险！"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，维摩庄的事情也让人很在意。能请兰那罗们帮忙调查一下，关于想要危害孩子们的家伙的事情吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "哎呀呀，听上去像是「无留陀的化身」，才能干得出来的坏事。他们不但危害兰那罗，连小那菈也会伤害…"
                },
                {
                    "N": "兰罗摩",
                    "T": "维摩庄附近的话，几个太阳和月亮之前，我在<color=#00E1FFFF>降诸魔山</color>那边见到了兰利遮。他在调查什么坏事。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#可能和那菈{NICKNAME}和派蒙想要找的坏那菈有关！"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，原来如此。毕竟兰那罗神出鬼没，说不定见过什么可疑的事情呢！然后，我们还有不少想了解的事情…"
                },
                {
                    "N": "_0",
                    "T": "关于「恒素果」…"
                },
                {
                    "N": "兰罗摩",
                    "T": "恒素果是充满了梦想和力量的果实！它没有惟耶之实那么强大，但是也很厉害。"
                },
                {
                    "N": "兰拉迦",
                    "T": "以恒素果的力量供养「觉王之树」，就能结出惟耶之实。那是树王亲自种下的伟大之树，也是兰那罗一族的原点。"
                },
                {
                    "N": "_0",
                    "T": "关于「无留陀的化身」…"
                },
                {
                    "N": "_1005",
                    "T": "对呀，刚刚开始就很在意了，因为优丹好像也提过类似的东西…"
                },
                {
                    "N": "兰拉迦",
                    "T": "那是很久以前的故事了…"
                },
                {
                    "N": "兰拉迦",
                    "T": "在过去，兰那罗行走在大地上，和那菈及万物为友，而林中也没有无留陀。直到在很多很多个月亮以前的一次灾难…"
                },
                {
                    "N": "兰拉迦",
                    "T": "树王归还了沙恒，无留陀开始在地上肆虐。而丛林终于恢复生机后，兰那罗为了保护自己，将真正的桓那兰那藏在了梦中。"
                },
                {
                    "N": "_1005",
                    "T": "唔…所以无留陀是在那时候开始，就出现的吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "森林本不知死为何物。直到有一天，树想起大地中充满了凋败的花、死去的兽。"
                },
                {
                    "N": "兰拉迦",
                    "T": "正如在同一天，大地想起自己曾经或将要吞食漆黑的毒血。河流想到太阳降下，蒸发了所有水的红色的世界。"
                },
                {
                    "N": "兰拉迦",
                    "T": "他们明白了，万物都将无可避免地死去。这时，「无留陀」就诞生了。此乃「死」之名，知晓它存在的，终究会死去。"
                },
                {
                    "N": "兰拉迦",
                    "T": "无留陀的力量就是令一切走向死。而高大、阴暗、扭曲的东西就是无留陀选中的化身，带来死的使徒。"
                },
                {
                    "N": "_1005",
                    "T": "难怪优丹看到愚人众会觉得害怕…毕竟，又高，又穿着黑色的衣服…"
                },
                {
                    "N": "兰拉迦",
                    "T": "当然了，在故事中，无留陀的化身形态是不定的。也许是走兽。也许是飞鸟。也许是那菈。也许是疫病…"
                },
                {
                    "N": "兰拉迦",
                    "T": "但故事究竟是故事，那已经不是老身的记忆了。"
                },
                {
                    "N": "_0",
                    "T": "…之后再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，{NICKNAME}说得也对。如果有什么不明白的，之后再问兰拉迦吧！"
                },
                {
                    "N": "_0",
                    "T": "关于「无留陀的化身」…"
                },
                {
                    "N": "_1005",
                    "T": "对呀，刚刚开始就很在意了，因为优丹好像也提过类似的东西…"
                },
                {
                    "N": "兰拉迦",
                    "T": "那是很久以前的故事了…"
                },
                {
                    "N": "兰拉迦",
                    "T": "在过去，兰那罗行走在大地上，和那菈及万物为友，而林中也没有无留陀。直到在很多很多个月亮以前的一次灾难…"
                },
                {
                    "N": "兰拉迦",
                    "T": "树王归还了沙恒，无留陀开始在地上肆虐。而丛林终于恢复生机后，兰那罗为了保护自己，将真正的桓那兰那藏在了梦中。"
                },
                {
                    "N": "_1005",
                    "T": "唔…所以无留陀是在那时候开始，就出现的吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "森林本不知死为何物。直到有一天，树想起大地中充满了凋败的花、死去的兽。"
                },
                {
                    "N": "兰拉迦",
                    "T": "正如在同一天，大地想起自己曾经或将要吞食漆黑的毒血。河流想到太阳降下，蒸发了所有水的红色的世界。"
                },
                {
                    "N": "兰拉迦",
                    "T": "他们明白了，万物都将无可避免地死去。这时，「无留陀」就诞生了。此乃「死」之名，知晓它存在的，终究会死去。"
                },
                {
                    "N": "兰拉迦",
                    "T": "无留陀的力量就是令一切走向死。而高大、阴暗、扭曲的东西就是无留陀选中的化身，带来死的使徒。"
                },
                {
                    "N": "_1005",
                    "T": "难怪优丹看到愚人众会觉得害怕…毕竟，又高，又穿着黑色的衣服…"
                },
                {
                    "N": "兰拉迦",
                    "T": "当然了，在老身的故事中，无留陀的化身形态是不定的。也许是走兽。也许是飞鸟。也许是那菈。也许是疫病…"
                },
                {
                    "N": "兰拉迦",
                    "T": "但故事究竟是故事，那已经不是老身的记忆了。"
                },
                {
                    "N": "_0",
                    "T": "关于「恒素果」…"
                },
                {
                    "N": "兰罗摩",
                    "T": "恒素果是充满了梦想和力量的果实！它没有惟耶之实那么强大，但是也很厉害。"
                },
                {
                    "N": "兰拉迦",
                    "T": "以恒素果的力量供养「觉王之树」，就能结出惟耶之实。那是树王亲自种下的伟大之树，也是兰那罗一族的原点。"
                },
                {
                    "N": "_0",
                    "T": "…之后再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，{NICKNAME}说得也对。如果有什么不明白的，之后再问兰拉迦吧！"
                },
                {
                    "N": "_0",
                    "T": "…之后再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，{NICKNAME}说得也对。如果有什么不明白的，之后再问兰拉迦吧！"
                },
                {
                    "N": "_1005",
                    "T": "#嗯嗯…我想想，{NICKNAME}，我们有好多事情要做的样子。"
                },
                {
                    "N": "_0",
                    "T": "我已经习惯了。"
                },
                {
                    "N": "_0",
                    "T": "真麻烦。"
                },
                {
                    "N": "_0",
                    "T": "能帮助拉娜就行。"
                },
                {
                    "N": "_1005",
                    "T": "要找觉树…呃，拿到恒什么来着？还要去<color=#00E1FFFF>降诸魔山</color>找兰利…遮？没记错吧？然后，还有<color=#00E1FFFF>水天丛林</color>的兰般度和<color=#00E1FFFF>香醉坡</color>的兰纳真…"
                },
                {
                    "N": "_1005",
                    "T": "啊啊，可恶，兰那罗的名词好难记喔！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，派蒙，这个，给你们。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我观察过。那菈要记东西的话，需要用这种东西才行。不然，那菈记忆就会混乱，也不能形成故事。"
                },
                {
                    "N": "_1005",
                    "T": "这是…有些年头的笔记本？"
                },
                {
                    "N": "兰拉迦",
                    "T": "#哦哦。是那菈法留纳留下的东西吗…交给同样是金色的{NICKNAME}，也是一种缘分吧。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#{M#她}{F#他}称之为「森林书」。因为是与我等兰那罗一同在林中冒险时，记下的故事。但那些故事已经失落了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#那菈{NICKNAME}，但愿它能为你提供帮助。老身很期待无忧节哪。"
                }
            ]
        ]
    },
    "7302531": {
        "Desc": "",
        "Talk": []
    },
    "7302526": {
        "Desc": "",
        "Talk": []
    },
    "7302510": {
        "Desc": "前往兰罗摩所说的地方",
        "Talk": [
            [
                {
                    "N": "兰伊舍",
                    "T": "看得见，抓不到，月亮瞧它不着，小苗没它长不高…这个太简单，只要是兰那罗都能猜到，唔…再想点别的。"
                }
            ]
        ]
    },
    "7302527": {
        "Desc": "与兰罗摩对话",
        "Step": "依照兰罗摩的说法，有非常恐怖、不可言说的魔物威胁着桓那兰那的安危！原来是火元素的骗骗花！无论如何，处理完刚刚的事情，再击败骗骗花以后，应该就能获得兰那罗们的信任了吧…",
        "Talk": []
    },
    "7302528": {
        "Desc": "清除「桓那吉」的威胁",
        "Talk": []
    },
    "7302529": {
        "Desc": "返回「修梨薜那」",
        "Step": "原来之前有神奇符文的石头学名是「修梨薜那」。回到那块石头边上，弹奏「大梦的曲调」，应该就能真正进入桓那兰那了。",
        "Talk": []
    },
    "7302511": {
        "Desc": "返回「修梨薜那」",
        "Talk": [
            [
                {
                    "N": "兰加惟",
                    "T": "嗯？兰罗摩带着那菈来了…看来我猜得没错。"
                }
            ]
        ]
    },
    "7302514": {
        "Desc": "在「修梨薜那」前，弹奏「大梦的曲调」",
        "Talk": [
            [
                {
                    "N": "兰帕卡提",
                    "T": "「哥哥」们的「烹饪修行」…不知道顺不顺利…"
                }
            ]
        ]
    },
    "7302519": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "兰随尼",
                    "T": "杖跟树一样，性格大不相同，嗯…"
                }
            ]
        ]
    },
    "7302515": {
        "Desc": "前往大屋，与兰拉迦对话",
        "Step": "真正的桓那兰那原来隐藏在梦境当中，而这里似乎就是兰那罗的世界了。",
        "Talk": [
            [
                {
                    "N": "兰卑浮",
                    "T": "兰迦拉梨的修行…不能怠慢！"
                },
                {
                    "N": "兰卑浮",
                    "T": "啊，是那菈。迷路？"
                }
            ]
        ]
    },
    "7303102": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "无忧节的准备，应该差不多要好了。还要准备一段时间！"
                },
                {
                    "N": "兰拉迦",
                    "T": "#嗯，多亏了那菈{NICKNAME}和派蒙帮忙。无忧节终于快要开始了。真期待呢…"
                }
            ]
        ]
    },
    "7303103": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰拉迦、兰罗摩，我们回来啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#又见到那菈{NICKNAME}和派蒙了！真开心。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#哎呀，你们回来了。大家都在说，有个好高大、好厉害的那菈{NICKNAME}，帮了他们很多很多。大家都很开心。"
                },
                {
                    "N": "_1005",
                    "T": "#有人帮忙干活确实很开心呢！对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "真开心！"
                },
                {
                    "N": "_0",
                    "T": "哦。"
                },
                {
                    "N": "兰拉迦",
                    "T": "不是的。他们开心，是因为认识了新朋友。虽然兰纳真、兰纳迦和兰迦鲁都不记得了，但森林会记住一切。故事不会彻底失落。"
                },
                {
                    "N": "_1005",
                    "T": "噢…"
                },
                {
                    "N": "兰罗摩",
                    "T": "无忧节的准备，应该差不多要好了。我好期待！"
                },
                {
                    "N": "_0",
                    "T": "不知道拉娜的情况如何了…"
                },
                {
                    "N": "_0",
                    "T": "我也很期待。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！不知道和别的地方的节日相比，是什么样的感觉呢？能和朋友们一起过节，好兴奋哦！"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "…如果拉娜也在就好了呢！"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，我们去看看拉娜吧，{NICKNAME}。说不定有所好转了呢！哎呀，那我们就能把她带来了！"
                },
                {
                    "N": "_0",
                    "T": "嗯。"
                },
                {
                    "N": "_0",
                    "T": "希望如此吧。"
                },
                {
                    "N": "_0",
                    "T": "不抱太大期望…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。一会我也会去找兰拉娜。你们先去吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，我们一会儿见！"
                }
            ]
        ]
    },
    "7303106": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "拉娜看起来…"
                },
                {
                    "N": "_1005",
                    "T": "其实我想说「睡得好香」，但这么说好像不太好…？"
                },
                {
                    "N": "拉娜",
                    "T": "（从包裹拉娜的「气泡」当中隐约有什么景象浮现出来…）"
                },
                {
                    "N": "_0",
                    "T": "（沉浸到景象中去…）"
                },
                {
                    "N": "???",
                    "T": "你身处丛林当中，一切都是无比巨大，又无比幽深。但你在其中十分自在。\\n偶然透过树叶洒落的阳光如同金箔一般闪闪发亮，如同你一般高的野草低声地嬉笑着，在你走过时轻轻触碰你的手。"
                },
                {
                    "N": "???",
                    "T": "聆听风中树木的哼唱与流水的奏乐时，你注意到了不安的哭声。循着声音，你找到了一个小小的人儿。\\n似乎是因为哭得累了，她趴在草甸中睡着了。你走到她的身边，轻轻唱起了能令生灵平静的歌…"
                },
                {
                    "N": "_1005",
                    "T": "#…喂！{NICKNAME}，你怎么了？"
                },
                {
                    "N": "_1005",
                    "T": "你没事就好…看你的样子，我还以为要晕过去了…担心死了…"
                },
                {
                    "N": "兰拉娜",
                    "T": "#那菈{NICKNAME}！你们来了！"
                },
                {
                    "N": "_1005",
                    "T": "哇！吓我一跳！"
                },
                {
                    "N": "兰拉娜",
                    "T": "哇！"
                },
                {
                    "N": "_0",
                    "T": "哇！"
                },
                {
                    "N": "_0",
                    "T": "好像之前也见过这样的情景…"
                },
                {
                    "N": "_1005",
                    "T": "真是的，你们兰那罗怎么总是这样神出鬼没啦！"
                },
                {
                    "N": "兰拉娜",
                    "T": "白毛飞飞才是，怎么突然「哇」！"
                },
                {
                    "N": "_1005",
                    "T": "我叫派蒙，才不是什么白毛飞飞！"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰拉娜在地里面，维持兰迦拉梨的力量。这样的话，那菈拉娜就不会枯萎。但是，要重新变得强壮，还是需要惟耶之实。"
                },
                {
                    "N": "_1005",
                    "T": "#原来如此。不过，这么说来，{NICKNAME}之前怎么了来着…？"
                },
                {
                    "N": "_0",
                    "T": "（说明了感受到的景象…）"
                },
                {
                    "N": "兰拉娜",
                    "T": "应该，是兰拉娜的回忆。"
                },
                {
                    "N": "_1005",
                    "T": "回忆…？"
                },
                {
                    "N": "兰拉娜",
                    "T": "派蒙不知道。回忆和梦是兰那罗的力量，最珍贵的东西。有梦和回忆，兰拉娜就能用兰迦拉梨，帮助需要帮助的那菈和兰那罗。"
                },
                {
                    "N": "兰拉娜",
                    "T": "#有的那菈，能感觉到兰迦拉梨里的记忆。看来那菈{NICKNAME}能感觉到。"
                },
                {
                    "N": "_1005",
                    "T": "这么一听，就感觉兰迦拉梨是很庄重的事情呢！之前，在那个洞窟里，用兰迦拉梨保护优丹的也是兰拉娜吧？"
                },
                {
                    "N": "兰拉娜",
                    "T": "是兰拉娜。那菈优丹、那菈卡乌斯、那菈素达蓓都是兰拉娜的朋友。所以，兰拉娜保护他们。"
                },
                {
                    "N": "兰拉娜",
                    "T": "他们经常到森林里，和兰拉娜一起玩。兰拉娜教他们森林的知识、花草的语言。是很重要的朋友，和那菈拉娜一样。"
                },
                {
                    "N": "_0",
                    "T": "关于孩子失踪的事情…"
                },
                {
                    "N": "_1005",
                    "T": "对！说起这个，在优丹之前，卡乌斯和素达蓓也失踪过…但是，后来又被送回了维摩庄。这也是兰拉娜做的吗？"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯。兰拉娜发现，坏那菈和那菈巴螺迦带走他们。所以，兰拉娜就趁坏那菈不知道，帮助那菈卡乌斯和那菈素达蓓，带他们走。"
                },
                {
                    "N": "_0",
                    "T": "果然是这样…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…但是，为什么他们对这些事情都没记忆了呢？"
                },
                {
                    "N": "_0",
                    "T": "关于孩子们消失的记忆…"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰拉娜让小那菈进入梦，然后在梦里，把不好的东西去掉。这样，他们像小树苗长成大树那样，长大的时候，就不会变坏。"
                },
                {
                    "N": "兰拉娜",
                    "T": "不然的话，小那菈一直害怕，害怕久了，就会相信「害怕」的力量。然后，等他们长大了，就变成会让别人害怕的坏那菈。"
                },
                {
                    "N": "兰拉娜",
                    "T": "他们是兰拉娜的好朋友，所以兰拉娜不想他们以后变成坏那菈。"
                },
                {
                    "N": "_0",
                    "T": "有道理。"
                },
                {
                    "N": "_1005",
                    "T": "他们一定会长成了不起的大人的！这么说来，那兰拉娜对想要带走他们的坏那菈，有什么眉目吗？"
                },
                {
                    "N": "_0",
                    "T": "希望如此吧。"
                },
                {
                    "N": "_1005",
                    "T": "他们一定会长成了不起的大人的！这么说来，那兰拉娜对想要带走他们的坏那菈，有什么眉目吗？"
                },
                {
                    "N": "_0",
                    "T": "关于坏那菈…"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰拉娜绝不宽恕。那些坏那菈，都不是森林的孩子，他们会带那菈巴螺迦一起来。"
                },
                {
                    "N": "兰拉娜",
                    "T": "在维摩庄，有一个奇怪的那菈。那个那菈也不是森林的孩子，而是雪的孩子。但是，好像是好那菈。"
                },
                {
                    "N": "兰拉娜",
                    "T": "因为他经常和小那菈在一起，小那菈也经常说他的故事。但是，兰拉娜看到过他和坏那菈一起说话，还说兰那罗的事情。"
                },
                {
                    "N": "_1005",
                    "T": "在维摩庄里…"
                },
                {
                    "N": "_0",
                    "T": "愚人众的同伙？"
                },
                {
                    "N": "_0",
                    "T": "有人对孩子不利？"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…我不想去想这样的事情，维摩庄的人们，应该像一家人一样才对…而且，就是那个人，害得拉娜变成这样…"
                },
                {
                    "N": "_0",
                    "T": "要去逮住坏人才行。"
                },
                {
                    "N": "_0",
                    "T": "我们会抓住那个人的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯。不管怎么说，我们一定要逮住那个人。"
                },
                {
                    "N": "兰拉娜",
                    "T": "#那菈{NICKNAME}、派蒙，你们保证。"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "兰拉娜",
                    "T": "你们保证会惩罚坏那菈。这样，那菈优丹、那菈卡乌斯、那菈素达蓓，就再也不会害怕。就能像小树一样，健康长成大那菈。"
                },
                {
                    "N": "_0",
                    "T": "嗯。"
                },
                {
                    "N": "_0",
                    "T": "我尽量。"
                },
                {
                    "N": "兰拉娜",
                    "T": "那菈拉娜已经健康长大了。所以，她已经看不到兰拉娜了。不过，看不到兰拉娜也没关系，兰拉娜知道她好就很高兴。"
                },
                {
                    "N": "兰拉娜",
                    "T": "已经好久好久没有和那菈拉娜一起玩过了。好多太阳升起又落下，然后月亮出现在天上。好多果实长出来，又回到地里。"
                },
                {
                    "N": "兰拉娜",
                    "T": "那菈拉娜长得越来越高，一开始和兰拉娜差不多高。但后来就变得像小树一样高。然后她就没有来找兰拉娜玩过了。"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰拉娜和她说很多森林的故事。星蕈是天上的星星落在地上的倒影。见到月莲开放的话，到月亮再次升起为止都会变得幸运。"
                },
                {
                    "N": "兰拉娜",
                    "T": "这些事情，兰拉娜也会教那菈优丹他们。希望他们，能像那菈拉娜那样健康长大。啊，但不能像那菈拉娜那样，跑到无留陀里！"
                },
                {
                    "N": "_1005",
                    "T": "他们长大了，会忘记森林里的故事吗？就像拉娜一样…"
                },
                {
                    "N": "兰拉娜",
                    "T": "那菈优丹、那菈卡乌斯、那菈素达蓓也会长大。就算长大了、忘记了也不要紧…最终，森林会记住一切。一切都不会消失。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "兰拉娜",
                    "T": "一切都不会消失。一切美好的事物都不会消散。一切痛苦都会成为美好事物的养分…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#兰拉娜！那菈{NICKNAME}、派蒙！"
                },
                {
                    "N": "兰拉娜",
                    "T": "兰罗摩！兰拉娜好久没看见兰罗摩了。"
                },
                {
                    "N": "_0",
                    "T": "派蒙怎么不「哇」？"
                },
                {
                    "N": "_1005",
                    "T": "真是的，我才没那么容易被吓到啦！"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩是要叫我们一起回桓那兰那，过无忧节了吗？"
                },
                {
                    "N": "_0",
                    "T": "我们要回去过无忧节了吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！无忧节已经准备好了，大家都在等那菈{NICKNAME}和派蒙。一起！"
                },
                {
                    "N": "_1005",
                    "T": "好耶！无忧节！不过，兰拉娜不去吗？"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯，兰拉娜不去。如果兰拉娜离去了太久，兰迦拉梨就会崩溃，那菈拉娜就有危险。所以，不能去无忧节。"
                },
                {
                    "N": "_1005",
                    "T": "怎么这样…"
                },
                {
                    "N": "兰拉娜",
                    "T": "#没关系。那菈{NICKNAME}和派蒙开心，兰拉娜、兰罗摩，还有桓那兰那的大家，就会开心。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。兰拉娜，惟耶之实需要你的力量。"
                },
                {
                    "N": "兰拉娜",
                    "T": "到时候兰拉娜会准备好的。"
                },
                {
                    "N": "兰拉娜",
                    "T": "#对了。那菈{NICKNAME}，这个给你。"
                },
                {
                    "N": "_1005",
                    "T": "是一朵小花…？"
                },
                {
                    "N": "兰拉娜",
                    "T": "嗯。要好好保护她。"
                },
                {
                    "N": "_0",
                    "T": "我会好好保管的。"
                },
                {
                    "N": "_0",
                    "T": "好。"
                },
                {
                    "N": "兰拉娜",
                    "T": "#谢谢那菈{NICKNAME}。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。那我们回去吧，那菈{NICKNAME}、派蒙！"
                }
            ]
        ]
    },
    "7303104": {
        "Desc": "回到拉娜所在的地方",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#一会我也会去找兰拉娜。你们先去吧！那菈{NICKNAME}、派蒙，我们一会儿见！"
                }
            ]
        ]
    },
    "7303105": {
        "Desc": "接触拉娜",
        "Talk": [
            [
                {
                    "N": "兰拉迦",
                    "T": "老身的故事中，曾经也有过的无忧节…老身终于又能「亲身」参与一次了吗？"
                }
            ]
        ]
    },
    "7303101": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰拉迦、兰罗摩，我们回来啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#又见到那菈{NICKNAME}和派蒙了！真开心。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#哎呀，你们回来了。大家都在说，有个好高大、好厉害的那菈{NICKNAME}，帮了他们很多很多。大家都很开心。"
                },
                {
                    "N": "_1005",
                    "T": "#有人帮忙干活确实很开心呢！对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "真开心！"
                },
                {
                    "N": "_0",
                    "T": "哦。"
                },
                {
                    "N": "兰拉迦",
                    "T": "不是的。他们开心，是因为认识了新朋友。虽然兰纳真、兰纳迦和兰迦鲁都不记得了，但森林会记住一切。故事不会彻底失落。"
                },
                {
                    "N": "_1005",
                    "T": "噢…"
                },
                {
                    "N": "兰罗摩",
                    "T": "无忧节的准备，应该差不多要好了。还要准备一段时间！"
                },
                {
                    "N": "兰拉迦",
                    "T": "#嗯，多亏了那菈{NICKNAME}和派蒙帮忙。无忧节终于快要开始了。真期待呢…"
                }
            ]
        ]
    },
    "7303107": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "我们一起回桓那兰那吧！"
                }
            ]
        ]
    },
    "7303901": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰帕卡提",
                    "T": "哥哥们已经好好反省过了，无忧节是快乐的日子，兰帕卡提不应该再生气。"
                },
                {
                    "N": "兰萨卡",
                    "T": "对，兰帕卡提不要再生气了，快乐的日子，应该拿出「快乐的味道」来庆祝！"
                },
                {
                    "N": "兰茶荼",
                    "T": "是时候展示「烹饪修行」的成果了。"
                },
                {
                    "N": "兰非拉",
                    "T": "早就准备好了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯！是无忧节大餐！我期待好久了…"
                },
                {
                    "N": "_0",
                    "T": "好耶！无忧节大餐！"
                },
                {
                    "N": "_0",
                    "T": "最好不要太过期待…"
                },
                {
                    "N": "兰阿帕斯",
                    "T": "有桓那兰那的水，最好的水，能做出最好的汤，那菈喝了一定满意。"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#要把「快乐的味道」送给那菈{NICKNAME}和派蒙，应该让那菈{NICKNAME}和派蒙来「指导」哥哥们。"
                },
                {
                    "N": "兰帕卡提",
                    "T": "只有这样，才能做出让那菈满意的菜肴，这才是招待「客人」的「礼节」。"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#那菈{NICKNAME}，愿意「指导」哥哥们的烹饪吗？"
                }
            ]
        ]
    },
    "7303902": {
        "Desc": "和「哥哥们」交谈",
        "Talk": [
            [
                {
                    "N": "兰帕卡提",
                    "T": "#那菈{NICKNAME}，愿意「指导」哥哥们的烹饪吗？"
                }
            ]
        ]
    },
    "7303905": {
        "Desc": "和「哥哥们」交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰阿帕斯，我们回来啦！这就是「最好喝的水」！"
                },
                {
                    "N": "兰阿帕斯",
                    "T": "#太好了！有了「最好喝的水」，一定能烧出「最好喝的汤」，那菈{NICKNAME}一定会喜欢！"
                }
            ]
        ]
    },
    "7303904": {
        "Desc": "和「哥哥们」交谈",
        "Talk": [
            [
                {
                    "N": "兰阿帕斯",
                    "T": "#「最好喝的水」！练习的时候用完了…那菈{NICKNAME}，可不可以…可不可以帮兰阿帕斯去桓那兰那南边取水…"
                },
                {
                    "N": "_1005",
                    "T": "#唔…{NICKNAME}，那我们就帮帮他吧？"
                }
            ]
        ]
    },
    "7303911": {
        "Desc": "帮助兰茶荼调整火候",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "热腾腾的萝卜时蔬汤做好咯！兰那罗他们应该也做好了吧！"
                }
            ]
        ]
    },
    "7303903": {
        "Desc": "和「哥哥们」交谈",
        "Talk": [
            [
                {
                    "N": "兰非拉",
                    "T": "#「鲜嫩无朋之果」…为了无忧节，兰非拉已经准备好了，不用那菈{NICKNAME}担心！"
                },
                {
                    "N": "_1005",
                    "T": "兰非拉动作好快！我们去看看其他地方吧。"
                }
            ]
        ]
    },
    "7303909": {
        "Desc": "为兰阿帕斯取水",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这样应该可以吧？"
                },
                {
                    "N": "兰茶荼",
                    "T": "啊！成了，这样一定能做出完美无缺的「至上珍馐」！"
                }
            ]
        ]
    },
    "7303910": {
        "Desc": "将取到的水交给兰阿帕斯",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "对了，这么高兴的日子，兰那罗他们都在热心为我们做吃的，「礼尚往来」，我们也做点什么吧！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…兰那罗可能会喜欢的…那就做萝卜时蔬汤吧！嘿嘿，让兰那罗也品尝一下那菈的手艺！"
                }
            ]
        ]
    },
    "7303912": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#嗯，还是得{NICKNAME}帮帮忙才行，不然又会做出和之前一样的菜肴呢…"
                },
                {
                    "N": "???",
                    "T": "依照之前派蒙想到的改善方式，指导兰那罗将菜肴完成了。\\n随后，和兰那罗一起享用…"
                },
                {
                    "N": "_1005",
                    "T": "怎么样？正宗的那菈美食！"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#唔…虽然是兰帕卡提提议，让那菈{NICKNAME}来指导哥哥们…"
                },
                {
                    "N": "兰茶荼",
                    "T": "那菈的菜…这、这就是那菈的「快乐的味道」吗？"
                },
                {
                    "N": "兰萨卡",
                    "T": "快乐都要逃走了…"
                },
                {
                    "N": "兰阿帕斯",
                    "T": "桓那兰那的水…明明是「最好喝的水」…怎么会煮出这种东西…"
                },
                {
                    "N": "兰非拉",
                    "T": "但是「鲜嫩无朋之果」还是一样好吃…嗯。"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么会这样？兰那罗都觉得难吃吗？我觉得很美味啊…"
                },
                {
                    "N": "兰帕卡提",
                    "T": "虽然不知道什么是「难吃」…唔…很有「冲击力」的味道，像跑得太快撞到树干上一样…"
                },
                {
                    "N": "_1005",
                    "T": "哇…这…这一定是那菈文化和兰那罗文化的碰撞！"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#不过，哥哥们，真不好。你们要谢谢那菈{NICKNAME}才对，怎么能说这些话！"
                },
                {
                    "N": "兰茶荼",
                    "T": "呜呜…对不起…"
                },
                {
                    "N": "兰帕卡提",
                    "T": "不是啦！要说谢谢！"
                },
                {
                    "N": "兰茶荼",
                    "T": "#谢谢那菈{NICKNAME}…"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#不过…那菈{NICKNAME}和派蒙吃得开心，就好！不管那些笨蛋哥哥。只要那菈朋友开心，我们就很开心。"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#不过，那菈{NICKNAME}和那菈法留纳，一点也不一样。那菈法留纳，那时候说了好多「{M#哥哥}{F#妹妹}」的事情。"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#但是，那菈{NICKNAME}说话很少。不舒服？"
                },
                {
                    "N": "_1005",
                    "T": "#唔…{NICKNAME}，说点什么吧？"
                },
                {
                    "N": "_0",
                    "T": "谢谢关心。"
                },
                {
                    "N": "_0",
                    "T": "（保持沉默）"
                },
                {
                    "N": "_1005",
                    "T": "#…总之，兰帕卡提不用担心！{NICKNAME}没问题的！"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#是这样吗？既然那菈{NICKNAME}没事就好。嗯，谢谢你们。这些小花，是兰帕卡提和哥哥们，送给那菈{NICKNAME}还有派蒙的。"
                },
                {
                    "N": "兰帕卡提",
                    "T": "#希望那菈{NICKNAME}和派蒙，在桓那兰那得到更多「快乐的味道」！"
                }
            ]
        ]
    },
    "7303906": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "好啊。"
                },
                {
                    "N": "兰帕卡提",
                    "T": "哥哥们都准备好了，现在就可以开始。"
                }
            ]
        ]
    },
    "7303907": {
        "Desc": "将一份「美味的萝卜时蔬汤」交给兰帕卡提",
        "Talk": [
            [
                {
                    "N": "兰萨卡",
                    "T": "多加一点「开心的味道」…"
                },
                {
                    "N": "_1005",
                    "T": "哇！可以不用加那么多的！"
                },
                {
                    "N": "兰萨卡",
                    "T": "哦…兰帕卡提说了，菜肴要让那菈高兴，派蒙说得对，那就、那就少加一点…"
                },
                {
                    "N": "_1005",
                    "T": "嗯！这样应该没问题了。"
                }
            ]
        ]
    },
    "7303908": {
        "Desc": "与兰那罗一起享用大餐$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰茶荼",
                    "T": "「一头菇」，早就准备好了！嘿嘿，芬芳的「一头菇」…"
                },
                {
                    "N": "兰茶荼",
                    "T": "#不过火候…兰茶荼不擅长，那菈{NICKNAME}，来看看…"
                },
                {
                    "N": "_1005",
                    "T": "火对于兰那罗来说还是有点危险呢…我们来帮忙调整火候吧。"
                }
            ]
        ]
    },
    "7304001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰伊舍",
                    "T": "那菈朋友！兰罗摩说了很多你的故事，你是充满了勇气和智慧的那菈。来挑战兰伊舍的谜语吧！"
                }
            ]
        ]
    },
    "7304002": {
        "Desc": "挑战兰伊舍的谜语",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "好呀。"
                },
                {
                    "N": "兰伊舍",
                    "T": "好那菈，兰伊舍的谜语好吃！"
                }
            ]
        ]
    },
    "7304006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰伊舍",
                    "T": "梦里有，他处无，无忧节里少不了。"
                }
            ]
        ]
    },
    "7304003": {
        "Desc": "挑战兰伊舍的下一个谜语",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "待会儿再说吧。"
                },
                {
                    "N": "兰伊舍",
                    "T": "唔唔…那菈朋友不要忘记，兰伊舍会一直等。"
                }
            ]
        ]
    },
    "7304007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰伊舍",
                    "T": "这个也简单，兰那罗，都知道。好那菈是兰那罗的朋友，自然也知道。再来。"
                }
            ]
        ]
    },
    "7304004": {
        "Desc": "挑战兰伊舍的第三个谜语",
        "Talk": [
            [
                {
                    "N": "兰伊舍",
                    "T": "红又圆，挂树上，水嫩嫩，甜滋滋。"
                }
            ]
        ]
    },
    "7304008": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰伊舍",
                    "T": "这个很难，兰拉迦都想不到！天上有星星，地上有它，星星不见太阳，它也不爱阳光。"
                }
            ]
        ]
    },
    "7304005": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰伊舍",
                    "T": "这个简单，还有好吃谜语，再来。"
                }
            ]
        ]
    },
    "7304101": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰难世",
                    "T": "呀，是金色的那菈。"
                },
                {
                    "N": "兰梨娄",
                    "T": "那菈朋友，来和兰梨娄玩耍吧！兰难世，弱得很，不要和他玩。"
                },
                {
                    "N": "兰难世",
                    "T": "噗噗，上次兰梨娄输给兰难世，兰梨娄更弱。"
                },
                {
                    "N": "兰梨娄",
                    "T": "好哦，不要再管什么太阳月亮，正好那菈朋友在这里，我们和那菈朋友一起玩，比一比谁强谁弱。"
                },
                {
                    "N": "兰难世",
                    "T": "比就比，兰难世才不会怕。"
                },
                {
                    "N": "兰梨娄",
                    "T": "兰梨娄先躲，让那菈朋友来找。之后兰难世躲，那菈朋友找。先被找到的就输。"
                },
                {
                    "N": "兰梨娄",
                    "T": "那菈朋友，要不要来玩？准备好了的话，马上就开始！"
                }
            ]
        ]
    },
    "7304102": {
        "Desc": "找到兰梨娄！",
        "Talk": [
            [
                {
                    "N": "兰梨娄",
                    "T": "那菈朋友，要不要来玩？准备好了的话，马上就开始！"
                }
            ]
        ]
    },
    "7304103": {
        "Desc": "找到兰难世！",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "好，来玩吧！"
                },
                {
                    "N": "兰梨娄",
                    "T": "呼呼，这次一定赢过兰难世！"
                }
            ]
        ]
    },
    "7304104": {
        "Desc": "找到兰难世！",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "待会儿再说吧。"
                },
                {
                    "N": "兰难世",
                    "T": "好那菈，一定不要忘记，这次要跟兰梨娄定个胜负！"
                }
            ]
        ]
    },
    "7304201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰犍多",
                    "T": "金色的那菈，兰犍多听说了好多好多你的事情。你是个好那菈，愿意和兰犍多玩游戏吗？"
                },
                {
                    "N": "兰犍多",
                    "T": "兰犍多的游戏简单，好玩！给那菈讲讲「规则」…"
                },
                {
                    "N": "兰犍多",
                    "T": "兰犍多会变出好多好多的草微粒，是「兰那罗」，藏在圈里。那菈是又大又厉害的「长鬓虎」，来追「兰那罗」！"
                },
                {
                    "N": "兰犍多",
                    "T": "在「一小会儿」里，如果「长鬓虎」追上所有「兰那罗」，就算那菈「赢」！"
                },
                {
                    "N": "兰犍多",
                    "T": "怎么样？那菈愿意现在和兰犍多玩游戏吗？"
                }
            ]
        ]
    },
    "7304205": {
        "Desc": "与兰犍多对话",
        "Talk": [
            [
                {
                    "N": "兰犍多",
                    "T": "那菈没有「赢」…不过没关系，兰犍多愿意再和那菈玩！"
                }
            ]
        ]
    },
    "7304202": {
        "Desc": "扮演「长鬓虎」，抓到所有「兰那罗」",
        "Talk": [
            [
                {
                    "N": "兰犍多",
                    "T": "怎么样？那菈愿意现在和兰犍多玩游戏吗？"
                }
            ]
        ]
    },
    "7304203": {
        "Desc": "与兰犍多对话",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "好呀。"
                },
                {
                    "N": "兰犍多",
                    "T": "太好啦！那快点开始吧！"
                }
            ]
        ]
    },
    "7304204": {
        "Desc": "与兰犍多对话",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "待会儿再说吧。"
                },
                {
                    "N": "兰犍多",
                    "T": "好吧，兰犍多等你！"
                }
            ]
        ]
    },
    "7304701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰拉迦",
                    "T": "#那菈{NICKNAME}、派蒙，又见面了。呵呵呵…"
                },
                {
                    "N": "_1005",
                    "T": "兰拉迦看起来很开心呢！"
                },
                {
                    "N": "兰拉迦",
                    "T": "呵呵呵…老身看到桓那兰那这么热闹，有这么多兰那罗回家了，真是太高兴了。哎呀，没想到能亲身参与无忧节…"
                },
                {
                    "N": "_0",
                    "T": "你没参加过吗？"
                },
                {
                    "N": "_0",
                    "T": "我也很开心。"
                },
                {
                    "N": "_1005",
                    "T": "我也很开心！不过，兰拉迦以前没有参加过无忧节吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "老身在故事中，曾经参与过一次。那是很久很久以前的故事…"
                },
                {
                    "N": "兰拉迦",
                    "T": "老身、兰穆护昆达、兰拉娜、兰拉吉…我们许许多多的兰那罗，与那菈法留纳一同，庆祝无忧节。"
                },
                {
                    "N": "兰拉迦",
                    "T": "那是十分艰难的时期。但是，在无忧节中，我们还是一同欢笑、歌唱。老身非常喜欢这个故事。"
                },
                {
                    "N": "_1005",
                    "T": "咦，兰拉迦这不是参加过吗…？"
                },
                {
                    "N": "兰拉迦",
                    "T": "喔，在故事中，确实参加过。但是，老身已经不记得了。那些故事，都是兰拉娜他们后来告诉老身的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…感觉兰拉迦说话像老爷爷似的，可能是因为年纪大了，记不清了吧！"
                },
                {
                    "N": "兰拉迦",
                    "T": "#或许是这样也不错…不管怎么说，那菈{NICKNAME}、派蒙，你们愿意收下这个吗？"
                },
                {
                    "N": "_1005",
                    "T": "是小花…"
                },
                {
                    "N": "兰拉迦",
                    "T": "嗯。希望在未来的旅途中，这朵花能一直陪伴着你们。"
                },
                {
                    "N": "_0",
                    "T": "我收下了。"
                },
                {
                    "N": "_0",
                    "T": "谢谢。"
                },
                {
                    "N": "兰拉迦",
                    "T": "那菈的时间比兰那罗珍贵许多，老身便不耽误你们了，尽情享受吧。晚点你们去找找兰加惟，他也在准备无忧节的仪式。"
                }
            ]
        ]
    },
    "7304801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰穆护昆达",
                    "T": "真怀念哪。上次见到这样的景象，距今已经有数百年了吧…能以这双眼睛，再度看见桓那兰那的梦乡，也是托你们的福。"
                },
                {
                    "N": "_1005",
                    "T": "哇！原来你的年纪这么大了…"
                },
                {
                    "N": "_0",
                    "T": "第一次听到兰那罗说「年」…"
                },
                {
                    "N": "_0",
                    "T": "你的时间概念和别的兰那罗不同…"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "这样吗？或许是因为我吸收了更多记忆与知识吧。在梦乡中的桓那兰那，是没有白昼与黑夜的，一切都平稳安详。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "加上我们的寿命很长。所以，我们对「时间」的概念很淡薄。我们会以树木的成长、花朵盛开、月亮升起、来衡量时间的流逝。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "既然要过无忧节，那就应该要结出惟耶之实了吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…这么说来，惟耶之实到底是什么东西呢？之前，兰拉迦和兰罗摩也没有怎么说过。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#你们已经成为了兰那罗的朋友，那应当也听说过兰迦拉梨的原理了吧。那菈{NICKNAME}、派蒙，你们知道吗？"
                },
                {
                    "N": "_0",
                    "T": "兰拉娜提到过记忆的力量…"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "兰拉娜吗？真是怀念，希望一切都好。虽然那家伙有点冒失，但想必是将你视为朋友，才会告诉你的。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "惟耶之实是将记忆与梦想抽取后，结成的果实，也就是我等兰那罗最宝贵的事物的结晶。虽说是果实，但也是希望之种。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "只要是帮助他人的愿望，惟耶之实都能实现。你们和这次要准备惟耶之实的兰那罗，也有帮助他人的愿望吧？"
                },
                {
                    "N": "_0",
                    "T": "要拯救拉娜。"
                },
                {
                    "N": "_0",
                    "T": "兰拉娜希望帮助朋友。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#嗯，那就没问题了。既然那菈{NICKNAME}是兰那罗的朋友，收下这个吧。"
                },
                {
                    "N": "_0",
                    "T": "这是…"
                },
                {
                    "N": "_0",
                    "T": "我收下了。"
                },
                {
                    "N": "_1005",
                    "T": "一朵小花…之前，兰拉娜、兰纳真他们，也给我们送过花儿…"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "这样啊。那看来尽管过去了许多年，这个习俗还是没有改变。真是太好了。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#以前，我和兰拉迦、兰拉吉…还有兰帕卡提他们一起，也为那菈法留纳送过花。{M#她}{F#他}是我们无比珍视的朋友。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "这种花即是兰那罗友情的象征，而愿意收下这朵花的人，就是许可了兰那罗的这份友情。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "我们兰那罗不善言辞。是故，之于他们而言，人类朋友愿意收下他们的花，是十分值得骄傲的事情。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#而听说了许多那菈{NICKNAME}的故事，对我而言，你也是我所珍视的朋友。而你愿意收下我的花，于我乃是殊荣。谢谢你。"
                },
                {
                    "N": "_0",
                    "T": "不用客气。"
                },
                {
                    "N": "_0",
                    "T": "谢谢你。"
                },
                {
                    "N": "兰穆护昆达",
                    "T": "#我们一定会再见的。到时候，那菈{NICKNAME}、派蒙，希望你们能到我家做客。"
                },
                {
                    "N": "_1005",
                    "T": "啊，消失了…"
                },
                {
                    "N": "_1005",
                    "T": "真是个奇怪的兰那罗呢！不管了，我们去看看别的兰那罗吧！"
                }
            ]
        ]
    },
    "7305001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}还有派蒙！多亏你们帮忙，法留纳神机现在很好，善见地也很好…"
                },
                {
                    "N": "兰贡迪",
                    "T": "兰那罗都回到桓那兰那，庆祝无忧节，像归巢的鸟。"
                },
                {
                    "N": "兰那库拉",
                    "T": "生气的雨变回了温柔的雨，兰那库拉也可以安心照看苗圃，培育毗波耶，高兴的毗波耶…"
                },
                {
                    "N": "兰伽卢",
                    "T": "高兴的毗波耶做高兴的灯，高兴的灯点缀高兴的无忧节…"
                },
                {
                    "N": "兰伽卢",
                    "T": "#那菈{NICKNAME}和派蒙，苗圃现在很好，无忧节也很开心，谢谢你们帮忙，治好法留纳神机，让兰那库拉回来。"
                },
                {
                    "N": "_1005",
                    "T": "那就好！嘿嘿…"
                },
                {
                    "N": "_0",
                    "T": "这么说来，有个事情还挺在意的…"
                },
                {
                    "N": "_0",
                    "T": "那菈法留纳为什么叫那菈法留纳？"
                },
                {
                    "N": "兰般度",
                    "T": "嗯嗯。因为那个那菈，是帮助我们治好法留纳神机的那菈。"
                },
                {
                    "N": "_0",
                    "T": "#那{M#她}{F#他}的名字叫什么？"
                },
                {
                    "N": "兰般度",
                    "T": "唔…不知道耶，那菈法留纳，一直都没说过名字。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "我明白了。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#那菈{NICKNAME}也帮了好多好多忙，是勇敢的那菈，战胜很多困难。我们一起在无忧节，很高兴。"
                },
                {
                    "N": "兰贡迪",
                    "T": "#我们有东西想交给那菈{NICKNAME}。"
                },
                {
                    "N": "兰般度",
                    "T": "是表达兰那罗的感谢的东西。"
                },
                {
                    "N": "兰那库拉",
                    "T": "#那菈{NICKNAME}一定会喜欢的，派蒙也是。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰那罗的花，送给勇敢的那菈，还有派蒙。"
                },
                {
                    "N": "兰伽卢",
                    "T": "#兰伽卢也有小花，不是毗波耶，但是送给那菈{NICKNAME}和派蒙！"
                },
                {
                    "N": "兰般度",
                    "T": "#谢谢那菈{NICKNAME}和派蒙为桓那做过的一切，兰那罗不会忘记朋友！"
                }
            ]
        ]
    },
    "7305002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰利遮",
                    "T": "#那菈{NICKNAME}和派蒙！想让桓那「生病」的坏家伙没有再来了，现在放心。"
                },
                {
                    "N": "兰利遮",
                    "T": "#谢谢那菈{NICKNAME}和派蒙帮忙，兰利遮才能保护桓那…所以，兰利遮给那菈{NICKNAME}还有派蒙花花！"
                },
                {
                    "N": "兰利遮",
                    "T": "收下花花吧，兰利遮的好朋友！"
                }
            ]
        ]
    },
    "7305003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰纳迦",
                    "T": "无忧节…怀念的感觉…唔？白蓬蓬飞飞…还有金色的那菈。"
                },
                {
                    "N": "兰纳真",
                    "T": "是那菈朋友，和那菈朋友的朋友，希望在无忧节过得开心。"
                },
                {
                    "N": "兰迦鲁",
                    "T": "朋友的朋友也是朋友！金色的那菈，还有飞飞白毛都是兰迦鲁的朋友！"
                }
            ]
        ]
    },
    "7305004": {
        "Desc": "",
        "Talk": []
    },
    "7303201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰拉迦！我们回来啦！"
                },
                {
                    "N": "兰拉迦",
                    "T": "哎呀…你们回来了。大家已经等不及了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。无忧节已经开始了，但又没有完全开始。因为，那菈朋友才刚刚回来。"
                },
                {
                    "N": "_0",
                    "T": "真热闹。"
                },
                {
                    "N": "_0",
                    "T": "过完无忧节，就能准备惟耶之实？"
                },
                {
                    "N": "兰拉迦",
                    "T": "依老身所知，就是这么一回事…"
                },
                {
                    "N": "_1005",
                    "T": "#一直在外面冒险也挺累的，我们一起好好过无忧节吧，{NICKNAME}！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，一定要尽兴喔。"
                },
                {
                    "N": "兰拉迦",
                    "T": "嗯。我们稍后再见吧。"
                }
            ]
        ]
    },
    "7303202": {
        "Desc": "与兰拉迦对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰加惟",
                    "T": "哦哦，是金色的那菈呀。来得正好！"
                },
                {
                    "N": "_0",
                    "T": "#我叫{NICKNAME}…"
                },
                {
                    "N": "_0",
                    "T": "你不是知道我的名字吗？"
                },
                {
                    "N": "兰加惟",
                    "T": "金色是很美好的颜色，它和阳光的颜色是一样的。在这么重要的场合，我想这样称呼你！"
                },
                {
                    "N": "兰修提袈",
                    "T": "#不过，在歌里，也会把你的名字记下来。那菈{NICKNAME}，这是很好的名字。很有音律感！"
                },
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                },
                {
                    "N": "兰耶娑",
                    "T": "#「无论是瞳色还是心灵都如同黄金的太阳一般的{M#少年}{F#少女}…其名为那菈{NICKNAME}。」"
                },
                {
                    "N": "_1005",
                    "T": "喂！还有我呢？不要忘记派蒙！"
                },
                {
                    "N": "兰耶娑",
                    "T": "「月光下的珍珠，白银一般纯净的那位，其名为派蒙…」"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯！再多说一点？可以强调一下我们的友情…"
                },
                {
                    "N": "_0",
                    "T": "还是回归正题…"
                },
                {
                    "N": "_0",
                    "T": "（等待下文）。"
                },
                {
                    "N": "兰耶娑",
                    "T": "#「…黄金与白银、日轮与月镜相映的颜色，就是{M#他们}{F#她们}的友谊。」"
                },
                {
                    "N": "_1005",
                    "T": "不错嘛！顺便强调一下我很聪明吧？"
                },
                {
                    "N": "_0",
                    "T": "还是说正事吧…"
                },
                {
                    "N": "_0",
                    "T": "（等待下文）。"
                },
                {
                    "N": "兰耶娑",
                    "T": "「…诸星的轨迹、水文的图形，在白银面前如同摊开的森林书。谜题是月光的饵食，智慧是明珠的微光。」"
                },
                {
                    "N": "_1005",
                    "T": "很有诗意的比喻嘛！我也很勇敢的，明白我的意思吧？"
                },
                {
                    "N": "_0",
                    "T": "派蒙，差不多得了…"
                },
                {
                    "N": "_0",
                    "T": "（等待下文）。"
                },
                {
                    "N": "兰耶娑",
                    "T": "……"
                },
                {
                    "N": "兰耶娑",
                    "T": "「像飘浮灵一样膨胀，像林猪一样一往无前…」"
                },
                {
                    "N": "_1005",
                    "T": "喂！你说谁是飘浮灵呀！哼，真扫兴…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙！"
                },
                {
                    "N": "兰拉迦",
                    "T": "你们来了。这次无忧节，大家都很开心。"
                },
                {
                    "N": "_1005",
                    "T": "#有人帮忙干活、陪着一起玩确实很开心呢！对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "真开心！"
                },
                {
                    "N": "_0",
                    "T": "哦。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#不是这样的哦！我们开心，是因为和那菈{NICKNAME}、派蒙成为了朋友。"
                },
                {
                    "N": "兰罗摩",
                    "T": "虽然兰纳真、兰纳迦和兰迦鲁都不记得了，但森林会记住一切。故事不会彻底失落。"
                },
                {
                    "N": "兰拉迦",
                    "T": "嗯。在故事里，无忧节最重要的是那菈朋友与兰那罗一同歌唱。采歌者，你们准备好了吗？"
                },
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                },
                {
                    "N": "兰耶娑",
                    "T": "「从哭着出生的一瞬开始，就一直在为了这一刻做准备…」"
                },
                {
                    "N": "兰修提袈",
                    "T": "兰耶娑笨蛋，小那菈才会出生、才会哭。"
                },
                {
                    "N": "兰加惟",
                    "T": "嗯！准备好了。我们一起歌唱的古老「舞台」，也已经准备好了。"
                },
                {
                    "N": "兰加惟",
                    "T": "在我之前，是兰穆护昆达。在我之后，也会有别的采歌者，请它生长。它已经期待了许久，再次听到那菈和兰那罗的合歌。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#老身也很期待。那菈{NICKNAME}，你准备好了吗？"
                },
                {
                    "N": "_1005",
                    "T": "#按照之前的做法，用乐器演奏应该也行吧？哇，好期待{NICKNAME}的演奏！"
                },
                {
                    "N": "_0",
                    "T": "准备好了。"
                },
                {
                    "N": "_0",
                    "T": "有点紧张…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#咦？那菈{NICKNAME}这么厉害，原来还有害怕的事情！"
                },
                {
                    "N": "兰拉迦",
                    "T": "不用紧张。用你惯用的「乐器」、按你的节奏来就好…"
                },
                {
                    "N": "兰加惟",
                    "T": "那么，「金色的那菈」，接下来我们要一起歌唱。我们的大乐章，就由你开始吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，加油！"
                }
            ]
        ]
    },
    "7303203": {
        "Desc": "在梦中的桓那兰那，与兰那罗共度无忧节",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "合唱结束后，兰那罗们陆陆续续散开了…"
                },
                {
                    "N": "_1005",
                    "T": "#呜哇…好厉害哦！无论是{NICKNAME}的演奏，还是兰那罗的歌，都好好听！"
                },
                {
                    "N": "兰修提袈",
                    "T": "#嗯！那菈{NICKNAME}好厉害哦！好想和你一起旅行，记录你的歌！"
                },
                {
                    "N": "_0",
                    "T": "谢谢。"
                },
                {
                    "N": "_0",
                    "T": "还好没有骗骗花出现…"
                },
                {
                    "N": "_0",
                    "T": "兰那罗真厉害。"
                },
                {
                    "N": "兰加惟",
                    "T": "#真是太精彩了，这样金光灿灿的歌！那菈{NICKNAME}和派蒙，还有你们的歌…真是值得写成叙事诗的好故事。"
                },
                {
                    "N": "_0",
                    "T": "不叫我「金色的那菈」了？"
                },
                {
                    "N": "兰加惟",
                    "T": "我经历过的时间很少…如果故事都属实，那菈法留纳的歌发出的光芒，或许也不如你的歌呢！"
                },
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                },
                {
                    "N": "兰加惟",
                    "T": "#…嗯！兰陀娑说得对。这些是我们的心意，那菈{NICKNAME}、派蒙，收下吧。"
                },
                {
                    "N": "_1005",
                    "T": "啊，好多小花…"
                },
                {
                    "N": "兰耶娑",
                    "T": "「尽管地平线如此灰暗…能与你相遇，是何等幸福…」"
                },
                {
                    "N": "兰陀娑",
                    "T": "「…将你的歌永远唱下去，这是我与你之间的约定。」"
                },
                {
                    "N": "_0",
                    "T": "谢谢，我会珍惜的。"
                },
                {
                    "N": "_0",
                    "T": "我收下了。"
                },
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                },
                {
                    "N": "兰加惟",
                    "T": "#谢谢你们，那菈{NICKNAME}、派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "这么一来，无忧节就快要结束了吧…"
                },
                {
                    "N": "_0",
                    "T": "离取得惟耶之实也更近一步了。"
                },
                {
                    "N": "_0",
                    "T": "终于有些进展了。"
                },
                {
                    "N": "_0",
                    "T": "要帮助拉娜。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，应该问问兰拉迦他们，接下来应该怎么办…咦，兰拉迦、兰罗摩到哪去了？"
                },
                {
                    "N": "兰加惟",
                    "T": "他们呀…合唱结束以后，他们往那边去了。"
                },
                {
                    "N": "_0",
                    "T": "我们马上过去。"
                },
                {
                    "N": "_0",
                    "T": "谢谢。再见。"
                },
                {
                    "N": "兰修提袈",
                    "T": "#不过，我想告诉那菈{NICKNAME}…"
                },
                {
                    "N": "兰修提袈",
                    "T": "#兰修提袈听说了，那菈{NICKNAME}进入桓那兰那的原因。你们重要的朋友、兰拉娜重要的朋友，一定没事的。"
                },
                {
                    "N": "兰修提袈",
                    "T": "而且，不管天空、大地有多么灰暗，只要你的心一直像太阳一样，发出金色的、温暖的光，那就一直都会有希望。"
                },
                {
                    "N": "_0",
                    "T": "我知道了。谢谢你。"
                },
                {
                    "N": "_0",
                    "T": "好。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！兰修提袈不用担心！我知道的，{NICKNAME}一直都是这样的！"
                },
                {
                    "N": "_1005",
                    "T": "那我们先走了！再见！"
                },
                {
                    "N": "兰修提袈",
                    "T": "再见！"
                }
            ]
        ]
    },
    "7303212": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰难世",
                    "T": "兰梨娄，那菈有个咒语，可以找到藏起来的那菈。是这样的：「咖喱~咖喱的香味~就是孩子们回家的信号~♪」"
                },
                {
                    "N": "兰梨娄",
                    "T": "但是，「咖喱」是什么呀？"
                },
                {
                    "N": "兰难世",
                    "T": "唔…不知道耶，但是，听说小那菈听到这个咒语，就会跑出来！所以，如果要找小那菈，就可以用这个咒语！"
                }
            ]
        ]
    },
    "7303213": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰伊舍",
                    "T": "无忧节有兰伊舍的好吃的谜语，也「香甜可口」！听说那菈都喜欢「香甜可口」的东西…"
                },
                {
                    "N": "兰伊舍",
                    "T": "这次的「香甜可口」的无忧节，那菈一定也喜欢吧？"
                }
            ]
        ]
    },
    "7303214": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰犍多",
                    "T": "谢谢你，那菈！兰犍多好快乐！"
                }
            ]
        ]
    },
    "7303215": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰加惟",
                    "T": "#哦？是那菈{NICKNAME}！全靠你、派蒙和兰罗摩，我们学到了许多原本已经失落的曲子。"
                },
                {
                    "N": "兰加惟",
                    "T": "你对「歌」的艺术，也有深刻的理解吧！"
                },
                {
                    "N": "_0",
                    "T": "还行…"
                },
                {
                    "N": "_0",
                    "T": "我很厉害的。"
                },
                {
                    "N": "_0",
                    "T": "可能会招来骗骗花…"
                },
                {
                    "N": "兰加惟",
                    "T": "#哈哈哈，那菈{NICKNAME}真风趣。"
                },
                {
                    "N": "兰加惟",
                    "T": "那就请你…用那菈的话怎么说来着？「把耳朵洗干净好好听着」…什么的。"
                },
                {
                    "N": "_0",
                    "T": "「洗耳恭听」？好像不是这么用的…"
                },
                {
                    "N": "_0",
                    "T": "「掩耳盗铃」？"
                },
                {
                    "N": "兰加惟",
                    "T": "是这样吗？不管了，我们晚点再见吧！"
                }
            ]
        ]
    },
    "7303216": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰耶娑",
                    "T": "#「即使你要让{M#她}{F#他}的双眸蒙上阴霾，也无法从{M#她}{F#他}的心中夺走光…」"
                }
            ]
        ]
    },
    "7303217": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                }
            ]
        ]
    },
    "7303218": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰修提袈",
                    "T": "#那菈{NICKNAME}，你回来啦！和你一起过无忧节，是能变成歌的故事！"
                }
            ]
        ]
    },
    "7303219": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰拉迦",
                    "T": "哎呀，老身十分感动…"
                }
            ]
        ]
    },
    "7303220": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰加惟",
                    "T": "「金色的那菈」，接下来我们要一起歌唱。我们的大乐章，就由你开始吧！"
                }
            ]
        ]
    },
    "7303221": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰修提袈",
                    "T": "让这首歌永远在桓那兰那回响吧！"
                }
            ]
        ]
    },
    "7303211": {
        "Desc": "与兰加惟对话",
        "Step": "依照兰拉迦的说法，尽兴以后就去找兰加惟吧。似乎有什么与音乐相关的仪式。",
        "Talk": [
            [
                {
                    "N": "兰帕卡提",
                    "T": "那菈的「快乐的味道」很怪…但是那菈开心，兰帕卡提和哥哥们也开心！"
                },
                {
                    "N": "兰萨卡",
                    "T": "「快乐的味道」当然是很好的，但、但是不只是「糖」的功劳。"
                },
                {
                    "N": "兰茶荼",
                    "T": "「一头菇」也是有功劳的！我朝思暮想的「一头菇」，它的芬芳，哈！"
                },
                {
                    "N": "兰非拉",
                    "T": "还有…还有「鲜嫩无朋之果」…"
                },
                {
                    "N": "兰阿帕斯",
                    "T": "还有桓那兰那的水！有了最好的水，才能烧出有「快乐的味道」的汤呢！"
                }
            ]
        ]
    },
    "7303225": {
        "Desc": "与兰加惟对话",
        "Talk": [
            [
                {
                    "N": "兰加惟",
                    "T": "唉…真是太好了…"
                }
            ]
        ]
    },
    "7303205": {
        "Desc": "在「舞台」旁，弹奏曲调",
        "Step": "接下来，要和桓那兰那的兰那罗们一同「歌唱」。或许这就是无忧节当中，兰那罗们最期待的事情：与那菈朋友一同歌唱。",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "嗯。其实我一直很想知道，为什么那菈要睡觉呢？"
                },
                {
                    "N": "_0",
                    "T": "睡觉很舒服。"
                },
                {
                    "N": "_0",
                    "T": "不知道，我觉得睡觉浪费时间。"
                },
                {
                    "N": "_1005",
                    "T": "#咦？{NICKNAME}不觉得，睡觉是很舒服的事情吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "是这样喔！兰那罗只有在很危险、很危险的时候，才会「休眠」。我们会把自己变成小小的种子，然后进入没有梦的睡眠。"
                },
                {
                    "N": "兰罗摩",
                    "T": "但是，这样的话，就不能和大家在一起，所以是很可怕的事情。而且，要再变回来，还要感受到很多「回忆」才行…"
                },
                {
                    "N": "兰罗摩",
                    "T": "但你们那菈不同，要经常睡觉，而且，这样才能做梦。梦很宝贵，所以我理解。但是，好奇怪，最近大那菈都好少做梦了…"
                },
                {
                    "N": "兰罗摩",
                    "T": "不管怎么说，在这里可以放心睡觉。我们会看护好你们的梦，不让桓那吉之类的坏东西进来的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，但是…"
                },
                {
                    "N": "_1005",
                    "T": "都怪你们，老说「梦」的东西。我害怕遇到你们，和你们过无忧节，都是吃了蘑菇以后梦到的。如果醒来了，所有事情都会不见…"
                },
                {
                    "N": "_1005",
                    "T": "醒来以后，我们还能见到你吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "当然！"
                },
                {
                    "N": "_0",
                    "T": "晚安，派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，晚安！"
                },
                {
                    "N": "_0",
                    "T": "明天见，兰罗摩。"
                },
                {
                    "N": "兰罗摩",
                    "T": "再见！"
                }
            ]
        ]
    },
    "7303209": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰迦鲁",
                    "T": "嘿嘿，无忧节好热闹，桓那兰那到处都是快乐！"
                },
                {
                    "N": "兰纳真",
                    "T": "但是无忧节会结束。兰那罗的那菈朋友，可能也会离开。"
                },
                {
                    "N": "_0",
                    "T": "森林会记住一切。"
                },
                {
                    "N": "兰纳迦",
                    "T": "森林会记住一切。但是…"
                },
                {
                    "N": "兰迦鲁",
                    "T": "希望不要有风，吹走快乐，让快乐多留一下。希望有雨，淋湿大地，留住那菈朋友，多停一下…"
                }
            ]
        ]
    },
    "7303210": {
        "Desc": "与「舞台」边的兰那罗们对话$HIDDEN",
        "Step": "无忧节的歌结束了。是时候与兰拉迦、兰罗摩商量，接下来的行动方略了。$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰利遮",
                    "T": "#谢谢那菈{NICKNAME}和派蒙，来到桓那兰那，和兰那罗一起过无忧节。"
                },
                {
                    "N": "兰利遮",
                    "T": "兰利遮的好朋友，还想一起度过更多快乐的时间…"
                }
            ]
        ]
    },
    "7303206": {
        "Desc": "寻找兰拉迦与兰罗摩",
        "Talk": [
            [
                {
                    "N": "兰拉迦",
                    "T": "哎呀，真是太开心了…希望你们也能开心。在无忧节当中，那菈朋友开心，就是我们最大的心愿。"
                },
                {
                    "N": "兰拉迦",
                    "T": "那菈的时间比兰那罗珍贵许多，老身便不耽误你们了，尽情享受吧。晚点你们去找找兰加惟，他也在准备无忧节的仪式。"
                }
            ]
        ]
    },
    "7303224": {
        "Desc": "寻找兰拉迦与兰罗摩$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#嗯！那菈{NICKNAME}一定没问题的！听到你的歌，就算是面对无留陀，也不会害怕！"
                }
            ]
        ]
    },
    "7303207": {
        "Desc": "前往兰拉迦的家休息",
        "Step": "派蒙在无忧节似乎玩得很开心，也累了。虽然兰那罗难以理解「休息」的概念，但为了接下来的事情，还是稍微睡一会吧。",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "上次这么热闹的无忧节，还是那菈法留纳来到桓那兰那的时候…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "节日虽然快乐，也有结束的时候。"
                },
                {
                    "N": "兰贡迪",
                    "T": "就像水中的月莲，不会总是绽开，到了时候，也会合上。"
                }
            ]
        ]
    },
    "7303208": {
        "Desc": "前往兰拉迦的家休息",
        "Talk": [
            [
                {
                    "N": "兰那库拉",
                    "T": "#有那菈{NICKNAME}的无忧节，就像那菈法留纳和兰那罗一起度过的无忧节…很久没有这样高兴了，呜呜…"
                },
                {
                    "N": "兰伽卢",
                    "T": "毗波耶见不得「眼泪」，无忧节是高兴的节日，兰那库拉要给毗波耶演奏高兴的乐曲！"
                }
            ]
        ]
    },
    "7303204": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "…上一次无忧节，是那菈法留纳的时候吧！在许多故事里、许多记忆里，那时候遍地都是无留陀。"
                },
                {
                    "N": "兰罗摩",
                    "T": "许多大树枯萎了，绿野变得枯黄。雨水也变成了很脏很坏的红色，和苹果的红色完全不同。很可怕很可怕！"
                },
                {
                    "N": "兰拉迦",
                    "T": "幸亏老身已经不记得了。当时许多孩子还没长成莎兰树，就回归了沙恒。但那时候有那菈法留纳，还有无忧节。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！那时候，你和我一样，是像种子一样，小小的兰那罗吧！"
                },
                {
                    "N": "兰拉迦",
                    "T": "#对。老身失去了很多记忆，但还记得那菈流泪的样子。从{M#她}{F#他}的眼睛里，掉下来有盐的水。但是，感觉却不可怕。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#{M#她}{F#他}和老身说了很久很久，我们一起在森林里冒险的故事，所以那些故事没有失落。再后来，{M#她}{F#他}就离开了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#不知道{M#她}{F#他}在什么地方呢？和那菈{NICKNAME}很像。虽然都是那菈，但又像太阳一样温暖，金灿灿的。"
                },
                {
                    "N": "兰罗摩",
                    "T": "漂泊的种子一定会在好的土地发芽，那菈也一样！总有一天，在那菈心里吹的风会停止，然后那菈就会停下脚步。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#但是，那菈{NICKNAME}和一般的那菈不一样。一定会一直漂泊，然后，有一天那菈{NICKNAME}也能遇到那菈法留纳吧！"
                },
                {
                    "N": "兰拉迦",
                    "T": "对，但是兰罗摩，你忘记了，那菈和兰那罗不一样，他们的时间很少。"
                },
                {
                    "N": "兰拉迦",
                    "T": "那菈法留纳的生命没有树木那么长久，梦和记忆也无法像我们那样结成果实互相分享。那菈是多么孤独、多么悲伤的生命啊。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#…嗯。如果那菈{NICKNAME}是兰那罗该有多好！如果是那样的话，我们早就认识了，而且还有好多好多回忆在一起。"
                },
                {
                    "N": "兰拉迦",
                    "T": "森林会记住一切。老身终将会带着桓那兰那的所有记忆，与兰穆护昆达他们在沙恒中相会，就像河流进入大海。"
                },
                {
                    "N": "兰拉迦",
                    "T": "很久很久以前，桓那兰那因为那菈的灾难毁灭了，在此之后兰那罗就以梦为家园，不再亲近那菈。"
                },
                {
                    "N": "兰拉迦",
                    "T": "只有那菈法留纳，一直与兰那罗为友，在毁灭之后也一直帮助大家，兰那罗才一点一点再次相信那菈的。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#分别的时候，{M#她}{F#他}对老身说，或许有一天会有一名与我一样的金色那菈来到你们身边。{M#他}{F#她}能带来更多更美好的记忆。"
                },
                {
                    "N": "兰拉迦",
                    "T": "#老身觉得，有你，还有那菈{NICKNAME}，也许我们已经准备好再次和那菈一起行走在森林里，一起唱歌、一起玩耍了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#不过，大家会相信那菈{NICKNAME}、派蒙，是因为他们真的很好。如果那菈都像那菈{NICKNAME}、那菈法留纳那么好，就没问题！"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰拉迦好像老那菈哦，说这些事情！"
                },
                {
                    "N": "兰拉迦",
                    "T": "哎呀…能够过上无忧节，能够把花送给金灿灿的那菈，老身很高兴。但是，高兴之外，又想到了很多很多的事情…"
                },
                {
                    "N": "_1005",
                    "T": "兰罗摩、兰拉迦！你们怎么在这里呀？"
                },
                {
                    "N": "_1005",
                    "T": "#你们…该不会觉得那菈{NICKNAME}演奏不好听，所以跑了吧！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#怎么会！听了那菈{NICKNAME}和大家一起的合唱，就像照着阳光一样，感觉很好很好。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#但是，为了兰拉娜和那菈{NICKNAME}的愿望，惟耶之实很重要。所以，我要做准备。"
                },
                {
                    "N": "_1005",
                    "T": "对哦！还有惟耶之实…"
                },
                {
                    "N": "_0",
                    "T": "对哦！"
                },
                {
                    "N": "_0",
                    "T": "我可从没忘记…"
                },
                {
                    "N": "_1005",
                    "T": "#哼，都怪{NICKNAME}做的「无忧节大餐」太好吃，我都差点忘了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！我刚刚去找「觉王之殿」了。唱歌结束以后，就走了。"
                },
                {
                    "N": "_1005",
                    "T": "听起来像是和之前我们去过的那些「觉树之堂」有关的名字呢…"
                },
                {
                    "N": "兰拉迦",
                    "T": "呵呵…派蒙就像月光一样敏锐。「觉王的梦之树」就在那里，它是很古老、很强壮的莎兰树，有结出惟耶之实的力量。"
                },
                {
                    "N": "兰拉迦",
                    "T": "不过，老身不记得在什么地方了，又无法离开桓那兰那的梦，所以只能靠兰罗摩去找了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！不用担心！就像那菈{NICKNAME}和派蒙说的那样，「交给我吧」！"
                },
                {
                    "N": "_0",
                    "T": "交给你了！"
                },
                {
                    "N": "_1005",
                    "T": "不过，我很在意，兰拉迦说无法离开是什么意思？不能像兰罗摩他们那样，「咻」一下跑到很远的地方去吗？"
                },
                {
                    "N": "_0",
                    "T": "兰拉迦「无法离开」…？"
                },
                {
                    "N": "兰拉迦",
                    "T": "老身从好久好久之前开始，就只能在桓那兰那的梦里走动了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "因为，要维持这么大的梦，不让它像树叶一样飘走、消失，需要「梦之树」。所以，老身就成为了梦之树，这样大家就有家园。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…"
                },
                {
                    "N": "兰拉迦",
                    "T": "派蒙怎么啦？老身能够容纳这么多、这么大的梦想，能够和大家一起，是很好的事情。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！我想要以后能变成像兰拉迦这么厉害的兰那罗！就像大树有很多很多叶子一样，能够容纳很多很多梦。"
                },
                {
                    "N": "_0",
                    "T": "兰那罗的观念不同…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…我明白…"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，之前我们遇到了那个风格和别人不同的兰那罗，也说过…惟耶之实是抽取记忆和梦想结出来的…"
                },
                {
                    "N": "_0",
                    "T": "我们遇到了一个奇怪的兰那罗…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…他说，惟耶之实是抽取记忆和梦想结出来的…"
                },
                {
                    "N": "_1005",
                    "T": "真的是这样吗？兰那罗会失去记忆吗？"
                },
                {
                    "N": "兰拉迦",
                    "T": "应该是这样的。不过，老身已经不记得了。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "接下来需要做什么？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！那菈{NICKNAME}和派蒙在无忧节的时候，收到了许多花对吧？"
                },
                {
                    "N": "_1005",
                    "T": "不只是无忧节的时候哦！还有兰纳真、兰迦鲁和兰纳迦他们…"
                },
                {
                    "N": "_1005",
                    "T": "希望他们能够想起来，我们一起冒险的事情…"
                },
                {
                    "N": "兰罗摩",
                    "T": "不用担心，一切记忆都不会彻底失落的！森林会记住一切，就像溪水进入河流，再进入大海，最后雨水又哗啦啦地落下来一样。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，把大家的花儿给我吧！"
                },
                {
                    "N": "_0",
                    "T": "好。"
                },
                {
                    "N": "_0",
                    "T": "才不要！"
                },
                {
                    "N": "_1005",
                    "T": "那是兰那罗友情的证明，对我们来说是很珍贵的东西…兰罗摩要用来干什么呀？"
                },
                {
                    "N": "兰罗摩",
                    "T": "我要把我的花，和他们的花放在一起！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…既然兰罗摩这么说了，那就交给他看看吧！"
                },
                {
                    "N": "???",
                    "T": "将收集到的花朵都交给了兰罗摩。"
                },
                {
                    "N": "???",
                    "T": "兰罗摩连同自己的花一起，将兰那罗们的花一同编成了一顶花冠，并为你戴上。"
                },
                {
                    "N": "_1005",
                    "T": "这是…"
                },
                {
                    "N": "兰拉迦",
                    "T": "#哎呀…真漂亮，很适合那菈{NICKNAME}呢。"
                },
                {
                    "N": "兰拉迦",
                    "T": "这种花冠，是我们兰那罗对最爱的那菈的祝福，也就是我们整个桓那兰那的祝福。"
                },
                {
                    "N": "兰拉迦",
                    "T": "我们兰那罗和你们那菈不同，能在梦中联系在一起。"
                },
                {
                    "N": "兰拉迦",
                    "T": "所以，就算有难过的事情，那所有的兰那罗都会一起分担，那无论发生什么也不会太过难过。如果有开心的事情，也会一起分享。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！所以，那菈{NICKNAME}戴着花冠的话，兰那罗就能为你分担难过的事情。做噩梦的时候，兰那罗也会保护你。"
                },
                {
                    "N": "_0",
                    "T": "谢谢。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#我才要感谢那菈{NICKNAME}！愿意收下我们的花，我们都好开心，比晒足了太阳、喝够了甜水、梦到美好的事情还开心。"
                },
                {
                    "N": "_0",
                    "T": "我收下了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#谢谢那菈{NICKNAME}！愿意收下我们的花，我们都好开心，比晒足了太阳、喝够了甜水、梦到美好的事情还开心。"
                },
                {
                    "N": "_1005",
                    "T": "我也想要花冠！"
                },
                {
                    "N": "兰拉迦",
                    "T": "老身觉得，派蒙不需要。"
                },
                {
                    "N": "_1005",
                    "T": "欸？为什么？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}会面对很多危险，遇到很多对那菈来说难过的事情。我们的花冠，可以帮{M#他}{F#她}抵挡一些噩梦。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#而那菈{NICKNAME}会保护派蒙，不让派蒙做噩梦。而且，你们一直在一起，难过的事会一起分担，开心的事也会分享。"
                },
                {
                    "N": "_1005",
                    "T": "…嗯，说得也对。我们是最好的伙伴！"
                },
                {
                    "N": "_0",
                    "T": "接下来，我们要做什么？"
                },
                {
                    "N": "兰罗摩",
                    "T": "我们要去觉王之殿，供养恒素果。然后，和兰拉娜一起，我们就能结出惟耶之实了！"
                },
                {
                    "N": "兰罗摩",
                    "T": "我研究过你们那菈。你们和兰那罗不同，要经常「睡觉」。月亮挂在高空的时候，就要休眠。太阳升起以后，才跑来跑去。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}、派蒙，你们要睡觉一下吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…兰罗摩不说，我都忘了。今天玩得好尽兴，我都累了。"
                },
                {
                    "N": "兰拉迦",
                    "T": "要休息的话，可以到老身的家去。桓那兰那会守护你们的梦的。"
                },
                {
                    "N": "_0",
                    "T": "休息吧。我累了。"
                },
                {
                    "N": "_0",
                    "T": "既然派蒙累了…"
                }
            ]
        ]
    },
    "7303222": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰耶娑",
                    "T": "「这就是我们的歌…」"
                }
            ]
        ]
    },
    "7303223": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                }
            ]
        ]
    },
    "7306901": {
        "Desc": "(test)找到传送门之曲$HIDDEN",
        "Talk": []
    },
    "7306918": {
        "Desc": "前往指定地点，寻找与觉树之堂有关的线索",
        "Step": "依照兰加惟的说法，兰耶娑、兰陀娑和兰修提袈分别在野外寻找「觉树之堂」的线索。兰罗摩也会去与他们会合。如果遇见他们，就与他们一起寻找「觉树之堂」吧。毕竟，这似乎是取得「恒素果」的关键。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。这就是恒素果。"
                },
                {
                    "N": "兰罗摩",
                    "T": "恒素果是莎兰树积聚梦想和记忆，结出来的。对于我们来说，是能让我们恢复力量的宝贵果实。"
                },
                {
                    "N": "兰罗摩",
                    "T": "要让「觉王之树」长出惟耶之实，需要消耗大量的力量。所以，我们要拿恒素果去供养他。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，要好好保管恒素果喔！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…既然如此，我们教兰罗摩「宝藏」的意思吧！"
                },
                {
                    "N": "_1005",
                    "T": "宝藏就是很珍贵的东西的意思。你看，恒素果有很多梦想和记忆，而且能让兰那罗恢复力量，很厉害、很稀有对吧！"
                },
                {
                    "N": "_1005",
                    "T": "像恒素果这样，很珍贵、很重要的东西，这就是宝藏喔！"
                },
                {
                    "N": "兰罗摩",
                    "T": "哦哦！原来宝藏是这样的意思…我知道了！谢谢派蒙！"
                },
                {
                    "N": "_0",
                    "T": "接下来要做什么？"
                },
                {
                    "N": "_1005",
                    "T": "唔…记得之前兰拉迦说了，好像要不止一个恒素果。这样的话，我们还要找别的觉树之堂吧？"
                },
                {
                    "N": "_0",
                    "T": "谢谢派蒙！"
                },
                {
                    "N": "_1005",
                    "T": "真是的，你在说什么呀…记得之前兰拉迦说了，好像要不止一个恒素果。这样的话，我们还要找别的觉树之堂吧？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。我会努力！那菈{NICKNAME}、派蒙，我们之后再见吧！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！之后再见啦，兰罗摩！"
                }
            ]
        ]
    },
    "7306903": {
        "Desc": "与兰罗摩对话",
        "Step": "在野外，见到了兰罗摩与之前没见过的兰那罗…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们又见面啦！兰罗摩！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#喔！那菈{NICKNAME}和派蒙，你们好呀！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。他是兰耶娑。我们寻找觉树之堂的时候，在这里遇到了。"
                },
                {
                    "N": "_1005",
                    "T": "兰耶娑你好！"
                },
                {
                    "N": "_0",
                    "T": "你好！"
                },
                {
                    "N": "兰耶娑",
                    "T": "#「接下来唱的是…一位{M#小姐}{F#少年}，追寻至珍之物的诗。在旅途开始时，{M#她}{F#他}双眸的颜色是没有一丝阴霾的琥珀…」"
                },
                {
                    "N": "_1005",
                    "T": "…？"
                },
                {
                    "N": "_0",
                    "T": "感觉怪怪的…"
                },
                {
                    "N": "_0",
                    "T": "是吟游诗人？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。兰耶娑是「采歌者」，经常去收集各种各样的歌曲。兰耶娑他是采歌的兰那罗里胆子最大的，所以会经常学到那菈的诗歌。"
                },
                {
                    "N": "兰耶娑",
                    "T": "「我们的宿命，是一同诞生的珍珠…」"
                },
                {
                    "N": "_0",
                    "T": "完全没办法交流…"
                },
                {
                    "N": "_0",
                    "T": "「啊啊，那罪恶般甜蜜的宿命。」"
                },
                {
                    "N": "_1005",
                    "T": "#噫——{NICKNAME}，快停下！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}好厉害！和兰耶娑的歌一样，完全听不懂！"
                },
                {
                    "N": "_1005",
                    "T": "言归正传…这里就是觉树之堂吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "啊。不是的，但这也是很厉害的发现。在这里，沉睡着很多年没有兰那罗找到的歌。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰那罗的采歌者，会一直一直追求歌的美丽。所以，在时间的最后，会把只属于自己的歌留下。"
                },
                {
                    "N": "_0",
                    "T": "那和觉树之堂有关吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！这边似乎是兰拉吉留下的歌。如果是这样的话，附近应该就有莎兰树了。"
                },
                {
                    "N": "_0",
                    "T": "祝你们好运。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！谢谢那菈{NICKNAME}。这边似乎是兰拉吉留下的歌。如果是这样的话，附近应该就有莎兰树了。运气很好！"
                },
                {
                    "N": "_1005",
                    "T": "莎兰树…之前兰拉迦好像说过，就是那个什么来着，我看看森林书…"
                },
                {
                    "N": "_1005",
                    "T": "#莎兰树！就是能结出恒素果的莎兰树！我们也帮忙吧，{NICKNAME}！"
                },
                {
                    "N": "兰耶娑",
                    "T": "「啊啊，这份思念，会结出像石榴一样血红的果实。即使命运将你的双眼蒙上…」"
                },
                {
                    "N": "_0",
                    "T": "既然是帮助拉娜所需要的…"
                },
                {
                    "N": "_0",
                    "T": "「也无法夺走唇边的歌…」"
                },
                {
                    "N": "_1005",
                    "T": "#噫——{NICKNAME}，你在干什么啦！好奇怪喔！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}应该和兰耶娑很合得来呢！"
                },
                {
                    "N": "_1005",
                    "T": "#不要鼓励{M#他}{F#她}啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯，总之，在那些玫瑰当中，隐藏着歌曲。唔…但是，我和兰耶娑看了好久好久，都没找到。那些玫瑰，也不和我们说话。"
                },
                {
                    "N": "_1005",
                    "T": "#原来如此…{NICKNAME}，我们也调查一下看看吧！"
                },
                {
                    "N": "_0",
                    "T": "交给我吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！找东西嘛，我们很擅长的，对吧！"
                },
                {
                    "N": "_0",
                    "T": "「我会点亮你的诗。」"
                },
                {
                    "N": "_1005",
                    "T": "……"
                }
            ]
        ]
    },
    "7306904": {
        "Desc": "观察须弥蔷薇，寻找隐藏的歌曲",
        "Step": "须弥蔷薇当中似乎隐藏着过去的兰那罗留下的歌曲。而这种歌曲似乎又蕴含着对应的「觉树之堂」的位置线索。无论如何，尝试从各个方向观察这些蔷薇吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们又见面啦！兰罗摩！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#喔！那菈{NICKNAME}和派蒙，你们好呀！"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。他是兰耶娑，也是采歌人。"
                },
                {
                    "N": "_1005",
                    "T": "兰耶娑你好！"
                },
                {
                    "N": "_0",
                    "T": "你好！"
                },
                {
                    "N": "兰耶娑",
                    "T": "#「接下来唱的是…一位{M#小姐}{F#少年}，追寻至珍之物的诗。在旅途开始时，{M#她}{F#他}双眸的颜色是没有一丝阴霾的琥珀…」"
                },
                {
                    "N": "_1005",
                    "T": "…？"
                },
                {
                    "N": "_0",
                    "T": "感觉怪怪的…"
                },
                {
                    "N": "_0",
                    "T": "是吟游诗人？"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰耶娑他是采歌的兰那罗里胆子最大的，所以会经常学到那菈的歌。所以，说话比较特别。"
                },
                {
                    "N": "兰耶娑",
                    "T": "「我们的宿命，是一同诞生的珍珠…」"
                },
                {
                    "N": "_0",
                    "T": "完全没办法交流…"
                },
                {
                    "N": "_0",
                    "T": "「啊啊，那罪恶般甜蜜的宿命。」"
                },
                {
                    "N": "_1005",
                    "T": "#噫——{NICKNAME}，快停下！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}好厉害！完全听不懂！"
                },
                {
                    "N": "_1005",
                    "T": "言归正传…既然兰耶娑是采歌者的话，这附近也有觉树之堂吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰拉吉在这里留下了最后的歌。这样的话，附近应该就有莎兰树！"
                },
                {
                    "N": "_1005",
                    "T": "#既然如此，那我们也帮忙吧，{NICKNAME}！赶紧拿到恒素果！"
                },
                {
                    "N": "兰耶娑",
                    "T": "「啊啊，这份思念，会结出像石榴一样血红的果实。即使命运将你的双眼蒙上…」"
                },
                {
                    "N": "_0",
                    "T": "为了帮助拉娜…"
                },
                {
                    "N": "_0",
                    "T": "「也无法夺走唇边的歌…」"
                },
                {
                    "N": "_1005",
                    "T": "#噫——{NICKNAME}，你在干什么啦！好奇怪喔！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}应该和兰耶娑很合得来呢！"
                },
                {
                    "N": "_1005",
                    "T": "#不要鼓励{M#他}{F#她}啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#和之前一样，在玫瑰当中，隐藏着歌曲。既然是那菈{NICKNAME}和派蒙，一定能顺利找到！"
                },
                {
                    "N": "_0",
                    "T": "交给我吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！交给你了！"
                },
                {
                    "N": "_0",
                    "T": "「我会点亮你的诗。」"
                },
                {
                    "N": "_1005",
                    "T": "……"
                }
            ]
        ]
    },
    "7306905": {
        "Desc": "依照蔷薇的图形，弹奏乐曲",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "哦哦…这就是兰拉吉的歌…"
                },
                {
                    "N": "兰耶娑",
                    "T": "啊啊…能够再一次听到你的歌，我与你的约定终于能够履行。兰拉吉，我会带着你的歌，一直唱下去的。"
                },
                {
                    "N": "兰耶娑",
                    "T": "谢谢，好那菈。兰耶娑不会忘记的。"
                },
                {
                    "N": "_1005",
                    "T": "兰耶娑说话的风格变得正常了…？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#谢谢你们，那菈{NICKNAME}、派蒙！他和兰拉吉是好朋友，所以一直在寻找这一首歌。"
                },
                {
                    "N": "兰耶娑",
                    "T": "兰拉吉是个…胆小的朋友，喜欢躲在安静的地方，悄悄地唱歌。所以，他的歌能开启未知的通路。既然明白了这首歌…"
                },
                {
                    "N": "兰耶娑",
                    "T": "你们就能开启前往这边的觉树之堂的道路了。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！接下来就交给我们吧！"
                },
                {
                    "N": "兰耶娑",
                    "T": "#好。在无忧节相会吧，{M#英俊}{F#美丽}的那菈{M#先生}{F#小姐}。"
                }
            ]
        ]
    },
    "7306906": {
        "Desc": "与兰罗摩、兰耶娑对话",
        "Talk": []
    },
    "7306907": {
        "Desc": "前往指定的位置",
        "Step": "蔷薇中隐藏的歌曲，能够开启未知的通路。与兰罗摩一同，循着奇妙的痕迹，利用「黯道的曲调」，前往「觉树之堂」吧。",
        "Talk": []
    },
    "7306908": {
        "Desc": "利用「黯道的曲调」，开启通路",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "嗯…歌应该就藏在那些玫瑰里…"
                }
            ]
        ]
    },
    "7306909": {
        "Desc": "进入「林中黯道」",
        "Talk": [
            [
                {
                    "N": "兰耶娑",
                    "T": "「在遥远的地平线彼端…」"
                }
            ]
        ]
    },
    "7306910": {
        "Desc": "消除死域",
        "Step": "觉树之堂似乎受到了死域的侵扰。只有消除了其中的死域，才能更好地探索吧。",
        "Talk": []
    },
    "7306911": {
        "Desc": "调查觉树之堂中的树木",
        "Step": "既然觉树之堂的死域已经被清除了，接下来试试调查其中特殊的树木看看吧。",
        "Talk": []
    },
    "7306912": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是…莎兰树？看起来，好像没有想象中那么有生机…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。无留陀的侵蚀越来越严重了。不但在地上，就算是在沙恒里，也有无留陀。"
                },
                {
                    "N": "兰罗摩",
                    "T": "无留陀会对它侵蚀的树木、花朵，述说死的恐怖。原本不知死的生命，就会因此开始凋亡。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我们一直在与无留陀对抗。兰拉吉也在很努力地和无留陀对抗。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉吉？难道不是之前说的那个，以前的兰那罗吗…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。辛苦了，兰拉吉。虽然我们没有见过面，但你的歌很好听。接下来，就交给我、那菈{NICKNAME}和派蒙吧。"
                },
                {
                    "N": "_0",
                    "T": "要怎么取得恒素果？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我们要先进入他的梦中，消除无留陀的影响。"
                },
                {
                    "N": "_1005",
                    "T": "「他」是指…莎兰树吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "没错。如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7306916": {
        "Desc": "与兰罗摩对话，进入莎兰树的梦",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "稍等我准备一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我等你。"
                }
            ]
        ]
    },
    "7306917": {
        "Desc": "与兰罗摩对话，进入莎兰树的梦",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，如果准备好进入他的梦了，那就伸出手吧。"
                }
            ]
        ]
    },
    "7306913": {
        "Desc": "探索莎兰树的梦",
        "Step": "似乎是进入了莎兰树的梦境。只要解决其中的问题，应该就能取得恒素果了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "想不到这里也有无留陀的侵蚀…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。那菈{NICKNAME}真厉害，这次也轻轻松松击退了无留陀。"
                },
                {
                    "N": "兰罗摩",
                    "T": "无留陀的侵蚀越来越严重了。不但在地上，就算是在沙恒里，也有无留陀。"
                },
                {
                    "N": "兰罗摩",
                    "T": "无留陀会对它侵蚀的树木、花朵，述说死的恐怖。原本不知死的生命，就会因此开始凋亡。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我们一直在与无留陀对抗。兰拉吉也在很努力地和无留陀对抗。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉吉？难道不是之前说的那个，以前的兰那罗吗…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。辛苦了，兰拉吉。虽然我们没有见过面，但你的歌很好听。接下来，就交给我、那菈{NICKNAME}和派蒙吧。"
                },
                {
                    "N": "_0",
                    "T": "这次也要进入莎兰树的梦？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我们要消除无留陀的影响。"
                },
                {
                    "N": "兰罗摩",
                    "T": "没错。如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7306914": {
        "Desc": "调查莎兰树",
        "Step": "莎兰树已经结出了恒素果。这种果实，应该就是惟耶之实所需的。如此一来，只要取得恒素果，这处觉树之堂的冒险就结束了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "接下来，就是第三个恒素果了！"
                },
                {
                    "N": "_0",
                    "T": "为了惟耶之实…"
                },
                {
                    "N": "_0",
                    "T": "为了帮助拉娜…"
                },
                {
                    "N": "兰罗摩",
                    "T": "无留陀的侵蚀越来越严重了。不但在地上，就算是在沙恒里，也有无留陀。"
                },
                {
                    "N": "兰罗摩",
                    "T": "无留陀会对它侵蚀的树木、花朵，述说死的恐怖。原本不知死的生命，就会因此开始凋亡。"
                },
                {
                    "N": "兰罗摩",
                    "T": "我们一直在与无留陀对抗。兰拉吉也在很努力地和无留陀对抗。"
                },
                {
                    "N": "_1005",
                    "T": "兰拉吉？难道不是之前说的那个，以前的兰那罗吗…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。辛苦了，兰拉吉。虽然我们没有见过面，但你的歌很好听。接下来，就交给我、那菈{NICKNAME}和派蒙吧。"
                },
                {
                    "N": "_0",
                    "T": "我们进去吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7306915": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（对莎兰树伸出手…）"
                }
            ]
        ]
    },
    "7307002": {
        "Desc": "(test)寻找巨大草种子之曲$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#我也要变成聪明的兰那罗，像那菈{NICKNAME}一样！"
                }
            ]
        ]
    },
    "7307020": {
        "Desc": "前往指定地点，寻找与觉树之堂有关的线索",
        "Step": "依照兰加惟的说法，兰耶娑、兰陀娑和兰修提袈分别在野外寻找「觉树之堂」的线索。兰罗摩也会去与他们会合。如果遇见他们，就与他们一起寻找「觉树之堂」吧。毕竟，这似乎是取得「恒素果」的关键。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这么一来，第二个恒素果就到手了呢！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}好厉害！不但能击退无留陀，连怪物也不怕。不愧是能打败桓那吉的那菈！"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，我们一直一起冒险，遇到过很多事情呢！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#好棒！那那菈{NICKNAME}和派蒙也有很多记忆、很多故事吧？"
                },
                {
                    "N": "_0",
                    "T": "的确有很多…"
                },
                {
                    "N": "_0",
                    "T": "还好啦。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。那菈{NICKNAME}和派蒙以后要说故事给我们听。"
                },
                {
                    "N": "_1005",
                    "T": "没问题！之前我们也给人讲过故事呢，感觉已经过了好久了…"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，莎兰树的梦…在梦里面，我看到远方有一个好大好大的、紫色的树，那是什么呀？在桓那兰那好像也看得到…"
                },
                {
                    "N": "兰罗摩",
                    "T": "那个呀，是第一棵「觉王的梦之树」。唔…应该怎么说呢…"
                },
                {
                    "N": "兰罗摩",
                    "T": "梦就像是在溪水里的树叶，它很快就会和水一起跑掉跑掉不见。所以，如果要让梦一直留着，就要让梦扎根。这样就不会跑掉。"
                },
                {
                    "N": "兰罗摩",
                    "T": "呜呜…应该怎么说才好…"
                },
                {
                    "N": "_0",
                    "T": "觉王的梦之树就像树根？"
                },
                {
                    "N": "_0",
                    "T": "觉王的梦之树让梦跑不掉？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}聪明。有了这种树，兰那罗的梦就能一直在，而且能让好多好多兰那罗进去、出去，还能和莎兰树连在一起。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…所以说，梦中的桓那兰那，一直在梦里，也是因为那棵树？"
                },
                {
                    "N": "兰罗摩",
                    "T": "因为梦之树。但是，我现在好担心无留陀的事情。之后，要和大家一起想办法才行…"
                },
                {
                    "N": "兰罗摩",
                    "T": "……"
                },
                {
                    "N": "兰罗摩",
                    "T": "#不过还是先结出惟耶之实再说吧！因为，要帮助那菈{NICKNAME}、派蒙和兰拉娜的朋友才行！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！兰罗摩接下来也要去找觉树之堂吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "对！我们一定会再见的！"
                },
                {
                    "N": "_1005",
                    "T": "要注意安全哦，兰罗摩！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#你们也是，那菈{NICKNAME}、派蒙！"
                }
            ]
        ]
    },
    "7307004": {
        "Desc": "与兰罗摩对话",
        "Step": "在野外，见到了兰罗摩与之前没见过的兰那罗…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰罗摩！我们又见面啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！那菈{NICKNAME}、派蒙，你们好。这位是兰修提袈。"
                },
                {
                    "N": "兰修提袈",
                    "T": "#哇！那菈{NICKNAME}、派蒙，很高兴认识你们！和诗歌里说的一样，金色的那菈，又高又强壮！"
                },
                {
                    "N": "_1005",
                    "T": "我也很高兴！兰修提袈是兰罗摩的朋友吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！兰修提袈是「采歌者」，经常去收集各种各样的歌曲。"
                },
                {
                    "N": "兰罗摩",
                    "T": "在种子变成树苗之前，我们还一起藏在树叶里，到草王的大树里去，看那菈一边喝会让他们变笨的水，一边唱歌！"
                },
                {
                    "N": "兰修提袈",
                    "T": "#那菈{NICKNAME}、派蒙，有诗歌吗？"
                },
                {
                    "N": "_1005",
                    "T": "诗歌吗…如果是那个绿色的家伙，应该知道不少吧！"
                },
                {
                    "N": "兰修提袈",
                    "T": "绿色的家伙？暝彩鸟？蕈猪？"
                },
                {
                    "N": "_1005",
                    "T": "不是不是！他是蒙德的风神，是吟游诗人哦。"
                },
                {
                    "N": "兰修提袈",
                    "T": "哇！那一定知道很多歌！"
                },
                {
                    "N": "兰罗摩",
                    "T": "好厉害！风神一定能把诗歌用风吹到很远很远的地方！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！不过话说回来，这里是觉树之堂吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "啊。不是的，但这也是很厉害的发现。在这里，沉睡着很多年没有兰那罗找到的歌。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰那罗的采歌者，会一直一直追求歌的美丽。所以，在时间的最后，会把只属于自己的歌留下。"
                },
                {
                    "N": "_0",
                    "T": "那和觉树之堂有关吗？"
                },
                {
                    "N": "兰修提袈",
                    "T": "这边似乎是有兰玛哈留下的歌。如果是这样的话，附近应该就有莎兰树了！"
                },
                {
                    "N": "_0",
                    "T": "祝你们好运。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！谢谢那菈{NICKNAME}。这边似乎是兰玛哈留下的歌。如果是这样的话，附近应该就有莎兰树了。运气很好！"
                },
                {
                    "N": "_1005",
                    "T": "莎兰树…之前兰拉迦好像说过，就是那个什么来着，我看看森林书…"
                },
                {
                    "N": "_1005",
                    "T": "#莎兰树！就是能结出恒素果的莎兰树！我们也帮忙吧，{NICKNAME}！"
                },
                {
                    "N": "兰罗摩",
                    "T": "太好了！能和那菈一起研究过去的歌！"
                },
                {
                    "N": "兰修提袈",
                    "T": "兰玛哈很喜欢这种玫瑰，但用玫瑰将诗歌藏起来的办法是兰雅玛发现的！因为兰雅玛很骄傲，所以他的玫瑰也很骄傲。"
                },
                {
                    "N": "兰修提袈",
                    "T": "所以，玫瑰不会自己告诉我们。只有聪明的兰那罗，或者聪明的那菈，才能够找到隐藏的歌。但是兰修提袈不够聪明…"
                },
                {
                    "N": "_1005",
                    "T": "#不用担心！哼哼，{NICKNAME}可是很聪明的。"
                },
                {
                    "N": "_0",
                    "T": "既然是为了帮助拉娜…"
                },
                {
                    "N": "_0",
                    "T": "哦。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！找东西嘛，我们很擅长的，对吧！"
                }
            ]
        ]
    },
    "7307005": {
        "Desc": "观察须弥蔷薇，寻找隐藏的歌曲",
        "Step": "须弥蔷薇当中似乎隐藏着过去的兰那罗留下的歌曲。而这种歌曲似乎又蕴含着对应的「觉树之堂」的位置线索。无论如何，尝试从各个方向观察这些蔷薇吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰罗摩！我们又见面啦！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！那菈{NICKNAME}、派蒙，你们好。这位是兰修提袈。"
                },
                {
                    "N": "兰修提袈",
                    "T": "#哇！那菈{NICKNAME}、派蒙，很高兴认识你们！和诗歌里说的一样，金色的那菈，又高又强壮！"
                },
                {
                    "N": "_1005",
                    "T": "我也很高兴！兰修提袈是兰罗摩的朋友吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！兰修提袈也是「采歌者」。"
                },
                {
                    "N": "兰罗摩",
                    "T": "在种子长成树苗之前，我们还一起藏在树叶里，到过草王的大树里！看那菈一边喝会让他们变笨的水，一边唱歌！"
                },
                {
                    "N": "兰修提袈",
                    "T": "#那菈{NICKNAME}、派蒙，有诗歌吗？"
                },
                {
                    "N": "_1005",
                    "T": "诗歌吗…如果是那个绿色的家伙，应该知道不少吧！"
                },
                {
                    "N": "兰修提袈",
                    "T": "绿色的家伙？暝彩鸟？蕈猪？"
                },
                {
                    "N": "_1005",
                    "T": "不是不是！他是蒙德的风神，是吟游诗人哦。"
                },
                {
                    "N": "兰修提袈",
                    "T": "哇！那一定知道很多歌！"
                },
                {
                    "N": "兰罗摩",
                    "T": "好厉害！风神一定能把诗歌用风吹到很远很远的地方！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！不过话说回来，这里也有隐藏的歌吗？"
                },
                {
                    "N": "兰修提袈",
                    "T": "这边似乎是兰玛哈留下的歌。所以，附近应该有莎兰树了！"
                },
                {
                    "N": "_1005",
                    "T": "#所以，那就能得到恒素果…我们也帮忙吧，{NICKNAME}！"
                },
                {
                    "N": "兰罗摩",
                    "T": "太好了！能和那菈一起研究过去的歌！"
                },
                {
                    "N": "兰修提袈",
                    "T": "兰玛哈很喜欢这种玫瑰，但用玫瑰将诗歌藏起来的办法是兰雅玛发现的！因为兰雅玛很骄傲，所以他的玫瑰也很骄傲。"
                },
                {
                    "N": "兰修提袈",
                    "T": "所以，玫瑰不会自己告诉我们。只有聪明的兰那罗，或者聪明的那菈，才能够找到隐藏的歌。但是兰修提袈不够聪明…"
                },
                {
                    "N": "_1005",
                    "T": "#不用担心！哼哼，{NICKNAME}可是很聪明的。"
                },
                {
                    "N": "_0",
                    "T": "既然是为了帮助拉娜…"
                },
                {
                    "N": "_0",
                    "T": "我可真是太聪明了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！交给我们吧！"
                }
            ]
        ]
    },
    "7307011": {
        "Desc": "依照蔷薇的图形，弹奏乐曲",
        "Talk": []
    },
    "7307006": {
        "Desc": "与兰罗摩、兰修提袈对话",
        "Talk": [
            [
                {
                    "N": "兰修提袈",
                    "T": "「来呀，来呀，苗圃的梦想，树叶的记忆…」"
                },
                {
                    "N": "兰罗摩",
                    "T": "「看，宝石一般的石榴，余晖色的日落果…」"
                },
                {
                    "N": "兰罗摩",
                    "T": "原来如此，兰纳迦他们的歌，和兰玛哈的歌是同源的…"
                },
                {
                    "N": "_1005",
                    "T": "同源是指…？"
                },
                {
                    "N": "兰修提袈",
                    "T": "歌就像河川一样。他们一开始，都在一起，那就是「源之歌」，她是所有歌的故乡、大河的源头。"
                },
                {
                    "N": "兰修提袈",
                    "T": "后来，又因为不同的记忆、不同的故事，所以唱出来以后，发生变化。就像河流变成小溪。"
                },
                {
                    "N": "兰修提袈",
                    "T": "但所有的小溪都会流入大海，所有的歌最终也会汇聚成同一首，回归成源之歌。"
                },
                {
                    "N": "兰修提袈",
                    "T": "#所以，采歌的兰那罗，要找到所有的歌。这样的话，就能找到源之歌。谢谢你，那菈{NICKNAME}、派蒙，找到了兰玛哈的歌。"
                },
                {
                    "N": "_0",
                    "T": "真是了不起的愿望。"
                },
                {
                    "N": "兰修提袈",
                    "T": "#谢谢那菈{NICKNAME}！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…歌一直会变多，还会改变，那要怎样才能找到所有的歌呀？"
                },
                {
                    "N": "_0",
                    "T": "歌是会不断增加的…"
                },
                {
                    "N": "兰修提袈",
                    "T": "兰那罗也会增加。所以，只要一直努力，一定没问题的！"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰玛哈的歌，能够吸引健壮的草种子。他的觉树之堂，应该也是这样封印的。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#既然那菈{NICKNAME}找到了他的歌，我们就能到觉树之堂了！"
                },
                {
                    "N": "兰修提袈",
                    "T": "#嗯！祝你们好运，那菈{NICKNAME}、派蒙，还有兰罗摩！我先去为无忧节做准备啦！"
                },
                {
                    "N": "_1005",
                    "T": "交给我们吧！无忧节再见，兰修提袈！"
                },
                {
                    "N": "兰修提袈",
                    "T": "再见！"
                }
            ]
        ]
    },
    "7307018": {
        "Desc": "前往指定的位置",
        "Step": "蔷薇中隐藏的歌曲，能够吸引「健壮的草种子」。与兰罗摩一同，循着奇妙的痕迹，利用「新芽的曲调」，前往「觉树之堂」吧。",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "我还要准备一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我等你。"
                }
            ]
        ]
    },
    "7307007": {
        "Desc": "利用「新芽的曲调」，开启通路",
        "Talk": []
    },
    "7307010": {
        "Desc": "继续前进，前往觉树之堂",
        "Talk": []
    },
    "7307001": {
        "Desc": "消除死域",
        "Step": "觉树之堂似乎受到了死域的侵扰。只有消除了其中的死域，才能更好地探索吧。",
        "Talk": []
    },
    "7307012": {
        "Desc": "调查觉树之堂中的树木",
        "Step": "既然觉树之堂的死域已经被清除了，接下来试试调查其中特殊的树木看看吧。",
        "Talk": []
    },
    "7307013": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是…莎兰树？看起来，好像没有想象中那么有生机…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。兰玛哈很努力地抵抗了，把无留陀控制在边上。不然的话，附近的森林情况应该会变得更可怕。"
                },
                {
                    "N": "兰罗摩",
                    "T": "树叶都掉下来，在地上腐烂。蘑菇全部变成生气的蕈兽，走兽和飞鸟也躺下来，回到土地里，只剩下白白的硬硬的东西。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好可怕…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。不过，幸亏有那菈{NICKNAME}和派蒙，无留陀的问题好了很多很多！"
                },
                {
                    "N": "兰罗摩",
                    "T": "如果只有我一个的话，肯定不行。我经过的时间很少，记忆也很少，所以，没有别的兰那罗力量那么强。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#但是，和那菈{NICKNAME}和派蒙一起，我就能得到一起冒险的记忆，力量也会变强！"
                },
                {
                    "N": "_0",
                    "T": "我们也一样。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！朋友一起冒险，就是这样的！"
                },
                {
                    "N": "_0",
                    "T": "接下来要怎么做？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我们要先进入他的梦中，消除无留陀的影响。"
                },
                {
                    "N": "_1005",
                    "T": "「他」是指…莎兰树吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "没错。如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7307017": {
        "Desc": "与兰罗摩对话，进入莎兰树的梦",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（对莎兰树伸出手…）"
                }
            ]
        ]
    },
    "7307019": {
        "Desc": "与兰罗摩对话，进入莎兰树的梦",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。这就是恒素果。"
                },
                {
                    "N": "兰罗摩",
                    "T": "恒素果是莎兰树积聚梦想和记忆，结出来的。对于我们来说，是能让我们恢复力量的宝贵果实。"
                },
                {
                    "N": "兰罗摩",
                    "T": "要让「觉王之树」长出惟耶之实，需要消耗大量的力量。所以，我们要拿恒素果去供养他。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，要好好保管恒素果喔！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…既然如此，我们教兰罗摩「宝藏」的意思吧！"
                },
                {
                    "N": "_1005",
                    "T": "宝藏就是很珍贵的东西的意思。你看，恒素果有很多梦想和记忆，而且能让兰那罗恢复力量，很厉害、很稀有对吧！"
                },
                {
                    "N": "_1005",
                    "T": "像恒素果这样，很珍贵、很重要的东西，这就是宝藏喔！"
                },
                {
                    "N": "兰罗摩",
                    "T": "哦哦！原来宝藏是这样的意思…我知道了！谢谢派蒙！"
                },
                {
                    "N": "_0",
                    "T": "接下来要做什么？"
                },
                {
                    "N": "_1005",
                    "T": "唔…记得之前兰拉迦说了，好像要不止一个恒素果。这样的话，我们还要找别的觉树之堂吧？"
                },
                {
                    "N": "_0",
                    "T": "谢谢派蒙！"
                },
                {
                    "N": "_1005",
                    "T": "真是的，你在说什么呀…记得之前兰拉迦说了，好像要不止一个恒素果。这样的话，我们还要找别的觉树之堂吧？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。我会努力！那菈{NICKNAME}、派蒙，我们之后再见吧！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！之后再见啦，兰罗摩！"
                }
            ]
        ]
    },
    "7307014": {
        "Desc": "探索莎兰树的梦",
        "Step": "似乎是进入了莎兰树的梦境。只要解决其中的问题，应该就能取得恒素果了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "想不到这里也有无留陀的侵蚀…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。那菈{NICKNAME}真厉害，这次也轻轻松松击退了无留陀。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰玛哈很努力地抵抗了，把无留陀控制在边上。不然的话，附近的森林情况应该会变得更可怕。"
                },
                {
                    "N": "兰罗摩",
                    "T": "树叶都掉下来，在地上腐烂。蘑菇全部变成生气的蕈兽，走兽和飞鸟也躺下来，回到土地里，只剩下白白的硬硬的东西。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好可怕…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。不过，幸亏有那菈{NICKNAME}和派蒙，无留陀的问题好了很多很多！"
                },
                {
                    "N": "兰罗摩",
                    "T": "如果只有我一个的话，肯定不行。我经过的时间很少，记忆也很少，所以，没有别的兰那罗力量那么强。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#但是，和那菈{NICKNAME}和派蒙一起，我就能得到一起冒险的记忆，力量也会变强！"
                },
                {
                    "N": "_0",
                    "T": "这次也要进入莎兰树的梦？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我们要消除无留陀的影响。"
                },
                {
                    "N": "兰罗摩",
                    "T": "没错。如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7307015": {
        "Desc": "调查莎兰树",
        "Step": "莎兰树已经结出了恒素果。这种果实，应该就是惟耶之实所需的。如此一来，只要取得恒素果，这处觉树之堂的冒险就结束了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "接下来，就是第三个恒素果了！"
                },
                {
                    "N": "_0",
                    "T": "为了惟耶之实…"
                },
                {
                    "N": "_0",
                    "T": "为了帮助拉娜…"
                },
                {
                    "N": "兰罗摩",
                    "T": "这边也有无留陀，不过兰玛哈很努力地抵抗了，把无留陀控制在边上。不然的话，附近的森林情况应该会变得更可怕。"
                },
                {
                    "N": "兰罗摩",
                    "T": "树叶都掉下来，在地上腐烂。蘑菇全部变成生气的蕈兽，走兽和飞鸟也躺下来，回到土地里，只剩下白白的硬硬的东西。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好可怕…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。不过，幸亏有那菈{NICKNAME}和派蒙，无留陀的问题好了很多很多！"
                },
                {
                    "N": "兰罗摩",
                    "T": "如果只有我一个的话，肯定不行。我经过的时间很少，记忆也很少，所以，没有别的兰那罗力量那么强。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#但是，和那菈{NICKNAME}和派蒙一起，我就能得到一起冒险的记忆，力量也会变强！"
                },
                {
                    "N": "_0",
                    "T": "我们进去吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7307016": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，如果准备好进入他的梦了，那就伸出手吧。"
                }
            ]
        ]
    },
    "7307405": {
        "Desc": "(test)寻找删除花之曲$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                }
            ]
        ]
    },
    "7307418": {
        "Desc": "前往指定地点，寻找与觉树之堂有关的线索",
        "Step": "依照兰加惟的说法，兰耶娑、兰陀娑和兰修提袈分别在野外寻找「觉树之堂」的线索。兰罗摩也会去与他们会合。如果遇见他们，就与他们一起寻找「觉树之堂」吧。毕竟，这似乎是取得「恒素果」的关键。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这么一来，第二个恒素果就到手了呢！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}好厉害！不但能击退无留陀，连怪物也不怕。不愧是能打败桓那吉的那菈！"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，我们一直一起冒险，遇到过很多事情呢！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#好棒！那那菈{NICKNAME}和派蒙也有很多记忆、很多故事吧？"
                },
                {
                    "N": "_0",
                    "T": "的确有很多…"
                },
                {
                    "N": "_0",
                    "T": "还好啦。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。那菈{NICKNAME}和派蒙以后要说故事给我们听。"
                },
                {
                    "N": "_1005",
                    "T": "没问题！之前我们也给人讲过故事呢，感觉已经过了好久了…"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，莎兰树的梦…在梦里面，我看到远方有一个好大好大的、紫色的树，那是什么呀？在桓那兰那好像也看得到…"
                },
                {
                    "N": "兰罗摩",
                    "T": "那个呀，是第一棵「觉王的梦之树」。唔…应该怎么说呢…"
                },
                {
                    "N": "兰罗摩",
                    "T": "梦就像是在溪水里的树叶，它很快就会和水一起跑掉跑掉不见。所以，如果要让梦一直留着，就要让梦扎根。这样就不会跑掉。"
                },
                {
                    "N": "兰罗摩",
                    "T": "呜呜…应该怎么说才好…"
                },
                {
                    "N": "_0",
                    "T": "觉王的梦之树就像树根？"
                },
                {
                    "N": "_0",
                    "T": "觉王的梦之树让梦跑不掉？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}聪明。有了这种树，兰那罗的梦就能一直在，而且能让好多好多兰那罗进去、出去，还能和莎兰树连在一起。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…所以说，梦中的桓那兰那，一直在梦里，也是因为那棵树？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我好担心无留陀的事情。之后，要和大家一起想办法才行…"
                },
                {
                    "N": "兰罗摩",
                    "T": "……"
                },
                {
                    "N": "兰罗摩",
                    "T": "#不过还是先结出惟耶之实再说吧！因为，要帮助那菈{NICKNAME}、派蒙和兰拉娜的朋友才行！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！兰罗摩接下来也要去找觉树之堂吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "对！我们一定会再见的！"
                },
                {
                    "N": "_1005",
                    "T": "要注意安全哦，兰罗摩！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#你们也是，那菈{NICKNAME}、派蒙！"
                }
            ]
        ]
    },
    "7307401": {
        "Desc": "与兰罗摩对话",
        "Step": "在野外，见到了兰罗摩与之前没见过的兰那罗…",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#你好，那菈{NICKNAME}、派蒙！"
                },
                {
                    "N": "_1005",
                    "T": "又见面啦，兰罗摩！还有这个兰那罗是…"
                },
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。兰陀娑是「采歌者」，经常去收集各种各样的歌曲。他不喜欢说话，因为说话不如唱歌。"
                },
                {
                    "N": "_1005",
                    "T": "唔…虽然也不是不能理解…言归正传，这里就是觉树之堂吗？"
                },
                {
                    "N": "_1005",
                    "T": "虽然没有树，倒是有不少玫瑰…在半空中？"
                },
                {
                    "N": "兰罗摩",
                    "T": "啊。不是的，但这也是很厉害的发现。在这里，沉睡着很多年没有兰那罗找到的歌。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰那罗的采歌者，会一直一直追求歌的美丽。所以，在时间的最后，会把只属于自己的歌留下。"
                },
                {
                    "N": "_0",
                    "T": "那和觉树之堂有关吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！这边似乎是兰雅玛留下的歌。如果是这样的话，附近应该就有莎兰树了。"
                },
                {
                    "N": "_0",
                    "T": "祝你们好运。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！谢谢那菈{NICKNAME}。这边似乎是兰雅玛留下的歌。如果是这样的话，附近应该就有莎兰树了。运气很好！"
                },
                {
                    "N": "_1005",
                    "T": "莎兰树…之前兰拉迦好像说过，就是那个什么来着，我看看森林书…"
                },
                {
                    "N": "_1005",
                    "T": "#莎兰树！就是能结出恒素果的莎兰树！我们也帮忙吧，{NICKNAME}！"
                },
                {
                    "N": "兰罗摩",
                    "T": "谢谢你们！在那些玫瑰当中，隐藏着歌曲。唔…但是，我和兰耶娑看了好久好久，都没找到。那些玫瑰，也不和我们说话。"
                },
                {
                    "N": "_1005",
                    "T": "#原来如此…{NICKNAME}，我们也调查一下看看吧！"
                },
                {
                    "N": "_0",
                    "T": "既然是为了帮助拉娜…"
                },
                {
                    "N": "_0",
                    "T": "哦。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！找东西嘛，我们很擅长的，对吧！"
                }
            ]
        ]
    },
    "7307402": {
        "Desc": "观察须弥蔷薇，寻找隐藏的歌曲",
        "Step": "须弥蔷薇当中似乎隐藏着过去的兰那罗留下的歌曲。而这种歌曲似乎又蕴含着对应的「觉树之堂」的位置线索。无论如何，尝试从各个方向观察这些蔷薇吧。",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#你好，那菈{NICKNAME}、派蒙！"
                },
                {
                    "N": "_1005",
                    "T": "又见面啦，兰罗摩！还有这个兰那罗是…"
                },
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。兰陀娑也是采歌的兰那罗。他不喜欢说话，因为说话不如唱歌。"
                },
                {
                    "N": "_1005",
                    "T": "唔…虽然也不是不能理解…言归正传，这里也有隐藏的歌吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！兰陀娑说，这边有兰雅玛留下的歌。如果是这样的话，附近应该就有莎兰树了。"
                },
                {
                    "N": "_1005",
                    "T": "#如果有莎兰树，那就应该能得到恒素果…我们也帮忙吧，{NICKNAME}！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#谢谢你们！和之前一样，在玫瑰当中，隐藏着歌曲。那菈{NICKNAME}和派蒙聪明，很快就能找到的！"
                },
                {
                    "N": "_0",
                    "T": "既然是为了帮助拉娜…"
                },
                {
                    "N": "_0",
                    "T": "哦。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！交给我们吧！"
                }
            ]
        ]
    },
    "7307407": {
        "Desc": "依照蔷薇的图形，弹奏乐曲",
        "Talk": []
    },
    "7307403": {
        "Desc": "与兰罗摩、兰陀娑对话",
        "Talk": [
            [
                {
                    "N": "兰陀娑",
                    "T": "……"
                },
                {
                    "N": "兰罗摩",
                    "T": "这就是兰雅玛留下的歌…"
                },
                {
                    "N": "兰陀娑",
                    "T": "「纵使那是铺满火的道路，也要欢歌前行…」"
                },
                {
                    "N": "兰陀娑",
                    "T": "「纵使那日的月色，如同垂死之兽的眼眸…」"
                },
                {
                    "N": "兰罗摩",
                    "T": "「因为我们确是生命之谷的居民，因为我们确是勇敢的种子。」"
                },
                {
                    "N": "_1005",
                    "T": "这就是…我们找到的歌吗？"
                },
                {
                    "N": "兰陀娑",
                    "T": "「因为有想要结实的石榴，因为有想要盛放的蔷薇。」"
                },
                {
                    "N": "兰陀娑",
                    "T": "「遥远而比邻的天空…永不终结的约定…一定会归还梦的笼城。」"
                },
                {
                    "N": "兰罗摩",
                    "T": "…嗯。原来如此，我大致明白了。只要有兰雅玛的歌，就能消除前往觉树之堂通路上的阻碍。"
                },
                {
                    "N": "_0",
                    "T": "我也明白了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？你明白了什么…？"
                },
                {
                    "N": "_0",
                    "T": "怎么明白的…？"
                },
                {
                    "N": "兰罗摩",
                    "T": "当然是兰雅玛的歌。嗯，还是说，不是兰那罗的话，没那么容易听懂…？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯，不管怎么说，兰陀娑，你先回去准备无忧节吧？觉树之堂交给我就好！"
                },
                {
                    "N": "兰陀娑",
                    "T": "♪~"
                },
                {
                    "N": "_1005",
                    "T": "#我和{NICKNAME}也一起去！毕竟，说好了要帮忙拿到恒素果的！"
                },
                {
                    "N": "兰陀娑",
                    "T": "「…一定要欢歌前行。」"
                }
            ]
        ]
    },
    "7307416": {
        "Desc": "前往指定的位置",
        "Step": "蔷薇中隐藏的歌曲，能够消除一些特定的障碍。与兰罗摩一同，循着奇妙的痕迹，利用「兽径的曲调」，前往「觉树之堂」吧。",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "稍等我准备一下…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我等你。"
                }
            ]
        ]
    },
    "7307404": {
        "Desc": "利用「兽径的曲调」，开启通路",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "不知道兰雅玛留下了什么样的歌呢…"
                }
            ]
        ]
    },
    "7307408": {
        "Desc": "继续前进，前往觉树之堂",
        "Talk": []
    },
    "7307409": {
        "Desc": "消除死域",
        "Step": "觉树之堂似乎受到了死域的侵扰。只有消除了其中的死域，才能更好地探索吧。",
        "Talk": []
    },
    "7307410": {
        "Desc": "调查觉树之堂中的树木",
        "Step": "既然觉树之堂的死域已经被清除了，接下来试试调查其中特殊的树木看看吧。",
        "Talk": []
    },
    "7307411": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是…莎兰树？看起来，好像没有想象中那么有生机…"
                },
                {
                    "N": "兰罗摩",
                    "T": "是因为无留陀的侵蚀吧…兰雅玛，对不起。我们一直都没发现，无留陀已经侵蚀到了这里。"
                },
                {
                    "N": "兰罗摩",
                    "T": "在我还是很小很小的种子的时候，就听大家说过兰穆护昆达和兰雅玛、兰拉吉他们的故事。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰雅玛本来很讨厌那菈，所以制造幻影的障碍。那菈被阻挠了，他就很开心。但是，有一个那菈，识破他的兰迦拉梨。"
                },
                {
                    "N": "兰罗摩",
                    "T": "他阻挠，那个那菈就破解。后来他们就慢慢成为了好朋友。"
                },
                {
                    "N": "_1005",
                    "T": "确实也有这样的友情呢…那兰雅玛后来怎么样了？"
                },
                {
                    "N": "兰罗摩",
                    "T": "在故事的最后，发生了大灾难。在大灾难里，他保护了很多兰那罗和那菈。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！原来如此，难怪他留下的歌，能够消灭那种幻影。因为游戏已经结束了。"
                },
                {
                    "N": "_0",
                    "T": "要怎么取得恒素果？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我们要先进入他的梦中，消除无留陀的影响。"
                },
                {
                    "N": "_1005",
                    "T": "「他」是指…莎兰树吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "没错。如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7307415": {
        "Desc": "与兰罗摩对话，进入莎兰树的梦",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（对莎兰树伸出手…）"
                }
            ]
        ]
    },
    "7307417": {
        "Desc": "与兰罗摩对话，进入莎兰树的梦",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是…"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。这就是恒素果。"
                },
                {
                    "N": "兰罗摩",
                    "T": "恒素果是莎兰树积聚梦想和记忆，结出来的。对于我们来说，是能让我们恢复力量的宝贵果实。"
                },
                {
                    "N": "兰罗摩",
                    "T": "要让「觉王之树」长出惟耶之实，需要消耗大量的力量。所以，我们要拿恒素果去供养他。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，要好好保管恒素果喔！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…既然如此，我们教兰罗摩「宝藏」的意思吧！"
                },
                {
                    "N": "_1005",
                    "T": "宝藏就是很珍贵的东西的意思。你看，恒素果有很多梦想和记忆，而且能让兰那罗恢复力量，很厉害、很稀有对吧！"
                },
                {
                    "N": "_1005",
                    "T": "像恒素果这样，很珍贵、很重要的东西，这就是宝藏喔！"
                },
                {
                    "N": "兰罗摩",
                    "T": "哦哦！原来宝藏是这样的意思…我知道了！谢谢派蒙！"
                },
                {
                    "N": "_0",
                    "T": "接下来要做什么？"
                },
                {
                    "N": "_1005",
                    "T": "唔…记得之前兰拉迦说了，好像要不止一个恒素果。这样的话，我们还要找别的觉树之堂吧？"
                },
                {
                    "N": "_0",
                    "T": "谢谢派蒙！"
                },
                {
                    "N": "_1005",
                    "T": "真是的，你在说什么呀…记得之前兰拉迦说了，好像要不止一个恒素果。这样的话，我们还要找别的觉树之堂吧？"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。我会努力！那菈{NICKNAME}、派蒙，我们之后再见吧！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！之后再见啦，兰罗摩！"
                }
            ]
        ]
    },
    "7307412": {
        "Desc": "探索莎兰树的梦",
        "Step": "似乎是进入了莎兰树的梦境。只要解决其中的问题，应该就能取得恒素果了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "想不到这里也有无留陀的侵蚀…"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。那菈{NICKNAME}真厉害，这次也轻轻松松击退了无留陀。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰雅玛，对不起。我们一直都没发现，无留陀已经侵蚀到了这里。"
                },
                {
                    "N": "兰罗摩",
                    "T": "在我还是很小很小的种子的时候，就听大家说过兰穆护昆达和兰雅玛、兰拉吉他们的故事。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰雅玛本来很讨厌那菈，所以制造幻影的障碍。那菈被阻挠了，他就很开心。但是，有一个那菈，识破他的兰迦拉梨。"
                },
                {
                    "N": "兰罗摩",
                    "T": "他阻挠，那个那菈就破解。后来他们就慢慢成为了好朋友。"
                },
                {
                    "N": "_1005",
                    "T": "确实也有这样的友情呢…那兰雅玛后来怎么样了？"
                },
                {
                    "N": "兰罗摩",
                    "T": "在故事的最后，发生了大灾难。在大灾难里，他保护了很多兰那罗和那菈。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！原来如此，难怪他留下的歌，能够消灭那种幻影。因为游戏已经结束了。"
                },
                {
                    "N": "_0",
                    "T": "这次也要进入莎兰树的梦？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯。我们要消除无留陀的影响。"
                },
                {
                    "N": "兰罗摩",
                    "T": "没错。如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7307413": {
        "Desc": "调查莎兰树",
        "Step": "莎兰树已经结出了恒素果。这种果实，应该就是惟耶之实所需的。如此一来，只要取得恒素果，这处觉树之堂的冒险就结束了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "接下来，就是第三个恒素果了！"
                },
                {
                    "N": "_0",
                    "T": "为了惟耶之实…"
                },
                {
                    "N": "_0",
                    "T": "为了帮助拉娜…"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰雅玛，对不起。我们一直都没发现，无留陀已经侵蚀到了这里。"
                },
                {
                    "N": "兰罗摩",
                    "T": "在我还是很小很小的种子的时候，就听大家说过兰穆护昆达和兰雅玛、兰拉吉他们的故事。"
                },
                {
                    "N": "兰罗摩",
                    "T": "兰雅玛本来很讨厌那菈，所以制造幻影的障碍。那菈被阻挠了，他就很开心。但是，有一个那菈，识破他的兰迦拉梨。"
                },
                {
                    "N": "兰罗摩",
                    "T": "他阻挠，那个那菈就破解。后来他们就慢慢成为了好朋友。"
                },
                {
                    "N": "_1005",
                    "T": "确实也有这样的友情呢…那兰雅玛后来怎么样了？"
                },
                {
                    "N": "兰罗摩",
                    "T": "在故事的最后，发生了大灾难。在大灾难里，他保护了很多兰那罗和那菈。"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯！原来如此，难怪他留下的歌，能够消灭那种幻影。因为游戏已经结束了。"
                },
                {
                    "N": "_0",
                    "T": "我们进去吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "如果准备好了，就伸出手，进入他的梦吧…"
                }
            ]
        ]
    },
    "7307414": {
        "Desc": "与兰罗摩对话",
        "Talk": [
            [
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}，如果准备好进入他的梦了，那就伸出手吧。"
                }
            ]
        ]
    },
    "7308102": {
        "Desc": "与兰加惟对话$HIDDEN",
        "Step": "与桓那兰那的兰加惟谈谈，或许对无忧节的准备有帮助。$HIDDEN",
        "Talk": []
    },
    "7308103": {
        "Desc": "与兰加惟对话",
        "Step": "与桓那兰那的兰加惟谈谈，或许对无忧节的准备有帮助。",
        "Talk": [
            [
                {
                    "N": "兰加惟",
                    "T": "是兰罗摩和金色的那菈呀，你可真高。但边上这个银色的…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？银色的怎样？"
                },
                {
                    "N": "兰加惟",
                    "T": "该怎么说呢…应该可以钻进很狭窄的树洞吧，很方便很方便！太好了！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯！按照那菈的习俗，应该要先介绍。这是那菈{NICKNAME}和派蒙，这是兰加惟。你们握手。"
                },
                {
                    "N": "???",
                    "T": "有点不知所措地和兰加惟握手了…\\n不敢太用力。\\n触感很特别。"
                },
                {
                    "N": "兰加惟",
                    "T": "真有趣。以前我也听大家说过许多那菈的事，但接触到那菈的身体还是第一次。感觉很奇妙呢！"
                },
                {
                    "N": "兰加惟",
                    "T": "上一次有那菈到我们这来，已经过了很久。许多的种子都长成了大树，许多的故事都变成了传说。据说，那是很好的那菈。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}也是很好的那菈，勇敢又强壮，就像在岩壁上长出来的小树一样。而且，他们要帮助兰拉娜，才来的。"
                },
                {
                    "N": "兰加惟",
                    "T": "哦哦，兰拉娜吗…好久没见到了，希望一切都好。也希望维摩庄的小那菈们一切都好。"
                },
                {
                    "N": "_0",
                    "T": "你也认识维摩庄的孩子吗？"
                },
                {
                    "N": "兰加惟",
                    "T": "当然认识呀！"
                },
                {
                    "N": "兰罗摩",
                    "T": "我们都认识！兰拉娜回来，都跟我们说小那菈的故事。所以，那菈优丹、那菈巴兰、那菈拉娜他们，就是我们的那菈朋友。"
                },
                {
                    "N": "_1005",
                    "T": "这样倒也不算是认识啦…"
                },
                {
                    "N": "兰加惟",
                    "T": "那，要怎样才算认识呢？要像那菈那样，「介绍」以后，「握手」吗？"
                },
                {
                    "N": "兰罗摩",
                    "T": "嗯嗯，派蒙说的，我明白。那菈还要一起吃饭、一起找「宝藏」，才算认识。对不对？"
                },
                {
                    "N": "_0",
                    "T": "也不是那么简单的事情…"
                },
                {
                    "N": "_0",
                    "T": "该怎么说呢…"
                },
                {
                    "N": "_0",
                    "T": "我和派蒙一起吃饭、一起找宝藏。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！我们不但认识，而且是最好的伙伴！"
                },
                {
                    "N": "兰罗摩",
                    "T": "#那菈{NICKNAME}和派蒙，真好！"
                },
                {
                    "N": "兰加惟",
                    "T": "只要知道故事，就算认识。因为兰那罗的世界是歌的世界、梦的世界。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯，兰加惟说得对。对兰那罗来说，只要听到了描绘那菈{NICKNAME}的歌、梦中见到了那菈{NICKNAME}的样子，就认识了。"
                },
                {
                    "N": "_1005",
                    "T": "我觉得，这个可以先放一边…因为，我们已经是兰那罗的朋友了！"
                },
                {
                    "N": "兰罗摩和兰加惟",
                    "T": "好朋友！"
                },
                {
                    "N": "_0",
                    "T": "好朋友！"
                },
                {
                    "N": "_0",
                    "T": "还是先谈正事…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们要举办无忧节，兰加惟要做好准备！"
                },
                {
                    "N": "兰加惟",
                    "T": "果然如此。是为了惟耶之实吧？我已经让兰耶娑、兰陀娑和兰修提袈去寻找「觉树之堂」了。"
                },
                {
                    "N": "_1005",
                    "T": "直觉真准…不过，为什么你们不知道觉树之堂在哪呢？"
                },
                {
                    "N": "兰罗摩",
                    "T": "觉树之堂是很神圣很神圣的地方，我们一般不会去。就让莎兰树静静地沉睡在梦中吧。直到一切记忆在沙恒中交汇。"
                },
                {
                    "N": "兰加惟",
                    "T": "森林会记住一切。一切美好的事物都不会消散。一切痛苦都会成为美好事物的养分…"
                },
                {
                    "N": "兰加惟",
                    "T": "总之，兰耶娑、兰陀娑和兰修提袈他们在外面寻找觉树之堂。兰罗摩，你去帮帮他们吧。"
                },
                {
                    "N": "兰罗摩",
                    "T": "#嗯。我会去的。如果那菈{NICKNAME}、派蒙在森林里遇到了我们，就一起冒险吧！"
                },
                {
                    "N": "兰加惟",
                    "T": "#很好很好。很高兴认识你们，那菈{NICKNAME}和派蒙！"
                }
            ]
        ]
    },
    "7308104": {
        "Desc": "找到并探索「觉树之堂」",
        "Step": "兰耶娑、兰陀娑和兰修提袈分别在野外寻找「觉树之堂」的线索。兰罗摩也会去与他们会合。如果遇见他们，就与他们一起寻找「觉树之堂」吧。毕竟，这似乎是取得「恒素果」的关键。",
        "Talk": [
            [
                {
                    "N": "兰加惟",
                    "T": "很高兴认识你们！等到了无忧节的时候，我们要一起开心地唱歌！"
                }
            ]
        ]
    },
    "7308107": {
        "Desc": "(test)监听删除花之曲进度$HIDDEN",
        "Talk": []
    },
    "7308106": {
        "Desc": "(test)监听巨大草种子之曲进度$HIDDEN",
        "Talk": []
    },
    "7308105": {
        "Desc": "(test)监听传送门之曲进度$HIDDEN",
        "Talk": []
    },
    "7308110": {
        "Desc": "回滚隔离$HIDDEN",
        "Talk": []
    },
    "7308101": {
        "Desc": "(test)合唱团任务满足接取条件$HIDDEN",
        "Talk": []
    },
    "7308108": {
        "Desc": "(test)获取了至少一个乐谱，任务进度+1$HIDDEN",
        "Talk": []
    },
    "7308109": {
        "Desc": "(test)获取了至少两个乐谱，任务进度+1$HIDDEN",
        "Talk": []
    },
    "7303302": {
        "Desc": "",
        "Talk": []
    },
    "7303301": {
        "Desc": "与兰那罗一同冒险",
        "Talk": []
    },
    "7323903": {
        "Desc": "前往兰那库拉照料的苗圃",
        "Tips": "弹奏「大梦的曲调」，进入梦境中的桓那兰那以完成后续任务",
        "Talk": []
    },
    "7323901": {
        "Desc": "前往兰那库拉照料的苗圃",
        "Tips": "弹奏「大梦的曲调」，进入梦境中的桓那兰那以完成后续任务",
        "Talk": []
    },
    "7323902": {
        "Desc": "与兰那库拉对话",
        "Tips": "弹奏「大梦的曲调」，进入梦境中的桓那兰那以完成后续任务",
        "Talk": []
    }
}