// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "北斗",
            "ID": "1031",
            "Count": 35
        },
        {
            "Name": "凝光",
            "ID": "10211",
            "Count": 16
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 10
        },
        {
            "Name": "溜溜",
            "ID": "30087",
            "Count": 8
        },
        {
            "Name": "卡门",
            "ID": "30086",
            "Count": 6
        },
        {
            "Name": "辛焱",
            "ID": "1042",
            "Count": 5
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        }
    ],
    "Num": "飞彩镌流年 沧浪覆遗珠",
    "Title": "飞花照船，海上捞月",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40039,
            "Name": "飞花照船，海上捞月",
            "Desc": "凝光似乎正在思考某事…",
            "Track": [],
            "R": [
                140039
            ],
            "RP": [],
            "Sub": [
                4003901,
                4003902,
                4003903,
                4003904,
                4003922,
                4003905,
                4003917,
                4003910,
                4003915,
                4003906,
                4003907,
                4003921,
                4003908,
                4003916,
                4003923,
                4003918,
                4003909,
                4003919,
                4003920,
                4003911,
                4003913,
                4003924,
                4003925,
                4003914,
                4003912
            ]
        }
    ]
}

var _sq = {
    "4003901": {
        "Desc": "前往群玉阁",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "北斗正在孤云阁那边帮我打捞散落的群玉阁藏品。你们若有兴趣，可以去看看。"
                }
            ]
        ]
    },
    "4003902": {
        "Desc": "与凝光对话",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "还真是少了很多东西啊…"
                },
                {
                    "N": "_0",
                    "T": "什么东西？"
                },
                {
                    "N": "凝光",
                    "T": "与先前相比，如今这座群玉阁里少了许多东西。"
                },
                {
                    "N": "凝光",
                    "T": "我收藏的许多书籍，家具和小饰品，都随着那座群玉阁坠入海中…"
                },
                {
                    "N": "凝光",
                    "T": "这些物品大都在那场大难中毁坏了，少部分幸存的散落在海面上，极难回收。"
                },
                {
                    "N": "凝光",
                    "T": "只有擅长水上工作的人才能替我办到这件事。只是…不知道北斗能不能把它们都捞回来。"
                },
                {
                    "N": "_0",
                    "T": "捞回来？"
                },
                {
                    "N": "_1005",
                    "T": "欸？你让北斗去捞那些东西了吗？"
                },
                {
                    "N": "凝光",
                    "T": "「让」这个字，不够精准。我们之间向来是公平交易。"
                },
                {
                    "N": "_0",
                    "T": "北斗拿钱办事？"
                },
                {
                    "N": "凝光",
                    "T": "除了「钱」之外，还有其他的「报酬」…呵呵，这些事复杂着呢。"
                },
                {
                    "N": "凝光",
                    "T": "总之，北斗现在正在孤云阁一带。"
                },
                {
                    "N": "凝光",
                    "T": "你们若有兴趣，可以去看看。说不定，你们也能帮到她的忙。"
                }
            ]
        ]
    },
    "4003903": {
        "Desc": "前往「死兆星」号",
        "Talk": []
    },
    "4003904": {
        "Desc": "与北斗对话",
        "Talk": [
            [
                {
                    "N": "北斗",
                    "T": "那个麻烦的女人…"
                },
                {
                    "N": "北斗",
                    "T": "那座群玉阁在海上撞了个粉碎，里面的东西肯定也都被撞坏了，怎么可能捞得上来…"
                },
                {
                    "N": "_0",
                    "T": "打捞还顺利吗？"
                },
                {
                    "N": "北斗",
                    "T": "旅行者？你们怎么来了？"
                },
                {
                    "N": "_0",
                    "T": "我是来帮忙的。"
                },
                {
                    "N": "北斗",
                    "T": "哦！你来得正好，现在全船的人都出动了，人手实在是不够用。"
                },
                {
                    "N": "北斗",
                    "T": "你看，我连辛焱都拉来帮忙了。"
                },
                {
                    "N": "_0",
                    "T": "辛焱居然也来了？"
                },
                {
                    "N": "_1005",
                    "T": "对喔，辛焱怎么会在船上？难道是有演出？"
                },
                {
                    "N": "辛焱",
                    "T": "是啊！虽然也算不上正式音乐演出啦，是北斗姐说想办宴会，请我来唱两首歌。"
                },
                {
                    "N": "辛焱",
                    "T": "但什么都还没开始，忽然有个自称是凝光秘书的人过来，把北斗姐叫走了。"
                },
                {
                    "N": "北斗",
                    "T": "是叫百闻还是百晓来着？唔…有些记不清了。"
                },
                {
                    "N": "北斗",
                    "T": "反正就是凝光又突发奇想，要我帮她到海上打捞藏品，作为交换她会支付一大笔劳务费。"
                },
                {
                    "N": "北斗",
                    "T": "哼…既然资金到位，这活儿我们接就接了。"
                },
                {
                    "N": "北斗",
                    "T": "打捞啊，必须得用小船。"
                },
                {
                    "N": "北斗",
                    "T": "船队里能动用的小船都出发了，不过眼下还缺一艘…"
                },
                {
                    "N": "_0",
                    "T": "我有一艘小船。"
                },
                {
                    "N": "北斗",
                    "T": "你有船？那正好，我们就坐你的船出海。"
                },
                {
                    "N": "北斗",
                    "T": "多一个人多一份力量嘛。早点忙完，我们才好回来办宴会庆祝过节啊！"
                }
            ]
        ]
    },
    "4003922": {
        "Desc": "前往指定地点，搭乘「浪船」",
        "Talk": []
    },
    "4003905": {
        "Desc": "前往指定地点，搭乘「浪船」",
        "Talk": []
    },
    "4003917": {
        "Desc": "在孤云阁附近的海面上打捞失物",
        "Talk": [
            [
                {
                    "N": "辛焱",
                    "T": "盗宝团里也有各种各样性格的人啊…"
                }
            ]
        ]
    },
    "4003910": {
        "Desc": "打倒敌人，捞取失物",
        "Talk": []
    },
    "4003915": {
        "Desc": "与北斗对话",
        "Talk": [
            [
                {
                    "N": "辛焱",
                    "T": "咦？那群盗宝团怎么去岸上了？"
                },
                {
                    "N": "北斗",
                    "T": "他们大概是想去和同伙会合吧。"
                },
                {
                    "N": "北斗",
                    "T": "旅行者，把船再开快些，我们追上去。"
                }
            ]
        ]
    },
    "4003906": {
        "Desc": "追击盗宝团",
        "Talk": []
    },
    "4003907": {
        "Desc": "打倒盗宝团",
        "Talk": []
    },
    "4003921": {
        "Desc": "",
        "Talk": []
    },
    "4003908": {
        "Desc": "与卡门对话",
        "Talk": [
            [
                {
                    "N": "卡门",
                    "T": "停手！都给我停手！"
                },
                {
                    "N": "卡门",
                    "T": "你们这帮不长眼的，连北斗大姐都不认识了吗？！"
                },
                {
                    "N": "卡门",
                    "T": "嘿嘿…北斗姐，这么长时间没见，您身手还是这么好…"
                },
                {
                    "N": "北斗",
                    "T": "卡门，一段时间不见，你怎么又胖了不少。"
                },
                {
                    "N": "北斗",
                    "T": "再胖下去，你躲在草丛里的时候可就要藏不住自己了。"
                },
                {
                    "N": "卡门",
                    "T": "您说笑了，说笑了…哈哈哈…"
                },
                {
                    "N": "北斗",
                    "T": "说正事吧，这些东西我要了。把东西放下，我不为难你们。"
                },
                {
                    "N": "卡门",
                    "T": "是是是，都听北斗姐的…把东西都放下！"
                },
                {
                    "N": "卡门",
                    "T": "东西都给您放在这了，那…那兄弟们就先告辞了。"
                },
                {
                    "N": "???",
                    "T": "卡门带着盗宝团迅速离开了…"
                },
                {
                    "N": "_1005",
                    "T": "居然答应得这么爽快…"
                },
                {
                    "N": "_0",
                    "T": "投降得很利落。"
                },
                {
                    "N": "辛焱",
                    "T": "跑得也很利落啊…"
                },
                {
                    "N": "北斗",
                    "T": "别在他们身上浪费时间了，我们快点去海上接着打捞吧。"
                },
                {
                    "N": "北斗",
                    "T": "对了，还得把这些东西搬上船才行…旅行者，过来搭把手。"
                }
            ]
        ]
    },
    "4003916": {
        "Desc": "将失物搬运上「浪船」",
        "Talk": [
            [
                {
                    "N": "北斗",
                    "T": "海龙那家伙怎么还没来，难道他们也遇见盗宝团了？"
                }
            ]
        ]
    },
    "4003923": {
        "Desc": "",
        "Talk": []
    },
    "4003918": {
        "Desc": "搭乘「浪船」，继续打捞失物",
        "Talk": []
    },
    "4003909": {
        "Desc": "继续打捞失物",
        "Talk": []
    },
    "4003919": {
        "Desc": "继续打捞失物",
        "Talk": []
    },
    "4003920": {
        "Desc": "继续打捞失物",
        "Talk": []
    },
    "4003911": {
        "Desc": "追踪盗宝团",
        "Talk": [
            [
                {
                    "N": "溜溜",
                    "T": "收拾得再快点，零碎的小玩意就不要了，挑值钱的带走！"
                },
                {
                    "N": "溜溜",
                    "T": "再去几个人，把船赶紧装好了！"
                },
                {
                    "N": "北斗",
                    "T": "都给我停下，东西也都放下。"
                },
                {
                    "N": "溜溜",
                    "T": "北…北斗姐！您、您怎么来了？"
                },
                {
                    "N": "北斗",
                    "T": "溜溜，你在这里做什么？"
                },
                {
                    "N": "溜溜",
                    "T": "哎呀，兄弟们这不是…撞了大运，从海上捞到了点好东西吗？"
                },
                {
                    "N": "溜溜",
                    "T": "北斗姐喜欢什么，随便拿！就当是兄弟们孝敬您的，哈哈哈！"
                },
                {
                    "N": "北斗",
                    "T": "是吗？那这些东西就全都留下吧。"
                },
                {
                    "N": "溜溜",
                    "T": "这…这…您多少得讲点道上规矩…"
                },
                {
                    "N": "溜溜",
                    "T": "兄弟们忙前忙后，好歹得喝一口汤吧？"
                },
                {
                    "N": "北斗",
                    "T": "这东西不是你们能碰的。我再说一遍，把东西放下，然后有多远滚多远。"
                },
                {
                    "N": "溜溜",
                    "T": "这…不太好吧…北斗姐，不然我们再…"
                },
                {
                    "N": "北斗",
                    "T": "呼…看来你是在拖时间啊。"
                },
                {
                    "N": "北斗",
                    "T": "那也别废话了，来吧，我们过两招！"
                }
            ]
        ]
    },
    "4003913": {
        "Desc": "打倒所有盗宝团",
        "Talk": []
    },
    "4003924": {
        "Desc": "",
        "Talk": []
    },
    "4003925": {
        "Desc": "",
        "Talk": []
    },
    "4003914": {
        "Desc": "与北斗对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这些家伙，跑得也太快了…"
                },
                {
                    "N": "北斗",
                    "T": "算了，反正他们也没带走多少东西。"
                },
                {
                    "N": "北斗",
                    "T": "但这里有这么多东西，你的那艘船应该也装不下了。"
                },
                {
                    "N": "北斗",
                    "T": "唔，这样吧。把你船上的那些东西也卸下来，都放在这里。"
                },
                {
                    "N": "北斗",
                    "T": "按照打捞计划，海龙他们的船应该会经过这里。到时候，我让他带我们回去。"
                },
                {
                    "N": "北斗",
                    "T": "旅行者，你先回群玉阁帮我给凝光带个话。"
                },
                {
                    "N": "北斗",
                    "T": "就说…东西已经捞得差不多了，让她把报酬都准备好。"
                },
                {
                    "N": "_0",
                    "T": "我知道了。"
                },
                {
                    "N": "北斗",
                    "T": "嗯，那就拜托你了。"
                },
                {
                    "N": "北斗",
                    "T": "卡门和溜溜都来了，难道那位盗宝团的「大姐头」也来了？"
                },
                {
                    "N": "北斗",
                    "T": "必须得让海龙他们提高警惕才行…"
                }
            ]
        ]
    },
    "4003912": {
        "Desc": "向凝光回报",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "你们回来了，如何，北斗打捞得可还顺利？"
                },
                {
                    "N": "_0",
                    "T": "是这样的…"
                },
                {
                    "N": "???",
                    "T": "向凝光讲述了事情的经过…"
                },
                {
                    "N": "凝光",
                    "T": "盗宝团也掺和进来了啊，确实有些麻烦。"
                },
                {
                    "N": "凝光",
                    "T": "你们这次能吓退他们，但只是一时，这群家伙不会善罢甘休。"
                },
                {
                    "N": "凝光",
                    "T": "不过，这件事就交给北斗吧，她擅长对付这些人。她的报酬，我也会准备好的。"
                },
                {
                    "N": "凝光",
                    "T": "多谢你们专程回来告知我这些事。我为你们也准备了一些酬劳，还请收下。"
                },
                {
                    "N": "凝光",
                    "T": "那我就先去处理别的事了，祝你们玩得尽兴。"
                }
            ]
        ]
    }
}