// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "博易",
            "ID": "12320",
            "Count": 3
        },
        {
            "Name": "诗筠",
            "ID": "12319",
            "Count": 2
        }
    ],
    "Num": "邀约事件 · 云堇 第一幕",
    "Title": "弦歌知雅意",
    "IT": "云堇",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Yunjin",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19017,
            "Name": "郊野觅芳踪",
            "Desc": "云翰社的经理韵宁，似乎正在璃月港的冒险家协会外，为某人的失踪发愁…",
            "Track": [
                19037,
                19047
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1901701,
                1901702,
                1901703,
                1901704,
                1901705,
                1901706
            ]
        },
        {
            "_id": 19037,
            "Name": "人约曲终后",
            "Desc": "云堇为寻灵感深入险地，幸得你及时出手相助。 为了答谢你的帮助，云堇与你相约在演出结束后再见一面…",
            "Track": [
                19038,
                19040
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1903701,
                1903702,
                1903703,
                1903704
            ]
        },
        {
            "_id": 19038,
            "Name": "幕后疑云深",
            "Desc": "自称来自蒸汽鸟报社的主编与记者临时采访了云堇，但他们的言行却有些可疑…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1903801,
                1903802,
                1903803,
                1903804,
                1903805,
                1903807,
                1903806,
                1903812,
                1903813,
                1903808,
                1903809,
                1903811,
                1903810
            ]
        },
        {
            "_id": 19040,
            "Name": "台下半日闲",
            "Desc": "云堇推却了诸多邀请，与你一同前往螭虎岩放松心情…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1904001,
                1904002,
                1904003,
                1904012,
                1904011,
                1904010,
                1904009,
                1904004,
                1904013,
                1904008,
                1904005,
                1904006,
                1904007
            ]
        },
        {
            "_id": 19047,
            "Name": "初窥戏中意",
            "Desc": "云堇为寻灵感深入险地，幸得你及时出手相助。 为了答谢你的帮助，云堇答应向你传授一些表演技巧…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1904712,
                1904701,
                1904702,
                1904714,
                1904703,
                1904704,
                1904705,
                1904706,
                1904713,
                1904708,
                1904707,
                1904709,
                1904717,
                1904710,
                1904715,
                1904716,
                1904711
            ]
        },
        {
            "_id": 19048,
            "Name": "(test)茶馆氛围$HIDDEN",
            "Desc": "(test)茶馆氛围$HIDDEN",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1904801
            ]
        }
    ]
}

var _sq = {
    "1901701": {
        "Desc": "前往璃月冒险家协会",
        "Talk": []
    },
    "1901702": {
        "Desc": "前往灵矩关寻找云堇",
        "Talk": []
    },
    "1901703": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1901704": {
        "Desc": "击败遗迹猎者",
        "Talk": []
    },
    "1901705": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1901706": {
        "Desc": "返回璃月冒险家协会",
        "Talk": []
    },
    "1903701": {
        "Desc": "待演出结束后赴约（次日20-23点）",
        "Talk": []
    },
    "1903702": {
        "Desc": "前往和裕茶馆寻找云堇",
        "Talk": []
    },
    "1903703": {
        "Desc": "前往和裕茶馆楼下",
        "Talk": []
    },
    "1903704": {
        "Desc": "与记者对话",
        "Talk": []
    },
    "1903801": {
        "Desc": "追上诗筠与博易",
        "Talk": [
            [
                {
                    "N": "诗筠",
                    "T": "你…你…怎么能这样为难云先生！"
                },
                {
                    "N": "博易",
                    "T": "嘘！你小点声——有话走远些再说，惊扰了云堇，我俩都落不着好！"
                }
            ]
        ]
    },
    "1903802": {
        "Desc": "偷听诗筠与博易的对话",
        "Talk": []
    },
    "1903803": {
        "Desc": "跟踪诗筠与博易",
        "Talk": []
    },
    "1903804": {
        "Desc": "(test)潜行失败之跟丢了$HIDDEN",
        "Talk": []
    },
    "1903805": {
        "Desc": "(test)潜行失败之被发现了$HIDDEN",
        "Talk": [
            [
                {
                    "N": "博易",
                    "T": "噫——你是，云堇身边的那个？"
                },
                {
                    "N": "博易",
                    "T": "好哇…居然在这儿埋伏我们。喂，还不快跑！"
                },
                {
                    "N": "诗筠",
                    "T": "啊，是…是！"
                }
            ]
        ]
    },
    "1903807": {
        "Desc": "向云堇回报情况",
        "Step": "你未能探明两人的真身，但从先前的只言片语中也不难推测他们不怀好意…",
        "Talk": []
    },
    "1903806": {
        "Desc": "偷听诗筠与博易的对话",
        "Step": "自称来自蒸汽鸟报社的主编与记者临时采访了云堇，但他们的言行却有些可疑…",
        "Talk": []
    },
    "1903812": {
        "Desc": "向云堇回报情况",
        "Step": "自称来自蒸汽鸟报社的主编与记者临时采访了云堇，但他们的言行却有些可疑…",
        "Talk": []
    },
    "1903813": {
        "Desc": "向云堇回报情况$HIDDEN",
        "Step": "自称来自蒸汽鸟报社的主编与记者临时采访了云堇，但他们的言行却有些可疑…$HIDDEN",
        "Talk": []
    },
    "1903808": {
        "Desc": "向云堇回报情况",
        "Step": "你查明了两人的来路与目的，决定与云堇一道商议对策，妥善处理。",
        "Talk": []
    },
    "1903809": {
        "Desc": "将信件送给诗筠",
        "Talk": []
    },
    "1903811": {
        "Desc": "返回和裕茶馆与博易对质",
        "Talk": []
    },
    "1903810": {
        "Desc": "(test)已废弃",
        "Talk": []
    },
    "1904001": {
        "Desc": "前往螭虎岩",
        "Talk": []
    },
    "1904002": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904003": {
        "Desc": "前往快刀陈的小吃摊",
        "Talk": []
    },
    "1904012": {
        "Desc": "（test）随机饮料游戏1$HIDDEN",
        "Talk": []
    },
    "1904011": {
        "Desc": "（test）随机饮料游戏2$HIDDEN",
        "Talk": []
    },
    "1904010": {
        "Desc": "（test）随机饮料游戏3$HIDDEN",
        "Talk": []
    },
    "1904009": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904004": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904013": {
        "Desc": "(test)判断coop完成用$HIDDEN",
        "Talk": []
    },
    "1904008": {
        "Desc": "为云堇留影",
        "Talk": []
    },
    "1904005": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904006": {
        "Desc": "在绯云坡寻找合适的地点",
        "Step": "一番交流之后，你们相谈甚欢。云堇提出要为你也留影一张，留作纪念…",
        "Talk": []
    },
    "1904007": {
        "Desc": "等待云堇到来",
        "Talk": []
    },
    "1904712": {
        "Desc": "待翌日早晨赴约（次日6-8点）",
        "Talk": []
    },
    "1904701": {
        "Desc": "前往约定的授课地点",
        "Talk": []
    },
    "1904702": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904714": {
        "Desc": "（test）数鸽子彩蛋$HIDDEN",
        "Talk": []
    },
    "1904703": {
        "Desc": "前往璃月港北郊",
        "Talk": []
    },
    "1904704": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904705": {
        "Desc": "击败附近的魔物",
        "Talk": []
    },
    "1904706": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904713": {
        "Desc": "击破「红色稻草人」",
        "Talk": []
    },
    "1904708": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904707": {
        "Desc": "前往云堇布置的舞台",
        "Step": "在云堇的悉心教导下，你也渐渐摸到了一些表演的门道…",
        "Talk": []
    },
    "1904709": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904717": {
        "Desc": "(test)刷新草人血量用$HIDDEN",
        "Talk": []
    },
    "1904710": {
        "Desc": "击破所有「红色稻草人」，避开「蓝色稻草人」",
        "Talk": []
    },
    "1904715": {
        "Desc": "(test)成就判断任务$HIDDEN",
        "Talk": []
    },
    "1904716": {
        "Desc": "(test)开车判断$HIDDEN",
        "Talk": []
    },
    "1904711": {
        "Desc": "与云堇对话",
        "Talk": []
    },
    "1904801": {
        "Desc": "茶馆氛围$HIDDEN",
        "Talk": []
    }
}