// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 100
        },
        {
            "Name": "托萝莎",
            "ID": "21158",
            "Count": 89
        },
        {
            "Name": "欧芙",
            "ID": "5042",
            "Count": 58
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 35
        },
        {
            "Name": "「曲线」",
            "ID": "21160",
            "Count": 34
        },
        {
            "Name": "罗谢",
            "ID": "21161",
            "Count": 29
        },
        {
            "Name": "凯万",
            "ID": "21162",
            "Count": 29
        },
        {
            "Name": "梅洛 · 郎勃罗梭",
            "ID": "21284",
            "Count": 21
        },
        {
            "Name": "让克",
            "ID": "21332",
            "Count": 21
        },
        {
            "Name": "博兰德！郎勃罗梭！",
            "ID": "21171",
            "Count": 12
        },
        {
            "Name": "马德莱娜",
            "ID": "21169",
            "Count": 12
        },
        {
            "Name": "伯拉尔",
            "ID": "21167",
            "Count": 10
        },
        {
            "Name": "「勇猛落落莓」",
            "ID": "21163",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "莫索的日志（二）",
            "ID": "21328",
            "Count": 5
        },
        {
            "Name": "莫索的日志（一）",
            "ID": "21327",
            "Count": 4
        },
        {
            "Name": "莫索的日志（三）",
            "ID": "21329",
            "Count": 4
        },
        {
            "Name": "亚瑟先生",
            "ID": "5041",
            "Count": 2
        },
        {
            "Name": "大当家",
            "ID": "21164",
            "Count": 2
        },
        {
            "Name": "让克",
            "ID": "21170",
            "Count": 1
        },
        {
            "Name": "前来阻挡的愚人众",
            "ID": "21295",
            "Count": 1
        },
        {
            "Name": "？？？",
            "ID": "21267",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "问题美露莘与答案机器人 第三幕",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74116,
            "Name": "问题与答案",
            "Desc": "根据眼下的线索，案发现场四位脚印的主人都不是偷走亚瑟先生的犯人。你们正苦于寻找答案时，报社似乎又出现了新的问题…",
            "Track": [],
            "R": [
                174116
            ],
            "RP": [],
            "Sub": [
                7411647,
                7411601,
                7411602,
                7411603,
                7411604,
                7411605,
                7411606,
                7411607,
                7411608,
                7411609,
                7411610,
                7411638,
                7411639,
                7411611,
                7411612,
                7411640,
                7411613,
                7411614,
                7411615,
                7411616,
                7411617,
                7411618,
                7411619,
                7411636,
                7411648,
                7411620,
                7411621,
                7411622,
                7411623,
                7411624,
                7411625,
                7411626,
                7411627,
                7411628,
                7411629,
                7411630,
                7411631,
                7411649,
                7411641,
                7411632,
                7411633,
                7411634,
                7411637,
                7411635,
                7411645,
                7411642,
                7411643,
                7411644,
                7411646
            ]
        }
    ]
}

var _sq = {
    "7411647": {
        "Desc": "等待至第二天早晨（8：00）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "欧芙",
                    "T": "各位，你们来了…"
                },
                {
                    "N": "欧芙",
                    "T": "这次是本社识人不清，菽麦不辨，居然让一位员工造成了这样严重的后果。特别是托萝莎探员…我要向你道歉。"
                },
                {
                    "N": "托萝莎",
                    "T": "欧芙主编，这不能怪你。现在最重要的是把那个可恶的坏蛋抓住！"
                },
                {
                    "N": "托萝莎",
                    "T": "对了，你急着找我们，是不是那家伙联系你了？"
                },
                {
                    "N": "欧芙",
                    "T": "其实我得到了消息，今天一早，让克被人五花大绑丢在了欧庇克莱歌剧院…所以我立刻联系了你们。"
                },
                {
                    "N": "托萝莎",
                    "T": "他已经被抓住了？！谁抓的？！"
                },
                {
                    "N": "欧芙",
                    "T": "我们都不清楚…"
                },
                {
                    "N": "欧芙",
                    "T": "他被发现时精神已经失常，对外界的刺激都没了反应，只是跪在欧庇克莱歌剧院的舞台上。那样子…就像一只接受审判的玩偶。"
                },
                {
                    "N": "欧芙",
                    "T": "执律庭的人很快把他带了回去，给他检查时，却发现他的舌头已经没有了…"
                },
                {
                    "N": "_1005",
                    "T": "舌头！天呢…这…好可怕！"
                },
                {
                    "N": "欧芙",
                    "T": "执律庭的人还在他嘴里发现了一张纸条，上面写着向你们赔礼之类的话…"
                },
                {
                    "N": "_0",
                    "T": "给我们的赔礼？"
                },
                {
                    "N": "欧芙",
                    "T": "你，派蒙，托萝莎，纸条上有你们三个的名字。这似乎是他背后的人的意思…"
                },
                {
                    "N": "欧芙",
                    "T": "对方看起来似乎不想与你们为敌。又或者，他对曲线探员的遭遇很有意见。我只能想到这些原因…"
                },
                {
                    "N": "_1005",
                    "T": "背后的人…我记得让克说过，他的背后好像是愚人众的某位执行官…到底是哪个啊…"
                },
                {
                    "N": "_0",
                    "T": "（对智慧机械有兴趣的执行官？）"
                },
                {
                    "N": "托萝莎",
                    "T": "那莫索博士的遗产呢？让克把曲线的设计资料都拿走了…"
                },
                {
                    "N": "欧芙",
                    "T": "不知所踪…"
                },
                {
                    "N": "_1005",
                    "T": "这个可恶的让克，让他做坏事！这也算是对他的审判了吧？虽然不知道审判官是谁…"
                },
                {
                    "N": "托萝莎",
                    "T": "居然是这样…"
                },
                {
                    "N": "托萝莎",
                    "T": "虽然不是我亲手抓住的他，但也有一种终于让他付出代价了的感觉…呼——"
                },
                {
                    "N": "托萝莎",
                    "T": "既然纸条上有大家的名字，执律庭也许会找过来。我现在就过去一下吧，跟他说清楚详情，让他们不要来打扰你们。"
                },
                {
                    "N": "托萝莎",
                    "T": "终于…也让案件就在这里结束吧…"
                },
                {
                    "N": "欧芙",
                    "T": "请稍等…托萝莎探员，我还有件事，能和我一起回趟报社吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "怎么了？欧芙主编，如果是请我担任贵社幻想文学栏目的撰稿人，我可不干哦。"
                },
                {
                    "N": "欧芙",
                    "T": "呵呵，您还有心情说玩笑话，我感到安心了不少。"
                },
                {
                    "N": "托萝莎",
                    "T": "那我们走吧。"
                },
                {
                    "N": "托萝莎",
                    "T": "不过我刚才的话不是玩笑哦，我以后会在逐影庭好好努力的。"
                },
                {
                    "N": "_1005",
                    "T": "太好了，托萝莎！真为你高兴！"
                },
                {
                    "N": "欧芙",
                    "T": "请看这个，我们把亚瑟先生维修好了。"
                },
                {
                    "N": "_1005",
                    "T": "哇！是亚瑟先生！差点都忘记了它，真是辛苦了啊，亚瑟先生也默默承担了许多…"
                },
                {
                    "N": "_1005",
                    "T": "不过说起来，我还不知道亚瑟先生是什么鸟呢。"
                },
                {
                    "N": "欧芙",
                    "T": "是鹈鹕哦。"
                },
                {
                    "N": "_1005",
                    "T": "鹈…鹈鹕？是那种吃东西很厉害的鸟吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "可为什么蒸汽鸟会是一只鹈鹕呢？这好像跟报社没有关系…"
                },
                {
                    "N": "欧芙",
                    "T": "呵呵，我倒也不太清楚，这是我的老师，在莫索博士的事件后做出的选择。"
                },
                {
                    "N": "欧芙",
                    "T": "也许他认为，相比于叽叽喳喳的乌鸦或乌鸫，这种不会随便开口的鸟儿才更可爱吧。"
                },
                {
                    "N": "_1005",
                    "T": "噫，欧芙主编，你现在的样子，就很像一只把东西藏在肚子里的鹈鹕！"
                },
                {
                    "N": "欧芙",
                    "T": "呵呵，言归正传。托萝莎探员，你还记得案件最初时，我与曲线探员一同去走访了附近的居民吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "当然，主编大人趁那时候，把我和曲线的底都摸清了。"
                },
                {
                    "N": "欧芙",
                    "T": "实在是失礼，但也就是那时候，我还问了他，托萝莎探员是什么样的人？"
                },
                {
                    "N": "托萝莎",
                    "T": "欸？"
                },
                {
                    "N": "_1005",
                    "T": "啊！我想起来了…欧芙主编回来之后，转头就委托了我们！是不是被托萝莎的「光辉历史」吓到了？"
                },
                {
                    "N": "欧芙",
                    "T": "呵呵，这个问题，不如直接问一问亚瑟先生吧。"
                },
                {
                    "N": "欧芙",
                    "T": "维修它的时候，我将曲线探员的话，设置进了亚瑟先生的语音库，也想以此为纪念。"
                },
                {
                    "N": "_1005",
                    "T": "哦？亚瑟先生，那快告诉我们吧，曲线说了什么呀？"
                },
                {
                    "N": "亚瑟先生",
                    "T": "「依鄙人分析！」"
                },
                {
                    "N": "亚瑟先生",
                    "T": "「托萝莎探员！会成为逐影庭最优秀的探员！」"
                },
                {
                    "N": "托萝莎",
                    "T": "真…真的吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "我…会成为最优秀的…？"
                },
                {
                    "N": "_1005",
                    "T": "可是，那时候的曲线会说这种话吗…"
                },
                {
                    "N": "_1005",
                    "T": "也许那时候他就已经…"
                },
                {
                    "N": "_1005",
                    "T": "对哦…一定是这样吧！托萝莎，因为你是曲线的管理员…"
                },
                {
                    "N": "_1005",
                    "T": "一定是你给他喂了前面九十九只史莱姆！"
                },
                {
                    "N": "_0",
                    "T": "看来这就是问题的答案。"
                },
                {
                    "N": "托萝莎",
                    "T": "……"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线…那你看好了，我一定会成为逐影庭最优秀的探员！"
                }
            ]
        ]
    },
    "7411601": {
        "Desc": "前往蒸汽鸟报社",
        "Talk": [
            [
                {
                    "N": "罗谢",
                    "T": "唉…"
                },
                {
                    "N": "_0",
                    "T": "还在思考你妻子的事？"
                },
                {
                    "N": "罗谢",
                    "T": "那不用思考，因为她绝不会是犯人。听好了，绝，不，会。"
                },
                {
                    "N": "_0",
                    "T": "那你在思考什么？"
                },
                {
                    "N": "罗谢",
                    "T": "我在思考…"
                },
                {
                    "N": "罗谢",
                    "T": "…人生的问题。"
                },
                {
                    "N": "罗谢",
                    "T": "对了…那个…请问两位探员，刚才凯万说的答案大叔？那是…什么意思？"
                },
                {
                    "N": "_0",
                    "T": "我不知道。"
                },
                {
                    "N": "_0",
                    "T": "派蒙知道吗？"
                },
                {
                    "N": "_1005",
                    "T": "呃…很会做题的意思？我也不知道…"
                },
                {
                    "N": "罗谢",
                    "T": "唉…郎勃罗梭，你知道吗？"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（小狗没有说话，像一位老友坚实地蹲坐在男人身旁，它看向远方，就像看向他们的未来。）"
                },
                {
                    "N": "罗谢",
                    "T": "好吧…看来你不知道……"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（小狗依然没有说话，像一位老友坚实地蹲坐在男人身旁，它看向远方，就像看向他们的未来。）"
                },
                {
                    "N": "罗谢",
                    "T": "不过你真不知道吗？"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（终于，小狗歪了一下脑袋，瞥向身边的大叔，好像在说，「拜托，我只是一只狗耶。」）"
                }
            ]
        ]
    },
    "7411602": {
        "Desc": "与欧芙主编交谈",
        "Talk": [
            [
                {
                    "N": "让克",
                    "T": "主编大人，这下该怎么办？看这封信里的意思，这已经是第二次威胁了！"
                },
                {
                    "N": "欧芙",
                    "T": "什么叫第二次威胁？第一次在哪？"
                },
                {
                    "N": "_1005",
                    "T": "欧芙主编！我们来啦！"
                },
                {
                    "N": "欧芙",
                    "T": "几位来的正是时候，有什么收获吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "我们查出来，亚瑟先生是一个自称「乌鸦还是乌鸫」的女人偷走的，她好像和你们有仇。"
                },
                {
                    "N": "_1005",
                    "T": "她在现场留下了一封威胁信，虽然后来被别人拿走了…但我们又找回来了！"
                },
                {
                    "N": "欧芙",
                    "T": "什么？真的有第一封威胁信？能给我看看吗？"
                },
                {
                    "N": "欧芙",
                    "T": "什么？！居然…这难道是…"
                },
                {
                    "N": "托萝莎",
                    "T": "欧芙主编，你想起了什么？"
                },
                {
                    "N": "欧芙",
                    "T": "…请你们先看看这个吧，这是今早的第二封威胁信，写信的人…似乎很激动。"
                },
                {
                    "N": "_1005",
                    "T": "天呢，亚瑟先生居然被…"
                },
                {
                    "N": "欧芙",
                    "T": "亚瑟先生不该遭受这些…我们没有收到第一封威胁信…"
                },
                {
                    "N": "_1005",
                    "T": "那都要怪那个伯拉尔！"
                },
                {
                    "N": "欧芙",
                    "T": "现在我收到了消息，外界已经开始聚集寻宝队伍，应该都是冲着莫索博士的基地来的…"
                },
                {
                    "N": "托萝莎",
                    "T": "但他们只会找到被大卸三块的亚瑟先生，还有报社曾经做的一些…不便见人的事？"
                },
                {
                    "N": "欧芙",
                    "T": "托萝莎探员，我知道逐影庭也有案件的卷宗，但这里面还有你们也不知道的事，请相信我。"
                },
                {
                    "N": "托萝莎",
                    "T": "欧芙主编是不是已经知道写信的人是谁了？"
                },
                {
                    "N": "欧芙",
                    "T": "唉…只是个猜测，我想也许是莫索博士的孙女：梅洛·郎勃罗梭夫人。"
                },
                {
                    "N": "_1005",
                    "T": "孙女！居然…真是亲人来报仇了！"
                },
                {
                    "N": "托萝莎",
                    "T": "看来这句「乌鸦还是乌鸫？」，是这位夫人的质问…"
                },
                {
                    "N": "_1005",
                    "T": "…质问？"
                },
                {
                    "N": "欧芙",
                    "T": "几位，现在时间很紧张…信中的东西不论真假，只要被公开，一定会影响本社的声誉。"
                },
                {
                    "N": "欧芙",
                    "T": "能否拜托几位现在就出发，先替本社找回那些东西…至于梅洛夫人，我也会立刻联系她。"
                },
                {
                    "N": "托萝莎",
                    "T": "那…我也有一个请求，欧芙主编，你知道莫索博士研究基地的线索吧？"
                },
                {
                    "N": "欧芙",
                    "T": "你…想要那个？我确实知道些相关信息…但不保证能帮到你。"
                },
                {
                    "N": "欧芙",
                    "T": "我可以承诺，在事情解决后，会将我所知的一切告知几位，至少能解决一些你们的疑问，这样可以吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "那就这样说定了…大家有什么问题吗？"
                },
                {
                    "N": "_0",
                    "T": "没问题，出发吧。"
                },
                {
                    "N": "_1005",
                    "T": "等一下，我有问题！地图上有三个地方，我们要先去哪里啊？"
                },
                {
                    "N": "托萝莎",
                    "T": "#既然赶时间，不如就先分头行动吧，我和曲线去一边，派蒙和{NICKNAME}去另一边。哪边先完成的话，再去最后一个地方。"
                },
                {
                    "N": "_1005",
                    "T": "好！看来现在也只能这样了。"
                }
            ]
        ]
    },
    "7411603": {
        "Desc": "寻回报社的「东西」",
        "Talk": [
            [
                {
                    "N": "凯万",
                    "T": "#{NICKNAME}{M#哥哥}{F#姐姐}，你有什么能给博兰德闻一闻的吗？"
                }
            ]
        ]
    },
    "7411604": {
        "Desc": "与凯万交谈",
        "Talk": [
            [
                {
                    "N": "凯万",
                    "T": "博兰德！加油！快找出来！"
                },
                {
                    "N": "_1005",
                    "T": "咦？凯万，你怎么在这里？"
                },
                {
                    "N": "凯万",
                    "T": "#哎呀，是派蒙姐姐和{NICKNAME}{M#哥哥}{F#姐姐}，你们也来这里找亚瑟先生和宝藏的吗？"
                },
                {
                    "N": "_1005",
                    "T": "连凯万都知道了啊，看来消息真是满天飞了…"
                },
                {
                    "N": "凯万",
                    "T": "但我不是来找宝藏的，我只是想要把亚瑟先生送回去！"
                },
                {
                    "N": "_0",
                    "T": "你妈妈知道吗？"
                },
                {
                    "N": "凯万",
                    "T": "#知道！她也一起来了，不过我们分头行动的。说到这个，我还要谢谢派蒙姐姐和{NICKNAME}{M#哥哥}{F#姐姐}。"
                },
                {
                    "N": "凯万",
                    "T": "那天你们走后，我想了很久，最后去找了妈妈，我们开诚布公地谈了很多事！"
                },
                {
                    "N": "_1005",
                    "T": "原来是跟妈妈和好了，我刚才还奇怪，你今天怎么这么有礼貌了。嘿嘿，真为你们高兴。"
                },
                {
                    "N": "_1005",
                    "T": "那现在我们就快点找找亚瑟先生吧！"
                },
                {
                    "N": "凯万",
                    "T": "嗯！我猜它一定被藏在很刁钻的地方了，不然博兰德一下就会找到的。"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                },
                {
                    "N": "_1005",
                    "T": "#咦？这只小狗好眼熟啊…哎呀！{NICKNAME}，这是不是罗谢大叔的那只啊？"
                },
                {
                    "N": "_0",
                    "T": "确实有点像。"
                },
                {
                    "N": "_0",
                    "T": "狗都长一样。"
                },
                {
                    "N": "凯万",
                    "T": "罗谢大叔？可这就是妈妈送我的…它叫博兰德，不好意思，用了我爸爸的名字…因为那时我在生他的气。"
                },
                {
                    "N": "凯万",
                    "T": "之前我和妈妈吵架，迁怒了它，把它赶跑了，不过还好今天重新遇见了它！"
                },
                {
                    "N": "_1005",
                    "T": "这…你究竟是博兰德还是郎勃罗梭啊？"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（小狗兴奋地摇着尾巴，好像在说「我不懂耶！」）"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，不管了！现在还是找到亚瑟先生更要紧…地图上标注的位置就在这里了吧？会藏在哪呢？"
                },
                {
                    "N": "凯万",
                    "T": "要是藏宝藏的人能留下了什么就好了，博兰德鼻子很灵的，一闻就能找到。"
                },
                {
                    "N": "_1005",
                    "T": "#对哦！{NICKNAME}，快找找包里，我们好像有什么能用的！"
                }
            ]
        ]
    },
    "7411605": {
        "Desc": "把有用的东西给小狗闻一闻",
        "Talk": [
            [
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                },
                {
                    "N": "凯万",
                    "T": "哇，派蒙姐姐你们居然有！博兰德一定是发现了什么。"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（狗狗兴奋地摇着尾巴，好像在说「就在里面！」）"
                },
                {
                    "N": "_1005",
                    "T": "难道东西在洞里吗？可是这个洞口好小啊，这要怎么进去…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，你可以的。"
                },
                {
                    "N": "凯万",
                    "T": "不用派蒙姐姐出马！我就可以！派蒙姐姐的衣服多漂亮，弄脏了就可惜了，还是让我来吧。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那怎么行？万一里面有可怕的东西呢！"
                },
                {
                    "N": "凯万",
                    "T": "问题小孩是什么都不会害怕的，嘿嘿。派蒙姐姐，你们等我一会就好！"
                },
                {
                    "N": "???",
                    "T": "凯万动作灵敏地钻入了洞口，很快拖出了一个宝箱。"
                },
                {
                    "N": "凯万",
                    "T": "我找到了！真的在里面！"
                },
                {
                    "N": "_1005",
                    "T": "凯万，你现在真的大不一样啦，都会为别人解决问题了。"
                },
                {
                    "N": "凯万",
                    "T": "多谢夸奖，嘿嘿，现在快看看箱子里有什么吧。"
                }
            ]
        ]
    },
    "7411606": {
        "Desc": "打开箱子",
        "Talk": [
            [
                {
                    "N": "莫索的日志（一）",
                    "T": "「记得上次，我不想让小梅洛吃太多零食，就跟她说，『这么能吃以后一定会变很胖』，她居然直接哭着跑掉了。」"
                },
                {
                    "N": "莫索的日志（一）",
                    "T": "「还好她妈妈教我要说，『吃胖了也很可爱』。果然第二天，小梅洛开心地爬上我的脖子，『爷爷！做运动！骑大马！』」"
                },
                {
                    "N": "莫索的日志（一）",
                    "T": "「真是有趣啊…我想，这是不是说明，在人组成的两点间，其实曲线才是最短的呢？」"
                },
                {
                    "N": "莫索的日志（一）",
                    "T": "「嗯，决定了，就给这台谎言检测机取名『曲线』吧。」"
                }
            ]
        ]
    },
    "7411607": {
        "Desc": "(test)拿到碎片1后的对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "是亚瑟先生的翅膀！"
                },
                {
                    "N": "凯万",
                    "T": "亚瑟先生居然被分开了，真是太可怜了。请放心，亚瑟先生，我们一定会把你找齐的。"
                },
                {
                    "N": "_1005",
                    "T": "这里好像没有别的了…我们快去下一个地方吧，要抢在其他人前面才行。"
                }
            ]
        ]
    },
    "7411608": {
        "Desc": "前往下一个地点",
        "Talk": []
    },
    "7411609": {
        "Desc": "让互相攻击的三位停手",
        "Talk": []
    },
    "7411610": {
        "Desc": "与众人交谈",
        "Talk": [
            [
                {
                    "N": "大当家",
                    "T": "别打了！我认输！啊哈哈…真巧啊，大家都来找宝藏啊？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "你们怎么来了？信不过老子吗？"
                },
                {
                    "N": "_1005",
                    "T": "落落莓！我们是来找亚瑟先生的！你们是来找宝藏的吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "哼哼，老子是猜到这狗老贼看到了外面传的消息，会来找宝藏！果然被老子逮到了！"
                },
                {
                    "N": "罗谢",
                    "T": "那个…几位探员…能把箱子让给我吗？我想要亚瑟先生，只要我把它还给报社，也许就能得到一份工作…"
                },
                {
                    "N": "罗谢",
                    "T": "这样我就能赚钱，把我妻子的东西赎回来…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "卑微！卑微！罗谢老狗，你以为你老婆是因为那点东西离开你的吗？是因为你太没有男子气了！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "拿出刚才那种暴揍仇人的样子来啊！你老婆看见了一定会跟你重新坠入爱河。"
                },
                {
                    "N": "罗谢",
                    "T": "真…真的吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "当然了！快，充满男子气地让出宝藏吧！否则你老婆下辈子都不会跟你在一起。"
                },
                {
                    "N": "罗谢",
                    "T": "别…别那么说！"
                },
                {
                    "N": "凯万",
                    "T": "这位大叔，你放心吧，派蒙姐姐他们人很好，你帮他们，他们也会帮你的。"
                },
                {
                    "N": "罗谢",
                    "T": "那…那就太感谢不过了…那请拿走这些吧…"
                }
            ]
        ]
    },
    "7411638": {
        "Desc": "打开箱子",
        "Talk": [
            [
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（小狗望着你们，好像在期待什么。）"
                }
            ]
        ]
    },
    "7411639": {
        "Desc": "与罗谢交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "应该不是这个吧？"
                }
            ]
        ]
    },
    "7411611": {
        "Desc": "前往下一个地点",
        "Talk": []
    },
    "7411612": {
        "Desc": "前往下一个地点",
        "Talk": [
            [
                {
                    "N": "马德莱娜",
                    "T": "我再说一遍，别拦着我，我要去见博兰德。同事一场，我不想动粗！"
                },
                {
                    "N": "前来阻挡的愚人众",
                    "T": "哦？马德莱娜，不如让我们看看，生了孩子后，你还有几分身手像从前。"
                },
                {
                    "N": "马德莱娜",
                    "T": "…就让你们尝尝当妈的厉害！"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线曲线！我们也上！"
                }
            ]
        ]
    },
    "7411640": {
        "Desc": "击退愚人众",
        "Talk": []
    },
    "7411613": {
        "Desc": "与托萝莎交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这…这是莫索博士和欧芙主编老师的密信吗？他好像提到了…很重要的事…"
                },
                {
                    "N": "托萝莎",
                    "T": "……"
                },
                {
                    "N": "托萝莎",
                    "T": "莫索博士根本没有造假…所谓的「造假证据」才是伪造的…他伪造了这个交给报社，只是为了把火力集中到自己身上…"
                },
                {
                    "N": "_1005",
                    "T": "他是想用自己来结束风波！他是为了…"
                },
                {
                    "N": "托萝莎",
                    "T": "为了保住曲线…"
                },
                {
                    "N": "_0",
                    "T": "看来这就是问题的答案。"
                },
                {
                    "N": "「曲线」",
                    "T": "谎言学习单元更新中…"
                },
                {
                    "N": "「曲线」",
                    "T": "谎言学习单元演绎中…"
                },
                {
                    "N": "「曲线」",
                    "T": "警告！主板温度升高！警告！"
                },
                {
                    "N": "「曲线」",
                    "T": "警告！核心残值降至8%！警告！"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线！你怎么了？！"
                },
                {
                    "N": "_1005",
                    "T": "这些家伙怎么这么快就来了？真是自寻死路…"
                }
            ]
        ]
    },
    "7411614": {
        "Desc": "追上愚人众博兰德",
        "Talk": [
            [
                {
                    "N": "伯拉尔",
                    "T": "别追了…别追了…为什么你们每次都追我…"
                },
                {
                    "N": "_1005",
                    "T": "我们还想问为什么你每次都逃跑呢！"
                },
                {
                    "N": "马德莱娜",
                    "T": "收手吧，博兰德…"
                },
                {
                    "N": "伯拉尔",
                    "T": "马德莱娜，你为什么这次…"
                },
                {
                    "N": "马德莱娜",
                    "T": "我打听过了，这次任务是为了某位执行官大人吧？太危险了…"
                },
                {
                    "N": "_1005",
                    "T": "执行官？！哪位执行官？！"
                },
                {
                    "N": "马德莱娜",
                    "T": "不清楚…但无论哪位，都不是我们能插手的，博兰德，我们是外围人员啊！"
                },
                {
                    "N": "伯拉尔",
                    "T": "就算是外围，我也是外围里较为优秀的…"
                },
                {
                    "N": "托萝莎",
                    "T": "也不知道是谁偷走别人的信，却把信封落在了现场…"
                },
                {
                    "N": "伯拉尔",
                    "T": "咳咳…总之，我保证我会回来的！这就是最后一次了！"
                },
                {
                    "N": "_0",
                    "T": "这种话能随便说吗？"
                },
                {
                    "N": "_0",
                    "T": "涉及到执行官确实很危险。"
                },
                {
                    "N": "伯拉尔",
                    "T": "连你也不赞同吗？"
                },
                {
                    "N": "马德莱娜",
                    "T": "博兰德，你做的已经够多了，把东西给这几位探员，然后回到我们身边吧。"
                },
                {
                    "N": "马德莱娜",
                    "T": "我们可以搬家，搬去没人知道的地方。"
                },
                {
                    "N": "伯拉尔",
                    "T": "……"
                },
                {
                    "N": "罗谢",
                    "T": "博兰德先生…这么犹犹豫豫是不行的…要有男子气…"
                },
                {
                    "N": "伯拉尔",
                    "T": "男子气…好吧，那我…等下，你又是哪位啊？"
                },
                {
                    "N": "罗谢",
                    "T": "啊…那个…那个…"
                },
                {
                    "N": "托萝莎",
                    "T": "不要转移话题了！博兰德先生，不要觉得你还有的选，我们可不是你的好朋友！"
                },
                {
                    "N": "伯拉尔",
                    "T": "你…唉…好吧，其实我也想和家人在一起…希望我的选择没错。亚瑟先生的脑袋请拿走吧！"
                },
                {
                    "N": "凯万",
                    "T": "太好了！这下爸爸回来了，亚瑟先生也被凑齐了！"
                },
                {
                    "N": "_0",
                    "T": "别的呢？"
                },
                {
                    "N": "伯拉尔",
                    "T": "你是说宝藏吗？虽然我是冲着那个来的，但是这个箱子只有一个脑袋，宝藏也许是在别的地方…"
                },
                {
                    "N": "_1005",
                    "T": "不可能，我们找过了，另外两个地方也没有…"
                },
                {
                    "N": "托萝莎",
                    "T": "也没有？不对劲…不应该有些报社的…"
                },
                {
                    "N": "_1005",
                    "T": "难道梅洛夫人是在吓唬报社？她根本没有把那些放进来？"
                },
                {
                    "N": "罗谢",
                    "T": "等等，梅洛夫人…哪个梅洛夫人？"
                },
                {
                    "N": "_1005",
                    "T": "就是梅洛·郎勃罗梭夫人。嗯？郎勃罗梭？"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！罗谢大叔，怎么你的狗也叫郎勃罗梭？！"
                },
                {
                    "N": "罗谢",
                    "T": "…那个…其实…我的妻子就是梅洛·郎勃罗梭。哦，其实我原本也改用了妻子的姓氏，只是后来被扫地出门，没脸再用了…"
                },
                {
                    "N": "罗谢",
                    "T": "但为了表达我对她的思念，我就为陪伴我的爱犬取了这个名字…"
                },
                {
                    "N": "_0",
                    "T": "啊？"
                },
                {
                    "N": "马德莱娜",
                    "T": "老天，也许我不该插话的，但这位先生，同为女人，我发誓您的爱人一定不会接受这份思念的。"
                },
                {
                    "N": "罗谢",
                    "T": "可是夫人，凯万也用了您丈夫的名字…"
                },
                {
                    "N": "凯万",
                    "T": "但我以前是问题小孩啊，问题小孩用有问题的名字有什么问题？"
                },
                {
                    "N": "凯万",
                    "T": "噢！我明白了，其实大叔你也有问题，你是问题大叔。"
                },
                {
                    "N": "托萝莎",
                    "T": "罗谢大叔，我再确认一下…你的妻子梅洛·郎勃罗梭，和莫索博士的孙女梅洛·郎勃罗梭，是同一个人吗？"
                },
                {
                    "N": "罗谢",
                    "T": "对对！是的！我说过的，我妻子家以前是大户，就是那位莫索博士的家族…怎么了吗？"
                },
                {
                    "N": "_1005",
                    "T": "好吧…这下大家的关系彻底乱成一张网了…"
                },
                {
                    "N": "托萝莎",
                    "T": "希望你有心理准备…你的妻子可能就是这个案件的犯人…"
                },
                {
                    "N": "罗谢",
                    "T": "这…这不可能！她那么纯洁，高雅，有教养，我发誓，绝对不可能！"
                },
                {
                    "N": "_0",
                    "T": "目前的信息确实指向了她。"
                },
                {
                    "N": "罗谢",
                    "T": "我不相信…你们肯定搞错了，就算我是犯人，她都不会是！"
                },
                {
                    "N": "托萝莎",
                    "T": "…罗谢大叔，欧芙主编应该已经联系了你的妻子，我们现在要回去了，要和我们一起去报社看看吗？"
                },
                {
                    "N": "罗谢",
                    "T": "…我不去！这种事根本不用去，反正我的妻子不是犯人！"
                },
                {
                    "N": "凯万",
                    "T": "好吧，大叔，看来你的问题又变多了…但我觉得，总有一天问题大叔也会找到答案的，那样你能变成答案大叔！"
                },
                {
                    "N": "罗谢",
                    "T": "答案…大叔？"
                },
                {
                    "N": "伯拉尔",
                    "T": "好了，凯万，我们也要回去准备搬家了。"
                },
                {
                    "N": "凯万",
                    "T": "好的爸爸，那再见了，大家！我会想你们的！"
                }
            ]
        ]
    },
    "7411615": {
        "Desc": "返回蒸汽鸟报社",
        "Talk": [
            [
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "您想给我看什么？"
                }
            ]
        ]
    },
    "7411616": {
        "Desc": "与欧芙主编交谈",
        "Talk": [
            [
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "怎么…怎么会在你们手里？那里面还有我小时候的画片，是祖父亲手给我留影的…"
                },
                {
                    "N": "_1005",
                    "T": "居然真是这个，实在是太巧了…这里面只有夫人的画片吗？"
                },
                {
                    "N": "欧芙",
                    "T": "按老师的说法，莫索博士确实把线索留给了梅洛夫人。我们快看看画片…"
                },
                {
                    "N": "托萝莎",
                    "T": "咦？画片下有一行小字…"
                },
                {
                    "N": "托萝莎",
                    "T": "「阳光下闪烁，阳光下消弭。」"
                },
                {
                    "N": "_1005",
                    "T": "在阳光下闪烁，又在阳光下消弭…这是什么？有这种东西吗？"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：那是「谎言存在的不同方式…」"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "谎言存在的不同方式？这是我的祖父常说的话…您怎么会…您是？"
                },
                {
                    "N": "「曲线」",
                    "T": "请将画片交给鄙人。"
                },
                {
                    "N": "???",
                    "T": "曲线拿起了画片，冲着天空高高举起。\\n猛烈的日光洒下，穿过画片，彷佛穿过了三十年的时间，落在了曲线光芒闪烁的眼中。\\n渐渐地，另一幅图像显现了出来。"
                },
                {
                    "N": "_1005",
                    "T": "哇…地图！是研究基地的地图！"
                },
                {
                    "N": "托萝莎",
                    "T": "原来，秘密被这样藏起来的…没想到，我们早就找到了研究基地的位置…"
                },
                {
                    "N": "托萝莎",
                    "T": "梅洛夫人，我们能不能…"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "不必问，去吧。我现在才注意到，您身边这位特别的朋友…"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "曲线，见到你真好。"
                },
                {
                    "N": "「曲线」",
                    "T": "向您问候，小姐。"
                },
                {
                    "N": "托萝莎",
                    "T": "那…多谢梅洛夫人！吊坠还给您…我们现在就出发吧！"
                },
                {
                    "N": "_1005",
                    "T": "可是…送威胁信的犯人还没有找到…"
                },
                {
                    "N": "欧芙",
                    "T": "别担心，派蒙，我想你们说得对，也许犯人手里并没有什么证据，他只是在虚张声势。"
                },
                {
                    "N": "欧芙",
                    "T": "所以，快去寻找你们想要的东西吧。"
                }
            ]
        ]
    },
    "7411617": {
        "Desc": "(test)与美露辛对话推理研究基地位置",
        "Talk": [
            [
                {
                    "N": "欧芙",
                    "T": "非常抱歉，是我多想了…"
                },
                {
                    "N": "_1005",
                    "T": "欧芙主编！我们把亚瑟先生都找回来啦！"
                },
                {
                    "N": "欧芙",
                    "T": "感激万分！我会让人将亚瑟先生修复完好。还有，另外的东西…"
                },
                {
                    "N": "_1005",
                    "T": "我就说吧，她不会因为亚瑟先生急到吃不下饭的…"
                },
                {
                    "N": "托萝莎",
                    "T": "嗯…只找到了亚瑟先生，也没人抢在我们前面。"
                },
                {
                    "N": "欧芙",
                    "T": "…怎么会这样？"
                },
                {
                    "N": "托萝莎",
                    "T": "所以我怀疑，那位梅洛夫人可能只是在虚张声势，她是在恐吓你们，让你们自己说出…"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "咳咳…"
                },
                {
                    "N": "欧芙",
                    "T": "对了…请先让我介绍一下，我身边这位，就是莫索博士的孙女，梅洛·郎勃罗梭夫人。"
                },
                {
                    "N": "欧芙",
                    "T": "夫人昨晚才从老家返回枫丹廷，所以，她其实不是犯人…"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "日安，几位探员，我们很有缘呢。昨夜我抵达枫丹廷，就见过几位了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "因为听闻我的丈夫最近很潦倒，经常在报社附近徘徊，我担心他惹出事端，就想过来看看，恰好遇见几位在商议着什么…"
                },
                {
                    "N": "欧芙",
                    "T": "嗯，夫人的行程，我也托人核实了，确实没有问题…"
                },
                {
                    "N": "托萝莎",
                    "T": "居然也不是梅洛夫人…那到底…"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "见笑了，我今天拜访贵社，正是听闻消息，特地过来申明——对于三十年前的事，我的家族从未对报社产生怨恨。"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "我的祖父本人，也认为报社的工作做得很好。"
                },
                {
                    "N": "欧芙",
                    "T": "感谢您与您家族的信任。"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "既然误会解开，我也就不再多留了。祝贵社能早日解决眼下的难题。"
                },
                {
                    "N": "欧芙",
                    "T": "稍等，夫人，我还有一件事要请教您。您是否知道莫索博士的研究基地地址？"
                },
                {
                    "N": "托萝莎",
                    "T": "原来地址的情报…在梅洛夫人手中吗？"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "姑娘，是你遇到麻烦了吗？我很想帮助你，但…我也不知道祖父的研究基地在哪里。"
                },
                {
                    "N": "欧芙",
                    "T": "夫人，莫索博士一定说过的。"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "我不明白。祖父有没有告诉过我什么，我怎么会不清楚呢？"
                },
                {
                    "N": "欧芙",
                    "T": "您可能还没有意识到那是什么。让我来说明吧，关于莫索博士当年的事件，我也打算把一切坦白给各位…"
                },
                {
                    "N": "欧芙",
                    "T": "一些人认为，三十年前，是本社发表的专题新闻，经由舆论发酵，最终才导致莫索博士身故。"
                },
                {
                    "N": "欧芙",
                    "T": "但真相其实是，那些文章并非本社主动刊发，而是莫索博士亲自授意的…"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "祖父他自己？！他从来没有提起过这些…"
                },
                {
                    "N": "托萝莎",
                    "T": "逐影庭的档案里也没有这部分！"
                },
                {
                    "N": "欧芙",
                    "T": "因为那是一场私下的交易，时任报社主编，也就是我的老师认为，莫索博士的测谎机器，具有成为热门话题的潜质。"
                },
                {
                    "N": "欧芙",
                    "T": "率先入场点燃舆论，能帮助本社收获最多的声望与影响力。"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "那…那我的祖父，他有什么好处？"
                },
                {
                    "N": "欧芙",
                    "T": "您祖父的研究在当时遇到了瓶颈，他无法提供更多数据给测谎机器学习，但他迫切需要再进一步，所以…"
                },
                {
                    "N": "_0",
                    "T": "他打算从舆论中获得数据？"
                },
                {
                    "N": "欧芙",
                    "T": "没错，某种意义上，舆论场仿佛一个巨大的谎言流转中心…每天都有无数人在制造着关于真相、谣言、准确、错误的数据。"
                },
                {
                    "N": "欧芙",
                    "T": "莫索博士认为，这种动态演化的课程一定能教导他的机器进一步了解、分辨谎言，最终使它突破机器的规则…"
                },
                {
                    "N": "_1005",
                    "T": "原来…他是为了曲线…"
                },
                {
                    "N": "欧芙",
                    "T": "可那时候博士和我的老师都低估了舆论的破坏力，他们没控制住局面，后面的事…你们都知道了。"
                },
                {
                    "N": "_1005",
                    "T": "但…莫索博士被定罪的关键证据，其实是报社曝光的…吧？"
                },
                {
                    "N": "欧芙",
                    "T": "和前面的新闻一样，那些证据，其实也是由您祖父提供的…"
                },
                {
                    "N": "托萝莎",
                    "T": "他…他提供了给自己定罪的证据？！怎么可能？！"
                },
                {
                    "N": "欧芙",
                    "T": "对不起…我的老师没有把莫索博士这样做的原因告诉我，但这件事是真的。"
                },
                {
                    "N": "托萝莎",
                    "T": "欧芙主编…我可能要向曲线求证一下你的说法。"
                },
                {
                    "N": "「曲线」",
                    "T": "检测到生理数据正常：欧芙主编所言非虚。"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：鄙人核心内的「莫索协议」存在上百次修改记录，日志显示，修改人为莫索博士。"
                },
                {
                    "N": "_1005",
                    "T": "「莫索协议」被改了上百次？！那是不是说…莫索博士真的操纵过曲线的检测结果？"
                },
                {
                    "N": "托萝莎",
                    "T": "…那他为什么又要把做了这种事的证据交给报社？难道他打算认罪了吗？"
                },
                {
                    "N": "_0",
                    "T": "可之后他又申请了决斗。"
                },
                {
                    "N": "_1005",
                    "T": "完全想不通！这太矛盾了…"
                },
                {
                    "N": "托萝莎",
                    "T": "他真的对公众说谎了吗…为什么？"
                },
                {
                    "N": "「曲线」",
                    "T": "这是残留至今的问题数据，鄙人的谎言学习单元无法给出答案。"
                },
                {
                    "N": "_1005",
                    "T": "这下好了…连曲线也成了问题机器人…"
                },
                {
                    "N": "托萝莎",
                    "T": "我有直觉，莫索博士的基地里有答案…我们一定得找到答案…"
                },
                {
                    "N": "托萝莎",
                    "T": "欧芙主编，你刚才说基地的线索在梅洛夫人那里？"
                },
                {
                    "N": "欧芙",
                    "T": "决斗前夕，莫索博士在与我的老师的通信中提到了，他将研究基地的地址，留给了他疼爱的孙女。"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "留…留给了我？！"
                },
                {
                    "N": "欧芙",
                    "T": "没错，请您想一想，莫索博士最后有没有也对您说过什么？"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "我那时还小，父亲不允许我去决斗场参加祖父的…而我见到祖父的最后一面，是他被羁押的那天，那还很早…"
                },
                {
                    "N": "托萝莎",
                    "T": "那…他有给您什么东西吗？"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "我只记得，决斗结束后，父亲带回来了一件被清洗干净的饰品，他说那是祖父留给我的…"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "我想…饰品跟基地应该不会有联系吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "对不起…您能把那个给我们看看吗？"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "不是我不愿意，只是…早前被我那不成器的丈夫，拿去抵债了…"
                },
                {
                    "N": "_1005",
                    "T": "什么？！居然被罗谢大叔给…"
                },
                {
                    "N": "_0",
                    "T": "别急…是不是这个？"
                }
            ]
        ]
    },
    "7411618": {
        "Desc": "前往莫索博士的基地",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "曲线！你怎么了？！"
                },
                {
                    "N": "「曲线」",
                    "T": "谎言学单习元新更中…"
                },
                {
                    "N": "「曲线」",
                    "T": "警告！主板温度高于预警线！警告！"
                },
                {
                    "N": "「曲线」",
                    "T": "谎学言单习更新元中…"
                },
                {
                    "N": "「曲线」",
                    "T": "警告！主板温度高于危险线！警告！"
                }
            ]
        ]
    },
    "7411619": {
        "Desc": "(test)在研究基地前对话",
        "Talk": []
    },
    "7411636": {
        "Desc": "从水下前往莫索博士的基地",
        "Talk": []
    },
    "7411648": {
        "Desc": "从水下前往莫索博士的基地",
        "Talk": []
    },
    "7411620": {
        "Desc": "进入莫索博士的基地",
        "Talk": [
            [
                {
                    "N": "莫索的日志（二）",
                    "T": "「关于本基地备用系统的说明：」"
                },
                {
                    "N": "莫索的日志（二）",
                    "T": "「一、逃生门布设于基地后端，紧急情况下方可使用；」"
                },
                {
                    "N": "莫索的日志（二）",
                    "T": "「二、自爆装置及管线布设于内墙，严禁破坏墙壁；」"
                },
                {
                    "N": "莫索的日志（二）",
                    "T": "「三、上述备用系统的使用方法——」"
                },
                {
                    "N": "莫索的日志（二）",
                    "T": "（后续内容不知被谁撕扯掉了。）"
                },
                {
                    "N": "_1005",
                    "T": "自爆系统？好像很危险的样子…"
                }
            ]
        ]
    },
    "7411621": {
        "Desc": "寻找基地内的研究资料",
        "Talk": [
            [
                {
                    "N": "莫索的日志（三）",
                    "T": "「关于『曲线』的重要备忘：」"
                },
                {
                    "N": "莫索的日志（三）",
                    "T": "「一、设计图纸。」"
                },
                {
                    "N": "莫索的日志（三）",
                    "T": "「二、使用寿命及核心维护。」"
                },
                {
                    "N": "莫索的日志（三）",
                    "T": "（后续内容不知被谁撕扯掉了。）"
                },
                {
                    "N": "_1005",
                    "T": "这…难道谁把曲线的资料拿走了吗？！"
                },
                {
                    "N": "托萝莎",
                    "T": "怎么可能…我们拿到地图立刻就赶过来了啊！快再找找，是不是落在其它地方了。"
                }
            ]
        ]
    },
    "7411622": {
        "Desc": "(test)聆听洞窟内传来的声音",
        "Talk": []
    },
    "7411623": {
        "Desc": "(test)聆听洞窟内传来的声音",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "(test)你们没有胜算的，求饶吧"
                }
            ]
        ]
    },
    "7411624": {
        "Desc": "击退不知从何而来的愚人众",
        "Talk": []
    },
    "7411625": {
        "Desc": "击退不知从何而来的愚人众",
        "Talk": []
    },
    "7411626": {
        "Desc": "(test)与洞窟内传来的声音对话2",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "哼哼，我知道这些家伙不简单，但好在我有了莫索博士留下的东西…先拿你们试试吧…"
                }
            ]
        ]
    },
    "7411627": {
        "Desc": "击退不知从何而来的愚人众",
        "Talk": []
    },
    "7411628": {
        "Desc": "击退不知从何而来的愚人众",
        "Talk": []
    },
    "7411629": {
        "Desc": "击退不知从何而来的愚人众",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "该死！怎么回事！"
                },
                {
                    "N": "「曲线」",
                    "T": "鄙人已管接，火炮的制控权。"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线！你没事了吗？太好了！"
                },
                {
                    "N": "_1005",
                    "T": "快…快向愚人众开炮！"
                }
            ]
        ]
    },
    "7411630": {
        "Desc": "使用大炮击退愚人众",
        "Talk": []
    },
    "7411631": {
        "Desc": "与现身的神秘人交谈",
        "Talk": [
            [
                {
                    "N": "让克",
                    "T": "可恶！还真难对付…难怪这些愚人众不太想和你们起冲突。"
                },
                {
                    "N": "_1005",
                    "T": "…让克编辑？怎么会是你？你怎么知道这里的？！"
                },
                {
                    "N": "让克",
                    "T": "呵呵，各位愿意光明正大地在报社门前讨论基地的地址…我当然不能辜负这份慷慨了。"
                },
                {
                    "N": "托萝莎",
                    "T": "让克…你偷听我们！我从一开始就没有说错！你就是犯人！"
                },
                {
                    "N": "让克",
                    "T": "呵呵呵…犯人…托萝莎探员，您又要开始像乌鸦一样嘎嘎乱叫了吗？"
                },
                {
                    "N": "_0",
                    "T": "狡辩已经没有意义了。"
                },
                {
                    "N": "让克",
                    "T": "您说的没错，对，犯人就是我，但我也只是想帮助这位笨笨的探员梳理下案情。"
                },
                {
                    "N": "让克",
                    "T": "她总不能直接在卷宗上写，「因为那家伙骂我像只乌鸦，所以他是犯人」这种话吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "你！"
                },
                {
                    "N": "让克",
                    "T": "嘘——有时间生气，不如开动下脑筋？对于这个案件，你们肯定也有很多疑惑吧？比如我的目的，你们不想知道吗？"
                },
                {
                    "N": "_1005",
                    "T": "不就是关于曲线的研究资料吗！"
                },
                {
                    "N": "托萝莎",
                    "T": "还有当年报社所谓的黑料吧？"
                },
                {
                    "N": "让克",
                    "T": "看来这个问题太简单了，那第二个问题。我只是一个小小的编辑，我怎么会知道报社这些事的呢？"
                },
                {
                    "N": "_0",
                    "T": "少废话了。（攻击）"
                },
                {
                    "N": "让克",
                    "T": "慢着！我可是拿到了莫索博士的手稿，包括基地的自爆系统。你敢轻举妄动，大不了大家一起炸成灰。"
                },
                {
                    "N": "让克",
                    "T": "传说中的旅行者啊，我知道你很强。但你这几个同伴，未必都能在爆炸中活下来吧…"
                },
                {
                    "N": "_1005",
                    "T": "你…你少吓唬我们！"
                },
                {
                    "N": "让克",
                    "T": "还是继续想想吧，我只是一个小小的编辑，我怎么会知道报社这些事的呢？"
                },
                {
                    "N": "_0",
                    "T": "你问我，我问谁？"
                },
                {
                    "N": "托萝莎",
                    "T": "可恶…你一定是从伯拉尔那里知道的！"
                },
                {
                    "N": "让克",
                    "T": "太棒了！就是伯拉尔找上门来，我才知道，原来报社在三十年前犯下了如此严重的错误，致使一位天才科学家陨落。"
                },
                {
                    "N": "让克",
                    "T": "更关键的，那位科学家的遗产就此不见天日，多么令人惋惜的损失啊？难道报社不该为此向全体公众致歉吗？"
                },
                {
                    "N": "_1005",
                    "T": "你…你什么意思？你真的只是想着曝光这件事吗？"
                },
                {
                    "N": "让克",
                    "T": "曝光？呵呵呵…另一个词更合适——审判。人们要像当年审判莫索博士一样审判报社，报社必须要有人对此负责！"
                },
                {
                    "N": "_1005",
                    "T": "你…你怎么还把自己说的那么正义！"
                },
                {
                    "N": "让克",
                    "T": "难道不是吗？我可是曝光了最近的商会诈骗案的大功臣呢，正义，无畏，人们应该都是这样看待我的吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "才不是！你这个道貌岸然的坏胚！你是想从这件事里获利！"
                },
                {
                    "N": "托萝莎",
                    "T": "如果舆论开始审判报社，欧芙主编一定会遇到麻烦！你这家伙，你想趁机上位…"
                },
                {
                    "N": "让克",
                    "T": "真了不起！真了不起！我现在承认，您的想象力也不是一无是处，那就再为您补充一点信息吧。"
                },
                {
                    "N": "让克",
                    "T": "我早就和伯拉尔的上司达成了交易。我为他们找来莫索博士的遗产，他们支持我夺取蒸汽鸟报社…"
                },
                {
                    "N": "让克",
                    "T": "哦对了，伯拉尔的上司，可是替一位真正的大人物服务的——一位执行官，呵呵呵…"
                },
                {
                    "N": "_0",
                    "T": "哪位执行官？"
                },
                {
                    "N": "让克",
                    "T": "这就跟你没什么关系了，有了执行官大人的支持，欧芙不可能斗得过我，蒸汽鸟报社是我的！"
                },
                {
                    "N": "托萝莎",
                    "T": "让克，你这只巧舌如簧的乌鸫鸟！我们不会让你得逞的！"
                },
                {
                    "N": "让克",
                    "T": "…但你们得活到那时候才行，真抱歉，你们还没听到什么吗？"
                },
                {
                    "N": "???",
                    "T": "嘀，嘀嘀，嘀嘀嘀——\\n嘀，嘀嘀，嘀嘀嘀——\\n嘀，嘀嘀，嘀嘀嘀——\\n基地中回响起令人不安的声音。"
                },
                {
                    "N": "_1005",
                    "T": "什么东西？！"
                },
                {
                    "N": "让克",
                    "T": "呵呵，多完美的自爆系统，只需要一点时间就能开启…感谢莫索博士的手稿，也感谢各位给我的时间。"
                },
                {
                    "N": "托萝莎",
                    "T": "糟了…"
                },
                {
                    "N": "让克",
                    "T": "永别了，小乌鸦，曲线探员，还有两位异乡的客人。请用最后的时间互相拥抱，然后与真相一同长眠吧。"
                },
                {
                    "N": "???",
                    "T": "让克飞快地跑出了大门。\\n随后，大门重重落下。"
                },
                {
                    "N": "_1005",
                    "T": "完蛋了！原来资料真的是被他拿走了…我们会被炸飞吗？！"
                },
                {
                    "N": "「曲线」",
                    "T": "#生还概率测算…{NICKNAME}{M#先生}{F#小姐}…数据不足…测算失败…"
                },
                {
                    "N": "「曲线」",
                    "T": "生还概率测算…派蒙小姐…数据不足…测算失败…"
                },
                {
                    "N": "「曲线」",
                    "T": "生还概率测算…托萝莎探员…测算成功…结果：1%"
                },
                {
                    "N": "「曲线」",
                    "T": "核心保存概率测算…测算成功…结果：1%"
                },
                {
                    "N": "_1005",
                    "T": "#怎…怎么会这样…不行不行，{NICKNAME}！我们快想想办法！能不能挖个洞跑出去？"
                },
                {
                    "N": "「曲线」",
                    "T": "墙壁内埋有自爆系统的管线，对墙壁的破坏会导致提前爆炸，强行开启大门同理。"
                },
                {
                    "N": "_0",
                    "T": "我会尽力保护你们。"
                },
                {
                    "N": "托萝莎",
                    "T": "又是我拖累大家了吗…"
                },
                {
                    "N": "「曲线」",
                    "T": "托萝莎探员，您…不必自责，诸位…也不必担心。"
                },
                {
                    "N": "「曲线」",
                    "T": "因为…鄙人够能闭关地基的自爆系统…"
                },
                {
                    "N": "_1005",
                    "T": "啊？曲线！你怎么不早说！害我白担心！"
                },
                {
                    "N": "「曲线」",
                    "T": "您…也没有早问？"
                },
                {
                    "N": "_1005",
                    "T": "好嘛…曲线你还会开玩笑了…总之快告诉我们要怎么做啦！"
                },
                {
                    "N": "「曲线」",
                    "T": "请…取出鄙人的心核单元…放入基地的制控台…"
                },
                {
                    "N": "「曲线」",
                    "T": "如此…鄙人够能…解开急应室门锁…应急室内…有关闭自爆统系的按钮…"
                },
                {
                    "N": "_1005",
                    "T": "就是说你给我们开门，我们去应急室里按下按钮，然后就搞定了对吧？"
                },
                {
                    "N": "「曲线」",
                    "T": "正是如此…"
                },
                {
                    "N": "托萝莎",
                    "T": "那你呢？曲线，你的核心还能从控制台上取回来吗？"
                },
                {
                    "N": "「曲线」",
                    "T": "鄙人…需要始终连接…制控台…否则…应急室将…重新锁闭…"
                },
                {
                    "N": "_0",
                    "T": "看来要先解决自爆系统才行。"
                },
                {
                    "N": "「曲线」",
                    "T": "…时间紧张…请尽快行动…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，那快把曲线的核心放去控制台吧！只要关掉自爆系统就没问题了！"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线，你是说真的吗？我觉得你有点…"
                },
                {
                    "N": "「曲线」",
                    "T": "请行动…重复…请行行动…重复…复重复…请请请请行…"
                }
            ]
        ]
    },
    "7411649": {
        "Desc": "拿取曲线的核心",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这和饰品有什么关系吗？"
                },
                {
                    "N": "梅洛 · 郎勃罗梭",
                    "T": "您想给我看什么？"
                }
            ]
        ]
    },
    "7411641": {
        "Desc": "将曲线的核心放入控制台",
        "Talk": [
            [
                {
                    "N": "罗谢",
                    "T": "是…是亚瑟先生的身体！啊…好残忍…"
                },
                {
                    "N": "_1005",
                    "T": "不过…没有别的了吗？"
                },
                {
                    "N": "_0",
                    "T": "那应该就在最后一个地方了。"
                },
                {
                    "N": "凯万",
                    "T": "博兰德，快过来，我们要去下一个地方了。"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "汪！汪！"
                },
                {
                    "N": "罗谢",
                    "T": "咦？郎勃罗梭？你跑哪里去了？我还以为你也不要我了…"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（小狗兴奋地摇着尾巴，好像在说「怎么会啦？」）"
                },
                {
                    "N": "凯万",
                    "T": "郎勃罗梭？罗谢大叔，你是不是认错了，它叫博兰德…"
                },
                {
                    "N": "罗谢",
                    "T": "怎么会？如果不是郎勃罗梭的陪伴，我可能都撑不到现在了，我不会认错的…"
                },
                {
                    "N": "凯万",
                    "T": "我也不会认错的！究竟是怎么回事…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "喂！他就不能是你们两个的吗？连老子都不止有过一个家呢！"
                },
                {
                    "N": "_1005",
                    "T": "是哦，这倒是有可能！凯万之前不小心把小狗赶跑了，然后它才遇见罗谢大叔，一起流浪…"
                },
                {
                    "N": "罗谢",
                    "T": "原…原来是这样吗？"
                },
                {
                    "N": "博兰德！郎勃罗梭！",
                    "T": "（狗狗兴奋地摇着尾巴，好像在说「就是这样！」）"
                },
                {
                    "N": "大当家",
                    "T": "落落莓！你还有脸说话！狗都不会忘记自己的两个主人，你却两次背叛自己的老大！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "狗老贼！老子现在就要把你押去逐影庭！老子跟你同归于尽！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "啊，朋友们，再会了！日后请来梅洛彼得堡看望我！"
                },
                {
                    "N": "_1005",
                    "T": "谁要去梅洛彼得堡看望你啊！真是的…算了，不管他们了…我们要赶紧去最后一个地方！"
                },
                {
                    "N": "_1005",
                    "T": "喔，还有凯万和罗谢大叔，你们要先争一下小狗吗？"
                },
                {
                    "N": "凯万",
                    "T": "才不会，是我先做了错事，以后博兰德想待在哪里就待在哪里。"
                },
                {
                    "N": "罗谢",
                    "T": "我…我也没意见…郎勃罗梭支持了我困难的人生，我也会支持它的！"
                },
                {
                    "N": "_0",
                    "T": "那我们快动身吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！可不要被别人抢先了。"
                }
            ]
        ]
    },
    "7411632": {
        "Desc": "赶到应急室关闭自爆系统",
        "Talk": []
    },
    "7411633": {
        "Desc": "关闭自爆系统",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "就是这里了吧？怎么感觉不像应急室啊…按钮在哪呢？"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线！这是什么地方？我们没看见按钮！"
                },
                {
                    "N": "_1005",
                    "T": "欸？欸？欸？怎么门被关上了？"
                },
                {
                    "N": "「曲线」",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "曲线！怎么回事？怎么关掉自爆系统啊？"
                },
                {
                    "N": "「曲线」",
                    "T": "自爆系统，无法关闭…"
                },
                {
                    "N": "_1005",
                    "T": "什么？那我们这是…"
                },
                {
                    "N": "「曲线」",
                    "T": "对不起，请尽快逃生…"
                }
            ]
        ]
    },
    "7411634": {
        "Desc": "随波逐流…",
        "Talk": []
    },
    "7411637": {
        "Desc": "与托萝莎交谈",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "曲线…你…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "托萝莎",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "刚刚是…"
                },
                {
                    "N": "托萝莎",
                    "T": "可恶！我要回去找曲线！"
                },
                {
                    "N": "_1005",
                    "T": "欸欸…托萝莎…你别激动…"
                },
                {
                    "N": "_0",
                    "T": "回去很危险。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，刚刚发生过爆炸，又是在那么深的水下…曲线肯定也不希望你再遇到危险！"
                },
                {
                    "N": "托萝莎",
                    "T": "你们…唉…你们说得对，我不该这样…"
                },
                {
                    "N": "_1005",
                    "T": "但…他不是说可以关掉自爆系统吗？"
                },
                {
                    "N": "_0",
                    "T": "他骗了我们。"
                },
                {
                    "N": "托萝莎",
                    "T": "…他关闭不了，他的核心只能用来打开逃生门…"
                },
                {
                    "N": "_1005",
                    "T": "可为什么…"
                },
                {
                    "N": "托萝莎",
                    "T": "要开启逃生门，他的核心必须放在控制台上…但他现在聪明了，他知道我们不会抛下他…"
                },
                {
                    "N": "托萝莎",
                    "T": "所以他骗了我们…"
                },
                {
                    "N": "_1005",
                    "T": "天呢…他已经能思考这些了？那他岂不是…是什么时候…"
                },
                {
                    "N": "托萝莎",
                    "T": "一定是莫索博士的那封信，让曲线理解了最后的问题…他学会了博士为他做的事…"
                },
                {
                    "N": "托萝莎",
                    "T": "果然还是我太没用了…如果我有用点，也许就能早点帮他突破机器规则，我们就不用来这里…"
                },
                {
                    "N": "_0",
                    "T": "但这可能也只是临门一脚。"
                },
                {
                    "N": "_1005",
                    "T": "对呀对呀，你不要怪自己了，说不定曲线早就开始突破了…"
                },
                {
                    "N": "托萝莎",
                    "T": "早就…开始突破了？"
                },
                {
                    "N": "_1005",
                    "T": "连吃一百只史莱姆然后变成胖子，不能把功劳全给最后那一只。"
                },
                {
                    "N": "_1005",
                    "T": "曲线也一样，虽然莫索博士的信很关键，但你们之前的时间，一定也不是白费的！"
                },
                {
                    "N": "托萝莎",
                    "T": "是这样吗…但，好吧…我也不知道。"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线…你留下的这个问题，我可能永远都想不明白了。"
                },
                {
                    "N": "托萝莎",
                    "T": "总之，谢谢…我知道接下来该做什么了——必须抓住那个可恶的让克！"
                },
                {
                    "N": "托萝莎",
                    "T": "绝对！绝对！要让他接受审判！"
                },
                {
                    "N": "???",
                    "T": "就这样，你们与托萝莎一起返回了枫丹廷，开始追捕坏蛋让克。\\n但令人意外的，连续几天的紧密调查，居然没有得到任何线索。\\n让克就好像人间蒸发一样，再也没有人见过他。外界也没有传出任何关于蒸汽鸟报社的负面新闻…\\n直到这一天，欧芙主编传来消息，她约你们在城中相见…"
                }
            ]
        ]
    },
    "7411635": {
        "Desc": "(test)寻找理沙",
        "Talk": []
    },
    "7411645": {
        "Desc": "与欧芙主编在城中相见",
        "Talk": []
    },
    "7411642": {
        "Desc": "(test)寻找理沙",
        "Talk": [
            [
                {
                    "N": "「曲线」",
                    "T": "清除模式关闭。"
                },
                {
                    "N": "托萝莎",
                    "T": "#派蒙！{NICKNAME}，你们来啦！居然还有罗谢大叔和凯万。"
                },
                {
                    "N": "托萝莎",
                    "T": "看来你们挺顺利的，不过我们遇到了一点小麻烦——马德莱娜夫人和凯万的爸爸，居然都是愚人众的一员…"
                },
                {
                    "N": "马德莱娜",
                    "T": "抱歉，之前隐瞒了这件事，我们只想安安静静的生活…"
                },
                {
                    "N": "_1005",
                    "T": "愚人众？凯万…你知道这些吗？"
                },
                {
                    "N": "凯万",
                    "T": "嗯！原来爸爸不是故意不回家，他是在执行任务…我错怪了他。"
                },
                {
                    "N": "马德莱娜",
                    "T": "这次是凯万爸爸最后一次任务，上面要他寻找莫索博士的基地位置，完成后他就可以提前退休…"
                },
                {
                    "N": "马德莱娜",
                    "T": "但你们来过后，我有了不好的预感…我希望他放弃这次任务…"
                },
                {
                    "N": "_1005",
                    "T": "等一下…！寻找基地…提前退休…凯万的爸爸难道是…"
                },
                {
                    "N": "_0",
                    "T": "外围人员伯拉尔？"
                },
                {
                    "N": "托萝莎",
                    "T": "就是那家伙，我们也才知道，原来伯拉尔只是代号，他其实就是凯万的爸爸，博兰德先生！"
                },
                {
                    "N": "凯万",
                    "T": "我之前偷看妈妈和别的男人的信，署名就是伯拉尔…没想到就是我爸爸呀，难怪那么肉麻！"
                },
                {
                    "N": "_0",
                    "T": "还好不是罗谢。"
                },
                {
                    "N": "_1005",
                    "T": "就算不是，大家的关系也够复杂的了…"
                },
                {
                    "N": "_0",
                    "T": "那现在博兰德先生呢？"
                },
                {
                    "N": "马德莱娜",
                    "T": "趁我们被刚才那些愚人众拦住，他把箱子里的东西拿走了…"
                },
                {
                    "N": "「曲线」",
                    "T": "检测到一道奔向远方的身影——"
                },
                {
                    "N": "凯万",
                    "T": "啊…是爸爸，爸爸在逃跑！"
                },
                {
                    "N": "托萝莎",
                    "T": "快！快追！别让他跑了！"
                }
            ]
        ]
    },
    "7411643": {
        "Desc": "(test)寻找理沙",
        "Talk": []
    },
    "7411644": {
        "Desc": "(test)寻找理沙",
        "Talk": []
    },
    "7411646": {
        "Desc": "(test)交付后对话",
        "Talk": []
    }
}