// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 179
        },
        {
            "Name": "戴因斯雷布",
            "ID": "1022",
            "Count": 147
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 114
        },
        {
            "Name": "芭芭拉",
            "ID": "1008",
            "Count": 23
        },
        {
            "Name": "深渊使徒",
            "ID": "10916",
            "Count": 22
        },
        {
            "Name": "岚姐",
            "ID": "201601",
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 14
        },
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 10
        },
        {
            "Name": "琴",
            "ID": "1006",
            "Count": 10
        },
        {
            "Name": "雷泽",
            "ID": "1011",
            "Count": 10
        },
        {
            "Name": "玻瑞亚斯",
            "ID": "1176",
            "Count": 10
        },
        {
            "Name": "罗莎莉亚",
            "ID": "1020",
            "Count": 7
        },
        {
            "Name": "???",
            "ID": "10910",
            "Count": 1
        }
    ],
    "Num": "第一章 第四幕",
    "Title": "我们终将重逢",
    "IT": "旅人",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Traveler",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 8000,
            "Name": "非自愿的祭献",
            "Desc": "你从甘雨和岚姐处得知，蒙德璃月一带的盗宝团最近正准备联合起来，意图染指一座与「深渊教团」有关的遗迹。因为担忧盗宝团可能引起的混乱，你接下了调查此事的委托…",
            "Track": [
                8001
            ],
            "R": [
                108000
            ],
            "RP": [],
            "Sub": [
                800010,
                800001,
                800002,
                800003,
                800004,
                800005,
                800009,
                800006,
                800008,
                800007
            ]
        },
        {
            "_id": 8001,
            "Name": "无信者的使徒",
            "Desc": "在逃离了那座诡异的遗迹后，你意外地遇见了戴因斯雷布。跟随着他，你们再次对在遗迹中出现的「深渊使徒」展开了追迹…",
            "Track": [
                8002
            ],
            "R": [
                108001
            ],
            "RP": [],
            "Sub": [
                800101,
                800102,
                800103,
                800104,
                800105,
                800109,
                800108,
                800106,
                800107
            ]
        },
        {
            "_id": 8002,
            "Name": "不荣誉的试炼",
            "Desc": "为了调查「深渊教团」的「信」中所提到的计划，你们决定先前往蒙德城的西风大教堂，向教会的人请教一下…",
            "Track": [
                8003
            ],
            "R": [
                108002
            ],
            "RP": [],
            "Sub": [
                800201,
                800209,
                800202,
                800210,
                800203,
                800204,
                800205,
                800206,
                800211,
                800207,
                800212,
                800208
            ]
        },
        {
            "_id": 8003,
            "Name": "有隔阂的魂灵",
            "Desc": "根据从芭芭拉与「北风的王狼」那里得到的线索，你们继续寻找着那台「世上第一座耕地机」…",
            "Track": [],
            "R": [
                108003
            ],
            "RP": [],
            "Sub": [
                800301,
                800306,
                800307,
                800302,
                800308,
                800309,
                800303,
                800310,
                800304,
                800305,
                800311
            ]
        }
    ]
}

var _sq = {
    "800010": {
        "Desc": "（test）任务前置提示$HIDDEN",
        "Talk": []
    },
    "800001": {
        "Desc": "接近协会公告板",
        "Talk": [
            [
                {
                    "N": "岚姐",
                    "T": "是的，是的。我知道他们什么都敢碰。"
                },
                {
                    "N": "岚姐",
                    "T": "七神、魔神、恶龙…就连带上这些背景的古物，他们也没有不敢下手的。"
                },
                {
                    "N": "岚姐",
                    "T": "但这一次，是谁给他们的胆子，去动深渊教团的东西…"
                },
                {
                    "N": "岚姐",
                    "T": "啊，旅行者，是你们。"
                },
                {
                    "N": "_1005",
                    "T": "咦？甘雨怎么在岚姐这里？是要发布什么委托吗？"
                },
                {
                    "N": "甘雨",
                    "T": "#你好，{NICKNAME}。"
                },
                {
                    "N": "甘雨",
                    "T": "我们刚才在聊盗宝团的事。"
                },
                {
                    "N": "岚姐",
                    "T": "嗯，我们刚才谈到，即使是什么都敢碰的盗宝团，原本也都知道，最好别去接触「深渊」——因为那实在太邪门了。"
                },
                {
                    "N": "甘雨",
                    "T": "但我最近从总务司接到情报，蒙德璃月一带的盗宝团南北两大巨头，正准备联合起来做一件大事。"
                },
                {
                    "N": "_1005",
                    "T": "盗宝团…南北两大巨头？"
                },
                {
                    "N": "岚姐",
                    "T": "嗯，江湖人称「南长姊」，「北怪鸟」。"
                },
                {
                    "N": "_1005",
                    "T": "啊，「怪鸟」！我有印象，他在蒙德和安柏交过手…但「南长姊」是谁呢？"
                },
                {
                    "N": "_0",
                    "T": "长姊的意思，是最大的姐姐吗？"
                },
                {
                    "N": "_0",
                    "T": "是盗宝团口中的「大姐头」吗？"
                },
                {
                    "N": "岚姐",
                    "T": "你知道得不少嘛，看来是和盗宝团打过很多交道。"
                },
                {
                    "N": "岚姐",
                    "T": "没错，璃月一带的盗宝团首领，据我所知，那伙人都称她为「大姐头」。"
                },
                {
                    "N": "岚姐",
                    "T": "也有人说她的手艺得到过盗宝之神的恩赐，所以是「神之长姊」…但这大概只是以讹传讹。"
                },
                {
                    "N": "甘雨",
                    "T": "总而言之，盗宝团发现一座无人发掘过的遗迹，这座遗迹暗中被深渊教团严密守护着。"
                },
                {
                    "N": "甘雨",
                    "T": "虽然这是非常危险的征兆，但以盗宝团的思维，只会觉得有宝物…"
                },
                {
                    "N": "甘雨",
                    "T": "他们制定了计划，派一批炮灰引开深渊教团的兵力，然后只靠一位最精英的专家深入遗迹，取宝逃离。"
                },
                {
                    "N": "岚姐",
                    "T": "为此，据说「大姐头」和「怪鸟」从枫丹请来了一位「大盗宝家」…"
                },
                {
                    "N": "_1005",
                    "T": "「大盗宝家」？是个听起来很有气势的称号呢。"
                },
                {
                    "N": "岚姐",
                    "T": "是的，那是一位非常传奇的人物。"
                },
                {
                    "N": "岚姐",
                    "T": "所谓「大盗宝家」，在盗宝团的地位，等同于我们冒险家心目中的「大冒险家」。"
                },
                {
                    "N": "_0",
                    "T": "比如大冒险家艾莉丝女士？"
                },
                {
                    "N": "岚姐",
                    "T": "你们也知道那位《提瓦特游览指南》的作者吗？没错，「大盗宝家」的地位和她一样，就是如此崇高。"
                },
                {
                    "N": "_0",
                    "T": "比如大冒险家斯坦利先生？"
                },
                {
                    "N": "岚姐",
                    "T": "哦？你们难道在蒙德见过那位前辈高人吗？没错，「大盗宝家」的地位和他一样，就是如此崇高。"
                },
                {
                    "N": "岚姐",
                    "T": "所以即使是附近一带的盗宝团南北两大巨头，也要千方百计把他请来，拜托他亲自坐镇整个盗宝计划。"
                },
                {
                    "N": "甘雨",
                    "T": "最近璃月遭逢巨变，总务司和千岩军都过于忙碌，没空应对这种道听途说的盗宝团行动。"
                },
                {
                    "N": "甘雨",
                    "T": "但，以我的直觉，与「深渊」相关的事物，都潜藏着未知的威胁…"
                },
                {
                    "N": "甘雨",
                    "T": "所以，我就想来冒险家协会挂个委托。"
                },
                {
                    "N": "_0",
                    "T": "既然刚好路过…"
                },
                {
                    "N": "_0",
                    "T": "我也明白「深渊」的危害。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，那这个委托我们就接下啦！"
                },
                {
                    "N": "甘雨",
                    "T": "啊，非常感谢…"
                },
                {
                    "N": "岚姐",
                    "T": "不错，真是可靠的协会会员。那么，一路顺风，委托的细节就由协会来处理吧。"
                }
            ]
        ]
    },
    "800002": {
        "Desc": "前往遗迹",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这…好像是个人！"
                },
                {
                    "N": "_1005",
                    "T": "难道是…「大盗宝家」？"
                },
                {
                    "N": "_1005",
                    "T": "这个姿势…他在对什么东西「祈祷」吗？"
                },
                {
                    "N": "_1005",
                    "T": "？！"
                },
                {
                    "N": "_1005",
                    "T": "那…那是…"
                },
                {
                    "N": "_0",
                    "T": "是…七天神像？"
                },
                {
                    "N": "_0",
                    "T": "从未见过的诡异景象…"
                },
                {
                    "N": "_1005",
                    "T": "为，为什么七天神像…会被这样倒挂…"
                },
                {
                    "N": "_1005",
                    "T": "而且，神像手里…我记得…本来应该捧着一颗宝珠吧？"
                },
                {
                    "N": "_1005",
                    "T": "现在…神像手里捧着的…是什么…？"
                },
                {
                    "N": "_1005",
                    "T": "呜…好压抑…感觉非常不妙…"
                },
                {
                    "N": "_1005",
                    "T": "那个「大盗宝家」也是一动不动的样子，难，难道说，已经…"
                },
                {
                    "N": "_1005",
                    "T": "喂，你还好吗？"
                },
                {
                    "N": "???",
                    "T": "（没有一丝反应，也听不到呼吸声。）"
                },
                {
                    "N": "_1005",
                    "T": "…他，他死了。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我…感觉很不好。"
                },
                {
                    "N": "_0",
                    "T": "非常凶恶的环境…"
                },
                {
                    "N": "_0",
                    "T": "未知的死因…"
                },
                {
                    "N": "_1005",
                    "T": "我们还是赶快离开这里，把情况告诉甘雨和岚姐吧…"
                },
                {
                    "N": "_1005",
                    "T": "呀啊——又发生什么事了？！"
                }
            ]
        ]
    },
    "800003": {
        "Desc": "追踪盗宝团",
        "Talk": [
            [
                {
                    "N": "深渊使徒",
                    "T": "如此力量…似曾相识…"
                },
                {
                    "N": "深渊使徒",
                    "T": "唔…！"
                },
                {
                    "N": "深渊使徒",
                    "T": "我明白了，原来你就是…那位！"
                },
                {
                    "N": "深渊使徒",
                    "T": "这样说来，我便不应久留了…"
                },
                {
                    "N": "_1005",
                    "T": "#呼…真是艰难的战斗。你还好吧，{NICKNAME}？"
                },
                {
                    "N": "_1005",
                    "T": "好强的敌人，原来深渊教团里面，还有这么厉害的魔物。"
                },
                {
                    "N": "_0",
                    "T": "（它好像…认识我。）"
                },
                {
                    "N": "_1005",
                    "T": "嗯？怎么了，你在想什么？"
                },
                {
                    "N": "_0",
                    "T": "没什么，我们赶快离开吧。"
                },
                {
                    "N": "_1005",
                    "T": "啊，对，我们已经接近遗迹的出口了，快出去吧。这么恐怖的地方，多待一秒都可能有新的危险！"
                }
            ]
        ]
    },
    "800004": {
        "Desc": "察看遗迹深处的情况",
        "Talk": [
            [
                {
                    "N": "深渊使徒",
                    "T": "「深渊」的奥秘，不可窥探。"
                },
                {
                    "N": "深渊使徒",
                    "T": "汝等来此，汝等直视。那么，就应当承担与之对等的代价。"
                },
                {
                    "N": "深渊使徒",
                    "T": "——谴罚，由「使徒」降下。"
                },
                {
                    "N": "_1005",
                    "T": "「深渊」…「使徒」？"
                },
                {
                    "N": "_0",
                    "T": "是戴因提到过的…"
                },
                {
                    "N": "_0",
                    "T": "是我们和戴因追查的邪物。"
                },
                {
                    "N": "深渊使徒",
                    "T": "戴因…戴因斯雷布？原来如此，本以为你们只是误闯的老鼠，却也与那纠缠不休之人有关…"
                },
                {
                    "N": "深渊使徒",
                    "T": "他派你们来送死？他对「深渊」的反抗早已陷入僵局，绝不会因为微不足道的波澜，产生新的变数…"
                },
                {
                    "N": "深渊使徒",
                    "T": "「深渊」…无可阻挡！"
                }
            ]
        ]
    },
    "800005": {
        "Desc": "逃离遗迹",
        "Talk": []
    },
    "800009": {
        "Desc": "与深渊使徒交涉",
        "Talk": []
    },
    "800006": {
        "Desc": "打倒深渊使徒",
        "Talk": []
    },
    "800008": {
        "Desc": "与深渊使徒对话",
        "Talk": []
    },
    "800007": {
        "Desc": "离开遗迹",
        "Talk": []
    },
    "800101": {
        "Desc": "与戴因对话",
        "Talk": [
            [
                {
                    "N": "戴因斯雷布",
                    "T": "重逢…比我想象的来得更早些。"
                },
                {
                    "N": "_1005",
                    "T": "呀，是戴因！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "看你们的表情，好像刚经历过什么怪异的事。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "难道是在那座遗迹里，和「深渊使徒」打过照面了？"
                },
                {
                    "N": "_1005",
                    "T": "欸，戴因怎么会知道？！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我仍在继续追猎「深渊使徒」，也没料到会在这里遇上你们。"
                },
                {
                    "N": "_0",
                    "T": "其实，我们经历的不止是使徒…"
                },
                {
                    "N": "_0",
                    "T": "遗迹里还有更深层的怪异。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "倒挂的神像…手中的深渊能量？不，我在与深渊对抗时，也没见过类似的事物。但…我有所猜测。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "先把你们的经历说完吧。你们逃离了深渊能量弥漫的遗迹底层，然后呢？"
                },
                {
                    "N": "_1005",
                    "T": "然后我们在接近遗迹出口的时候，被突然出现的「深渊使徒」拦截了。"
                },
                {
                    "N": "_1005",
                    "T": "我们和那家伙大战了一番，说不定它现在还没走远？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "嗯，机会难得，随我一起追上去吧。"
                },
                {
                    "N": "_0",
                    "T": "好的！"
                },
                {
                    "N": "_0",
                    "T": "不，我记得好像我才是雇主…"
                },
                {
                    "N": "_1005",
                    "T": "走吧！机会难得，还有戴因帮忙，说不定这次能解开很多谜题！"
                }
            ]
        ]
    },
    "800102": {
        "Desc": "追查深渊教团的踪迹",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "刚才那些深渊法师…是准备埋伏我们的吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不，他们只是在那些遗迹守卫的遗骸里，翻找着什么东西而已。"
                },
                {
                    "N": "_1005",
                    "T": "是这样吗…旅行者好像也经常这么做呢…"
                },
                {
                    "N": "_1005",
                    "T": "什么「混沌装置」、「混沌回路」之类的。"
                },
                {
                    "N": "_0",
                    "T": "对，那都是很重要的素材！"
                },
                {
                    "N": "_0",
                    "T": "深渊法师应该不是在找那些…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不会是这么普通的东西。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我之所以在附近调查，就是因为从那座遗迹里，时不时会有深渊法师外出探索。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "它们似乎是想要从遗迹守卫的遗骸中，找到一件「特定的珍贵之物」，带回遗迹。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不过，看它们失望的样子，至少目前应该还没找到…"
                },
                {
                    "N": "_1005",
                    "T": "那么刚才怎么不抓住它们好好问问呢？"
                },
                {
                    "N": "_0",
                    "T": "迪卢克老爷好像这么做过…"
                },
                {
                    "N": "_0",
                    "T": "对它们可以残酷一点。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我当然没准备对这些家伙仁慈…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "只是冥冥中感觉到，这件事对整个深渊教团来说，意义非凡。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "它的真相，不是通过拷问就能得到的。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "或者说，这些深渊法师，原本就面对着比任何拷问都更深的恐惧…"
                },
                {
                    "N": "_0",
                    "T": "恐惧…"
                },
                {
                    "N": "_0",
                    "T": "会与遗迹里的事物有关吗…"
                },
                {
                    "N": "_1005",
                    "T": "欸…欸…这种汗毛直立的感觉是怎么回事！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "好了，别在这里耽搁太久，我们继续追迹。"
                }
            ]
        ]
    },
    "800103": {
        "Desc": "与戴因对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…除了深渊教团，遗迹守卫在这一带也很活跃呢…"
                },
                {
                    "N": "_1005",
                    "T": "感觉深渊法师蛰伏的地方，也经常会有遗迹守卫游荡，这是什么巧合吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "世上没有什么巧合，一切都是在久远的过去埋下的种子。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "就像那间酒馆里你的出现一样…时间只是等它发芽。"
                },
                {
                    "N": "_0",
                    "T": "可我只是偶然听说了你…"
                },
                {
                    "N": "_0",
                    "T": "有点…听不明白。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "没事，一些不必要的感慨。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "深渊教团和遗迹守卫的联系，当然不是巧合。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "应该说，是同一根系延展而出的枝杈。"
                },
                {
                    "N": "_1005",
                    "T": "根系？枝杈？你的意思是…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "它们都源自五百年前覆灭的古国——「坎瑞亚」。"
                },
                {
                    "N": "_1005",
                    "T": "欸？坎瑞亚？！"
                },
                {
                    "N": "_1005",
                    "T": "居然是这样…深渊教团和遗迹守卫，居然是坎瑞亚灭国之后的残余吗？！"
                },
                {
                    "N": "_1005",
                    "T": "说到坎瑞亚，那真是一个非常久远的名字了…"
                },
                {
                    "N": "_1005",
                    "T": "哦，对了。作为向导，我还是跟旅行者解释一下吧。「坎瑞亚」这个国度，是…"
                },
                {
                    "N": "_0",
                    "T": "我知道「坎瑞亚」这个名字。"
                },
                {
                    "N": "_1005",
                    "T": "欸…？"
                },
                {
                    "N": "_0",
                    "T": "因为，我有在坎瑞亚的记忆。"
                },
                {
                    "N": "_1005",
                    "T": "你有记忆？可那是五百年前就已经覆灭的国度…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "……"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "是吗，人皆有秘密，你没有追问过我时间的事，我也不会追问你…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "但若你愿意对我说，我也会听。那么——你所见到的坎瑞亚，是怎样的一副景象？"
                },
                {
                    "N": "_0",
                    "T": "（已经不是能继续隐瞒的时候了…）"
                },
                {
                    "N": "_0",
                    "T": "（戴因与坎瑞亚…就当作赌一次吧。）"
                },
                {
                    "N": "_0",
                    "T": "（叫醒我的人…）"
                },
                {
                    "N": "_0",
                    "T": "（还有，我刚醒来就看见的那片火海…）"
                },
                {
                    "N": "_1005",
                    "T": "原来那时发生的事，完整顺序是这样的呀…我还以为，你一开始就遇见了那位陌生的神灵呢…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "#嗯…降临此世之后，你最初的复苏，就是被{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}从陨星中唤醒。"
                },
                {
                    "N": "_1005",
                    "T": "#看来你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}比你先醒呢，就是不知道比你早了多久？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "#然后，你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}告诉你，坎瑞亚的灭亡导致天变地异，要你一起离开这个名为提瓦特的世界。"
                },
                {
                    "N": "_1005",
                    "T": "#「坎瑞亚的灭亡」？{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}是这样说的？"
                },
                {
                    "N": "_0",
                    "T": "没错。"
                },
                {
                    "N": "_0",
                    "T": "当时听到的，就是这句话。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "你们经历了那次灾变，那是…五百年前的事。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "看来你在这个世界的第一次苏醒，也是在那个时期。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯…这样说来，你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}，因为先醒的关系，当时比你更了解这个世界吧。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "而此事的后续，就是你们很快就遇到了一位拦住去路的陌生神灵，未能逃离…"
                },
                {
                    "N": "_1005",
                    "T": "唔，这件事是我听得最熟的呢。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "…我明白了。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "当时你刚苏醒，又匆忙想要离开这个世界，完全不知道「坎瑞亚」这个地名的任何背景。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "但现在对提瓦特有了一些了解以后，就猜想当年经历的那一战，正是「坎瑞亚覆灭之战」，对吗？"
                },
                {
                    "N": "_1005",
                    "T": "啊，这么说来，我们一起旅行的这几个月里，你好像查过不少古籍。"
                },
                {
                    "N": "_1005",
                    "T": "去蒙德前，只看过一些模糊的资料，后来又在蒙德、璃月各地收集过一些旧书，你都说「用处不大」…"
                },
                {
                    "N": "_1005",
                    "T": "#原来你其实是想知道更多关于坎瑞亚的事，而且是为了寻找{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}吗？"
                },
                {
                    "N": "_0",
                    "T": "那是仅次于「七神」的线索。"
                },
                {
                    "N": "_0",
                    "T": "虽然是只有「一个地名」的线索。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，也是。要寻找七神，可以踏遍七国。但五百年前毁灭的坎瑞亚，现在已经找不到了呢。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "关于坎瑞亚的事，我知道的应该比你们多。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "坎瑞亚是没有神明的国度——神明并非死亡或离开，而是从一开始就不存在于坎瑞亚的历史。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "这是单纯由人类建起的强大国度，人类以它空前的繁荣与辉煌文明而自傲。"
                },
                {
                    "N": "_1005",
                    "T": "神…不存在的…国度…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "而之后的事，也正如你留下的记忆——所有一切，都毁于神灵。"
                },
                {
                    "N": "_1005",
                    "T": "你的意思是…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "五百年前，是众神一同降临，覆灭了坎瑞亚。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "将所谓「人类的骄傲」，如同杂草一般，从神明的花园中铲除…"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…历史书上都没有提过…"
                },
                {
                    "N": "_0",
                    "T": "非常过分…"
                },
                {
                    "N": "_0",
                    "T": "#危险的世界…更想尽快找到{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}了。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "嗯，继续在这里谈论旧事，会消磨人的意志。"
                },
                {
                    "N": "_0",
                    "T": "（但，下次见到温迪和钟离的时候…）"
                },
                {
                    "N": "_0",
                    "T": "（恐怕有必要听听他们作何解释。）"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "先继续前进吧。关于你想知道的那些事，我就在这一路上继续告诉你。"
                }
            ]
        ]
    },
    "800104": {
        "Desc": "追查深渊教团的踪迹",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸，从这个深渊法师身上冒出的这段符咒是…难道会是「信」吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "嗯，这股气息，无疑与「深渊使徒」有关。既然带在深渊法师身上…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "或许，真的会有关于它们行动的信息。"
                },
                {
                    "N": "_1005",
                    "T": "可是，上面的文字好像读不懂欸，是坎瑞亚的文字吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "#「…将敌人的信仰作为薪柴，为高贵的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_GIRLD|INFO_FEMALE_PRONOUN_BOYD]}殿下献上荣光…」"
                },
                {
                    "N": "_1005",
                    "T": "啊，这是…信里的内容？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "「——『命运的织机』，原动计划。」"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "它们…「深渊」，似乎正在执行一个计划。计划的关键词是…「命运的织机」。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "目前似乎还在启动阶段，或者说，还在进行最初的试验…"
                },
                {
                    "N": "_1005",
                    "T": "「命运的织机」？那是什么？字面意思感觉是…「纺织命运的机器」？"
                },
                {
                    "N": "_0",
                    "T": "深渊法师是从那座遗迹…"
                },
                {
                    "N": "_0",
                    "T": "会与逆位的神像有关吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸，这么一说，从气氛上讲，那座诡异的遗迹，和这个计划有关联的可能性很大呢。"
                },
                {
                    "N": "_1005",
                    "T": "所以戴因，信里面究竟是怎么讲的呀？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我正在读…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "嗯…天马行空的计划，也有些难以理解的部分。"
                },
                {
                    "N": "_1005",
                    "T": "怎么？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "一言以概之，初步的计划，与「漩涡之魔神」奥赛尔有关。"
                },
                {
                    "N": "_1005",
                    "T": "「漩涡之魔神」！是海里的那个魔神吗！"
                },
                {
                    "N": "_0",
                    "T": "上次，没能消灭它…"
                },
                {
                    "N": "_0",
                    "T": "只是被群玉阁再次镇压…"
                },
                {
                    "N": "_1005",
                    "T": "不过说起来，他们想要对奥赛尔做什么？唔…"
                },
                {
                    "N": "_0",
                    "T": "难道，和特瓦林一样？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "嗯，我了解过你们的事迹，也很清楚深渊教团对「龙灾」的涉足。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "虽然并非有意为之，但你们确实已经阻止过一次深渊教团的类似计划了。"
                },
                {
                    "N": "_1005",
                    "T": "之前是「神的眷属」，现在是「旧日魔神」吗…目标越来越大了呢。"
                },
                {
                    "N": "_1005",
                    "T": "这一次，「深渊」也和对特瓦林一样，想要用谎言和咒术来腐蚀奥赛尔吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不…从「信」的内容来看，这一次的计划，是更进一步的。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不仅是意志层面的改造——它们准备用制造「耕地机」的技术，彻底改造奥赛尔的肉体。"
                },
                {
                    "N": "_1005",
                    "T": "这…这种事也做得到吗？"
                },
                {
                    "N": "_1005",
                    "T": "难道深渊教团想要制造…「终极杀人机器，机械魔神乌贼」？！"
                },
                {
                    "N": "_0",
                    "T": "听起来大致是这个意思。"
                },
                {
                    "N": "_0",
                    "T": "绰号的长度增加了！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "如今这世上，已经很少有人真正了解坎瑞亚的文明程度，当然也难以去做评判。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "只有深渊教团一直在追寻坎瑞亚遗落的文明——虽然他们已经连人类都不是了，但执念仍存。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "信中说，它们要用那座「污秽逆位神像」作为基底，接合奥赛尔的肢体，制造机械魔神。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "而用来替换神像手中宝珠的「新的核心」，是…「世上第一座耕地机的眼睛」。"
                },
                {
                    "N": "_1005",
                    "T": "世上第一座耕地机的眼睛？…哦！我明白了，那些深渊法师一直在搜索的，就是这个吧？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "想必如此。"
                },
                {
                    "N": "_0",
                    "T": "它们还没找到，我们还有时间。"
                },
                {
                    "N": "_0",
                    "T": "抢先一步，找到它吧。"
                },
                {
                    "N": "_1005",
                    "T": "越说越复杂了啊。不过果然还是和那座…诡异的七天神像有关吧？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "是的。根据信上所说，将「眼」置于「污秽逆位神像」之手…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "就能为新诞生的污秽魔神，赋予「动摇天空岛上神座」的力量。"
                },
                {
                    "N": "_0",
                    "T": "（天空岛…）"
                },
                {
                    "N": "_0",
                    "T": "（动摇神座…）"
                },
                {
                    "N": "_1005",
                    "T": "呜…这个计划想要对抗的东西，真是巨大到不可思议呢。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，既然现在没人知道「世上第一座耕地机」在哪里，那不如…先从「神像」这个信息入手调查？"
                },
                {
                    "N": "_0",
                    "T": "那座神像，是风神像的模样…"
                },
                {
                    "N": "_0",
                    "T": "去问问西风教会的人？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，那个到处卖唱的诗人太难找了，不如先去<color=#00E1FFFF>西风大教堂</color>了解一下情况吧，说不定会有什么眉目。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "教堂…哼。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？戴因，怎么了吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "没什么，先过去再说吧。"
                }
            ]
        ]
    },
    "800105": {
        "Desc": "与戴因对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "看那边，又是遗迹守卫和深渊法师。"
                },
                {
                    "N": "_1005",
                    "T": "戴因刚才说，这些古代机器也是源于坎瑞亚…"
                },
                {
                    "N": "_1005",
                    "T": "莫非，坎瑞亚有很多遗迹需要保护？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不。「遗迹守卫」这个名字，是现代人根据现代的「印象」取的。五百年前没有人这样称呼它们。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "现在被称作遗迹守卫的这些机器，当年在坎瑞亚的代号是，「耕地机」。"
                },
                {
                    "N": "_1005",
                    "T": "耕地机？好奇怪的名字。"
                },
                {
                    "N": "_0",
                    "T": "原来是农具吗？！"
                },
                {
                    "N": "_0",
                    "T": "可那些杀伤性的武器是…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "并不是你们想的那样。所谓「耕地机」，其实是一种代号。当年的坎瑞亚人会为兵器创造代号。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "「土地不是用农具去犁的，而是用铁与血去争夺的。」——基于这样的理念，「耕地机」诞生了。"
                },
                {
                    "N": "_1005",
                    "T": "用铁与血去争夺土地？坎瑞亚人居然这样理解「耕地」…感觉不是什么好的含义呢。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "……"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "在坎瑞亚覆灭以后，这些失去主人的「耕地机」便纷纷脱离了控制。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "在漫长的时光中不断游荡，逐渐散落在了提瓦特大陆的各个角落。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "可能是与同样覆灭了的其它古文明，同病相怜的缘故，它们才常常驻留在各类遗迹中，休眠假寐。"
                },
                {
                    "N": "_1005",
                    "T": "听上去…感觉很可怜…"
                },
                {
                    "N": "_0",
                    "T": "五百年漫无目的的游荡…"
                },
                {
                    "N": "_0",
                    "T": "看来…要多多终结它们的痛苦。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…怎么说呢？你做得一直都不错。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "好了，再深入了解下去，那些细节对你们就没有什么意义了。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "但不论过去如何，至少现在它们只余下「威胁」的部分了。把它们全都解决了吧。"
                }
            ]
        ]
    },
    "800109": {
        "Desc": "追查深渊教团的踪迹",
        "Talk": []
    },
    "800108": {
        "Desc": "与戴因对话",
        "Talk": []
    },
    "800106": {
        "Desc": "打倒所有魔物",
        "Talk": []
    },
    "800107": {
        "Desc": "与戴因对话",
        "Talk": []
    },
    "800201": {
        "Desc": "前往西风大教堂",
        "Talk": [
            [
                {
                    "N": "芭芭拉",
                    "T": "荣誉骑士！你好，最近过得如何？今天有什么事吗？"
                },
                {
                    "N": "芭芭拉",
                    "T": "啊…不过，先说好，想再借天空之琴，是不可以的！"
                },
                {
                    "N": "_1005",
                    "T": "（看来她还没有发现幻术的事…）"
                },
                {
                    "N": "_1005",
                    "T": "我们是来打听事情的。芭芭拉听说过「世上第一座耕地机」吗？"
                },
                {
                    "N": "芭芭拉",
                    "T": "嗯？那是什么？「耕地机」…是用来做什么的？"
                },
                {
                    "N": "_1005",
                    "T": "唔，果然不知道啊。那换个问题吧，教会有没有弄丢过七天神像呢？"
                },
                {
                    "N": "芭芭拉",
                    "T": "欸？"
                },
                {
                    "N": "芭芭拉",
                    "T": "你们是来问那个「老故事」的吗？好意外，因为是很久以前的事，现在已经没有什么人再提起了。"
                },
                {
                    "N": "芭芭拉",
                    "T": "很久以前，确实有座七天神像一夜之间突然消失，没有留下任何痕迹。"
                },
                {
                    "N": "芭芭拉",
                    "T": "当时，几乎所有教会成员都参与了搜索，但最后也没有找到。"
                },
                {
                    "N": "芭芭拉",
                    "T": "在教会的记载里，这件怪事被称为「失落的七天神像」。"
                },
                {
                    "N": "_1005",
                    "T": "唔…果然。"
                },
                {
                    "N": "芭芭拉",
                    "T": "果然？"
                },
                {
                    "N": "_1005",
                    "T": "啊，没什么。还有别的什么线索吗？呃，我是说…还有别的什么怪事吗？"
                },
                {
                    "N": "_1005",
                    "T": "（对不起了，芭芭拉，暂时不能告诉你我们见过神像的事…这也是商量过的结果，为了你的安全…）"
                },
                {
                    "N": "芭芭拉",
                    "T": "别的怪事？不太清楚，我想想教会记录过的怪事…「暴君的遗怨」？不对，时间上应该关联不大…"
                },
                {
                    "N": "_1005",
                    "T": "「暴君的遗怨」？"
                },
                {
                    "N": "芭芭拉",
                    "T": "哦，这件怪事指的是，现在被称作「风龙废墟」的「旧蒙德」，有一段时间变得非常危险。"
                },
                {
                    "N": "芭芭拉",
                    "T": "在很多年前的某段时间里，只要有人接近那里，就会引来从天而降的火球。"
                },
                {
                    "N": "_1005",
                    "T": "从天而降的火球？！好可怕。"
                },
                {
                    "N": "芭芭拉",
                    "T": "当时，人们认为那是「龙卷之魔神」的诅咒，所以把它叫做「暴君的遗怨」。"
                },
                {
                    "N": "芭芭拉",
                    "T": "这个诡异的现象持续了一年，最后也没能解决，后来是自己慢慢停息的。"
                },
                {
                    "N": "_0",
                    "T": "这也太古怪了。"
                },
                {
                    "N": "_0",
                    "T": "未必和暴君有关吧。"
                },
                {
                    "N": "芭芭拉",
                    "T": "嗯，后来教会认为，「暴君遗怨」的说法站不住脚。龙卷之魔神，按理说不会发射火球…"
                },
                {
                    "N": "芭芭拉",
                    "T": "恐怕，是有别的什么原因引发了灾祸吧。"
                },
                {
                    "N": "芭芭拉",
                    "T": "总之，这件事和「失落的神像」可能没有关系。但其它的怪事，我也联想不到什么了。"
                },
                {
                    "N": "_1005",
                    "T": "没关系，还是很谢谢你！"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "「谢谢」？我好像又听到了麻烦的词…"
                },
                {
                    "N": "芭芭拉",
                    "T": "啊，是你啊，罗莎莉亚。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "如果要找骑士团，他们现在没时间，「那群魔物」又回来了。"
                },
                {
                    "N": "芭芭拉",
                    "T": "「那群魔物」？"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "就是那些曾经借风魔龙之乱，试图进攻蒙德城的怪物。"
                },
                {
                    "N": "_1005",
                    "T": "那不就是深渊教团吗？！它们又有动作了？"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "嗯，它们正在<color=#00E1FFFF>奔狼领</color>集结，狼群躁动不安。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "深渊教团，或许是…盯上了「北风王狼的残魂」？至于是为了什么，我还不能确定。"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "琴团长已经去了<color=#00E1FFFF>奔狼领</color>，我也要开始暗中行动了。"
                },
                {
                    "N": "芭芭拉",
                    "T": "那、那我也要去！"
                },
                {
                    "N": "罗莎莉亚",
                    "T": "琴团长说，要你留在教会，做好神职人员的本职工作。"
                },
                {
                    "N": "芭芭拉",
                    "T": "可、可你也是神职人员啊…"
                },
                {
                    "N": "_0",
                    "T": "不用担心，我也会去帮忙的。"
                },
                {
                    "N": "_1005",
                    "T": "对，我们也会去帮助琴团长的！"
                },
                {
                    "N": "芭芭拉",
                    "T": "唔…好吧，有「荣誉骑士」在的话…"
                },
                {
                    "N": "芭芭拉",
                    "T": "但还是请务必小心行事。愿风神保佑大家都安然无恙…"
                }
            ]
        ]
    },
    "800209": {
        "Desc": "与戴因对话",
        "Talk": []
    },
    "800202": {
        "Desc": "与芭芭拉对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼——这一带敌人可真不少！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "越靠近目标，敌人就越多。哼，符合教团的作风。"
                },
                {
                    "N": "_0",
                    "T": "我们得快点找到「王狼」。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！走吧！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我…就不去了。"
                },
                {
                    "N": "_1005",
                    "T": "哎？为什么呀？难道你害怕毛茸茸的生物？"
                },
                {
                    "N": "_0",
                    "T": "应该不是这种原因。"
                },
                {
                    "N": "_0",
                    "T": "毛茸茸不可爱吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "与「狼」无关。是因为它作为昔日的魔神，却效力于如今的七神。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我无法认可它的行为，更不想和它打交道。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "再说，讨人喜欢是你的本事，我可做不到。"
                },
                {
                    "N": "_0",
                    "T": "你真的很讨厌七神呢。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "神明本就不值得期待。"
                },
                {
                    "N": "_0",
                    "T": "你真的很不喜欢交际呢。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "与人打交道当然没问题，与神…就不好说了。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "就当是我私人的建议好了，记住，随时都要对神明保持警惕。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不要太过信任他们，但，也不要走上…「推翻」或「猎杀」的道路。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "即使，对于你当年那个「仇敌」，也是如此。"
                },
                {
                    "N": "_1005",
                    "T": "不要信任，也不要猎杀…好别扭的想法。戴因究竟是在仇恨七神，还是维护七神呢？"
                },
                {
                    "N": "_0",
                    "T": "为什么会有如此矛盾的观点？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "……"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "前车之鉴。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我…就最后告诉你们一个事实吧。"
                },
                {
                    "N": "_1005",
                    "T": "欸？什么事实？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "「坎瑞亚是被神覆灭的国度，而这就是…深渊教团想要覆灭七神国度的原因。」"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "闲聊到此为止，先办正事。我去解决剩余的深渊教团，你们也快去快回。事情都解决后，我们在奔狼领的入口见。"
                },
                {
                    "N": "_1005",
                    "T": "啊…他走了…"
                },
                {
                    "N": "_1005",
                    "T": "真是个怪人呢。"
                },
                {
                    "N": "_0",
                    "T": "我稍微能理解他一点。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，这么说来，你也很提防「陌生的神灵」呢。"
                },
                {
                    "N": "_1005",
                    "T": "那时在璃月，请仙典仪上，你的选择和戴因很类似…"
                },
                {
                    "N": "_0",
                    "T": "因为缺乏信任。无从交涉，只能回避。"
                },
                {
                    "N": "_1005",
                    "T": "唉…真是不容易啊…"
                },
                {
                    "N": "琴",
                    "T": "荣誉骑士，派蒙！你们怎么在这里？"
                },
                {
                    "N": "_1005",
                    "T": "呀，琴团长！太好了，找到你啦！"
                },
                {
                    "N": "_1005",
                    "T": "我们听罗莎莉亚说，你来这里作战，所以就过来支援你啦。"
                },
                {
                    "N": "琴",
                    "T": "那真是非常感谢。这次暴动非常诡异，深渊教团将奔狼领层层包围，我正准备调动兵力对抗。"
                },
                {
                    "N": "琴",
                    "T": "我刚在奔狼领侦察了一番…没想到遇见了你们。"
                },
                {
                    "N": "琴",
                    "T": "听罗莎莉亚说，他们的目标可能是「玻瑞亚斯」。"
                },
                {
                    "N": "琴",
                    "T": "但深渊教团…与「玻瑞亚斯」…会有什么关联？"
                },
                {
                    "N": "_1005",
                    "T": "单纯的找麻烦，应该不需要理由吧。"
                },
                {
                    "N": "_1005",
                    "T": "你看，深渊教团已经找过特瓦林的麻烦，再去找另一个风神眷属的麻烦，也不奇怪呀。"
                },
                {
                    "N": "琴",
                    "T": "也、也有道理…"
                },
                {
                    "N": "琴",
                    "T": "总之，这附近的威胁，无论是明面的，还是潜伏的，都交给我来处理吧。"
                },
                {
                    "N": "琴",
                    "T": "荣誉骑士，请你赶去确认一下「王狼」是否遭遇危机。"
                },
                {
                    "N": "琴",
                    "T": "魔神的残魂…不常见人。但我听说你与它有过一面之缘，由你出面，或许是最合适的。"
                },
                {
                    "N": "_0",
                    "T": "交给我吧。"
                },
                {
                    "N": "琴",
                    "T": "嗯，多加小心。前方的任务就拜托你了，「西风的荣誉骑士」。"
                }
            ]
        ]
    },
    "800210": {
        "Desc": "与戴因对话",
        "Talk": []
    },
    "800203": {
        "Desc": "前往奔狼领",
        "Step": "为了调查「深渊教团」的「信」中所提到的计划，你们决定先前往蒙德城的西风大教堂，向教会的人请教一下。而根据芭芭拉所说的线索，你们决定先前往奔狼领调查与那座「世上第一座耕地机」有关的线索…",
        "Talk": [
            [
                {
                    "N": "雷泽",
                    "T": "这里，不欢迎，你。"
                },
                {
                    "N": "深渊使徒",
                    "T": "呵呵呵…仅剩残魂的狼，竟然还有养护子嗣的习性。"
                },
                {
                    "N": "深渊使徒",
                    "T": "是想要作为护卫吗？但他的力量，显然不能与魔神曾经的利爪相比。"
                },
                {
                    "N": "深渊使徒",
                    "T": "而只要服从于我们，你就能重获比肩神明的权柄，就像过去一样。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "谗…言…"
                },
                {
                    "N": "_1005",
                    "T": "这是什么仪式？它看上去很痛苦！"
                },
                {
                    "N": "_1005",
                    "T": "唔…是类似控制特瓦林心智时的「腐蚀」吗？！"
                },
                {
                    "N": "雷泽",
                    "T": "狼，不屈服。但，不能，再继续。"
                },
                {
                    "N": "_0",
                    "T": "我来阻止它。"
                },
                {
                    "N": "_0",
                    "T": "再战一次使徒而已。"
                },
                {
                    "N": "深渊使徒",
                    "T": "不论几次，你们的努力都只是徒劳无功…"
                }
            ]
        ]
    },
    "800204": {
        "Desc": "打倒深渊教团",
        "Talk": [
            [
                {
                    "N": "戴因斯雷布",
                    "T": "巨大的神像，恢弘的教堂。蒙德人为了修建它们，必然花费了海量的资源与精力。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "但收到这份礼物的风神，究竟感受到了多少，又回报了多少呢？"
                },
                {
                    "N": "_1005",
                    "T": "「信仰」是不求回报的吧？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "哼，只要神灵心安理得，我也不多说什么。"
                },
                {
                    "N": "_1005",
                    "T": "嘘——！马上就要进教堂了，风神的坏话可不能乱说。"
                },
                {
                    "N": "_1005",
                    "T": "而且风神其实…呃，啊，没什么。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "呵，我本来就没有进教堂的打算。与修女打交道的事，就交给你们了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？"
                },
                {
                    "N": "_0",
                    "T": "之前都是一起行动的。"
                },
                {
                    "N": "_0",
                    "T": "你不好奇吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "你是蒙德城的荣誉骑士，深受信任，他们应该会放心让你参与到这件事里。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "而我的出现，只会徒增警惕罢了。"
                },
                {
                    "N": "_0",
                    "T": "因为是陌生人？"
                },
                {
                    "N": "_0",
                    "T": "你觉得你会不受欢迎？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "嗯，而且就像小家伙说的一样，我随时…都可能说出教会不想听到的话。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "「拒信者」踏入「虔诚之地」，从来不会有什么好结果。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我过去从未蒙受过神明的恩惠，现在和未来也没有必要。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "好了，这种事说得也够多了。我们在闲聊的时候，深渊教团可没有停下脚步。"
                },
                {
                    "N": "_1005",
                    "T": "#唔，那，{NICKNAME}，就我们两个人去问问看吧。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我还得提醒你们一句，你们最好也别向教会里的人提起「污秽逆位神像」。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "西风教会对神像的事不会置之不理，但如果他们贸然插手，只怕会打草惊蛇。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "而且…不论是谁，触碰了与「深渊」有关的因果，一般也不会有太好的结局。"
                }
            ]
        ]
    },
    "800205": {
        "Desc": "与琴对话",
        "Talk": [
            [
                {
                    "N": "戴因斯雷布",
                    "T": "原来如此，深渊教团已经展开新的行动了么？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "很可能与「污秽逆位神像」有关，我们也去看看。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，深渊教团去奔狼领干嘛？难道又要重演特瓦林事件？啊——重复的灾难就别再来啦。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不，应该不会。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "与被镇压的奥赛尔不同，魔神「安德留斯」早就死了。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "如今守护奔狼领的，只是它的残魂而已。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "深渊使徒将那缕残魂当作目标，或许只是想要从风神眷属的口中，挖出些有用的信息…"
                }
            ]
        ]
    },
    "800206": {
        "Desc": "寻找「北风的王狼」",
        "Talk": [
            [
                {
                    "N": "戴因斯雷布",
                    "T": "你们去教会里找人打听吧，我就在这里等着你们。"
                }
            ]
        ]
    },
    "800211": {
        "Desc": "与雷泽对话",
        "Step": "根据芭芭拉所说的线索，你们决定先前往奔狼领调查与那座「世上第一座耕地机」有关的线索。但却发现「深渊使徒」正试图腐蚀「北风的王狼」…",
        "Talk": []
    },
    "800207": {
        "Desc": "打倒所有魔物",
        "Talk": [
            [
                {
                    "N": "深渊使徒",
                    "T": "哼…短暂的仪式被打断了，你们真是好运。"
                },
                {
                    "N": "深渊使徒",
                    "T": "没想到，仅仅是一缕残魂，也有这么坚强的意志…"
                },
                {
                    "N": "深渊使徒",
                    "T": "但这种微小的变数，不足以影响全局。"
                },
                {
                    "N": "_1005",
                    "T": "又消失了…"
                },
                {
                    "N": "_0",
                    "T": "至少阻止了它的行动。"
                },
                {
                    "N": "_0",
                    "T": "跑得倒是挺快。"
                },
                {
                    "N": "雷泽",
                    "T": "谢谢你们，来得，及时。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "人类中的「卢皮卡」…让你们见到我如此姿态，见笑了。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "但深渊的使徒，终究是太小看我了。"
                },
                {
                    "N": "雷泽",
                    "T": "王狼，不拒绝，试炼。但，阴森的外来者，不遵守，试炼的规矩。"
                },
                {
                    "N": "雷泽",
                    "T": "我也，注意不到，布下的陷阱…"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，是深渊教团先做好了腐蚀的准备，再以试炼的名义，把「王狼」唤醒？"
                },
                {
                    "N": "_0",
                    "T": "这不是你的错，雷泽。"
                },
                {
                    "N": "_0",
                    "T": "别沮丧。"
                },
                {
                    "N": "雷泽",
                    "T": "#谢谢你，{NICKNAME}。以后，我的爪子，需要，更锋利。"
                },
                {
                    "N": "雷泽",
                    "T": "你们，闻到了危险，来这里？"
                },
                {
                    "N": "_1005",
                    "T": "不，我们是听说的，我们的鼻子没有这么好用啦。"
                },
                {
                    "N": "_1005",
                    "T": "除了来帮忙之外，我们还有一件事要请教。"
                },
                {
                    "N": "_1005",
                    "T": "请问…这位魔神大人，你知道「世上第一座耕地机」吗？"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "我不关心人类的造物，不知道「耕地机」是什么。但只说印象深刻的机械，曾经倒是有一座。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "它误闯了我的试炼场地，我将它视为参与试炼的勇士。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "可它没有智能，只想要战斗。它从头到脚，都是为了杀戮而铸造。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "最终，我的攻击损坏了它。在倒下之前，它离开了这块试炼场。"
                },
                {
                    "N": "_1005",
                    "T": "唔…听这些描述，好像不排除是「世上第一座耕地机」的可能？"
                },
                {
                    "N": "_0",
                    "T": "它会旋转吗？"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "是的，它会旋转，跳得很高，还会发射火球。力量虽不比魔神，但比很多持有「神之眼」的人都强。"
                },
                {
                    "N": "_0",
                    "T": "它会发射导弹吗？"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "「导弹」？不…我已经说了，我不关心人类的造物，不懂这些奇怪的词。"
                },
                {
                    "N": "玻瑞亚斯",
                    "T": "它会旋转，跳得很高，还会发射火球。力量虽不比魔神，但比很多持有「神之眼」的人都强。"
                },
                {
                    "N": "_1005",
                    "T": "火球…？咦，最近是不是在哪听到过这个词来着。"
                },
                {
                    "N": "_1005",
                    "T": "总之，这个消息是不是能说明，「世上第一座耕地机」，确实来过蒙德？"
                },
                {
                    "N": "_1005",
                    "T": "听起来，「世上第一座」的力量，比后来那些量产的遗迹守卫强了很多呢。"
                },
                {
                    "N": "_1005",
                    "T": "但在这个故事里，它好像在「狼的试炼」里被打坏了…"
                },
                {
                    "N": "雷泽",
                    "T": "不知道。那么，帮上忙了吗？"
                },
                {
                    "N": "_1005",
                    "T": "帮大忙了，谢谢你们！"
                },
                {
                    "N": "_1005",
                    "T": "我们要继续去追查一件很重要的事了。虽然深渊使徒离开了，但教团的进攻还没结束，你们也要小心！"
                },
                {
                    "N": "雷泽",
                    "T": "嗯，我能闻到，更加危险的，东西。"
                },
                {
                    "N": "雷泽",
                    "T": "你们，也，保护自己。"
                }
            ]
        ]
    },
    "800212": {
        "Desc": "(test)解除束缚$HIDDEN",
        "Talk": []
    },
    "800208": {
        "Desc": "与「北风的王狼」对话",
        "Talk": []
    },
    "800301": {
        "Desc": "与戴因对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呀，戴因在这里。你有见过琴团长吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "我见到她了，但刻意避开了她。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "她是「狮牙骑士」，又是代理团长，必然会对我抱有戒心。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "若我不谨慎，总有一天会变成她的调查对象。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "话说回来，我这边只是解决了些魔物，没找到什么情报。你们那边，有收获吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "原来如此…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "那么，「世上第一座耕地机」动向的全貌，大致就已经能够拼凑齐了。"
                },
                {
                    "N": "_1005",
                    "T": "咦？真的吗？就凭「王狼」说的那些话？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不止是凭这一条信息，而是更综合的考虑。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "比如，你们之前告诉我说，教会传下的那个「老故事」…"
                },
                {
                    "N": "_0",
                    "T": "「暴君的遗怨」！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "没错。正是你口中那位修女提到的，曾被误认为暴君遗怨的奇怪事件。"
                },
                {
                    "N": "_0",
                    "T": "如果从天而降的火球是导弹…"
                },
                {
                    "N": "_0",
                    "T": "当时的蒙德想不通火球是什么…"
                },
                {
                    "N": "_0",
                    "T": "其实芭芭拉是祈礼牧师来着…"
                },
                {
                    "N": "_1005",
                    "T": "啊，我懂了！所以「暴君的遗怨」，其实是从奔狼领逃走的那座机器，自动发射的导弹！"
                },
                {
                    "N": "_1005",
                    "T": "它在「狼的试炼」里损坏以后，游荡到了「旧蒙德」的废墟，住了下来…"
                },
                {
                    "N": "_1005",
                    "T": "只要有人接近，就咚咚咚——地发射。直到有一天，它终于坏掉了，所以从天而降的火球也消失了。"
                },
                {
                    "N": "_1005",
                    "T": "那时候的蒙德人还没大量接触过「遗迹守卫」，就只能解读成是「暴君的遗怨」了！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "看来，我们该去那个现在叫做<color=#00E1FFFF>「风龙废墟」</color>的地方，开始地毯式搜查了。"
                },
                {
                    "N": "_0",
                    "T": "不。"
                },
                {
                    "N": "_0",
                    "T": "不用了。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "哦？你的意思是…"
                },
                {
                    "N": "_0",
                    "T": "我有…现成的「记忆」。"
                },
                {
                    "N": "_1005",
                    "T": "咦…你是说…"
                },
                {
                    "N": "_1005",
                    "T": "哦！我也懂了！没错没错，那台<color=#00E1FFFF>「坐在高塔上的守卫」</color>，确实很让人印象深刻呢！"
                }
            ]
        ]
    },
    "800306": {
        "Desc": "前往风龙废墟",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "他们走了…"
                },
                {
                    "N": "_1005",
                    "T": "#呜…{NICKNAME}，别这么伤心…我们会找到他们的！往好的一面想吧！这次至少已经找到很有用的线索了！"
                },
                {
                    "N": "_0",
                    "T": "我…没有伤心。"
                },
                {
                    "N": "_1005",
                    "T": "欸？真的吗？唔…"
                },
                {
                    "N": "_0",
                    "T": "派蒙说得没错，希望已经出现了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，是吧是吧！"
                },
                {
                    "N": "_1005",
                    "T": "总之，以目前的情形而言，寻找亲人的突破口，除了「七神」以外，又多了一个「戴因」吧？"
                },
                {
                    "N": "_0",
                    "T": "我们去稻妻以后，也需要多留意。"
                },
                {
                    "N": "_0",
                    "T": "「旅行」的目标又多了一个。"
                },
                {
                    "N": "_1005",
                    "T": "没错。对了，他们刚才说的话好难懂，你听明白了吗？"
                },
                {
                    "N": "_0",
                    "T": "差不多明白了。"
                },
                {
                    "N": "_0",
                    "T": "#注意力只在{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_BROTHER]}身上，没仔细听。"
                },
                {
                    "N": "_1005",
                    "T": "唔…那我们来稍微梳理一下吧。"
                },
                {
                    "N": "_1005",
                    "T": "#首先是那个深渊使徒，它把你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}叫做「{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_GIRLD|INFO_FEMALE_PRONOUN_BOYD]}」殿下。"
                },
                {
                    "N": "_1005",
                    "T": "#看来你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}正在统领深渊教团，而且地位比深渊使徒更高…虽然不知道是不是最高的统治者就是了。"
                },
                {
                    "N": "_1005",
                    "T": "#还有，你{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}说{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}的目标是「淹没神座、与天理作战」。这是什么意思呢？听起来…是不是要覆灭七神与七国？"
                },
                {
                    "N": "_1005",
                    "T": "然后，深渊教团的怪物，就是坎瑞亚灭国时的人民…扭曲成的怪物。这真是可怕的故事。"
                },
                {
                    "N": "_1005",
                    "T": "戴因也是坎瑞亚人，五百年前也经历了那一切。但他没有变成怪物，而且在五百年后的今天，正对抗着深渊教团…"
                },
                {
                    "N": "_1005",
                    "T": "#也就是，你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}说的，「戴因正在与{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}为敌」的意思吧？"
                },
                {
                    "N": "_1005",
                    "T": "但是，如果深渊教团的怪物，是当年戴因守护的人民，那为什么戴因要与深渊教团敌对呢？"
                },
                {
                    "N": "_1005",
                    "T": "#另外，为什么…我一直在陪你寻找的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}，现在却和深渊教团的怪物站在一起？"
                },
                {
                    "N": "_0",
                    "T": "情报并不太多。"
                },
                {
                    "N": "_0",
                    "T": "再多想也没意义了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，没错。"
                },
                {
                    "N": "_1005",
                    "T": "#那——{NICKNAME}，打起精神来！"
                },
                {
                    "N": "_1005",
                    "T": "我们的旅行不会结束，该动身了！离开这个讨厌的地方，先回到阳光照耀的地面上去吧。"
                },
                {
                    "N": "_1005",
                    "T": "#如果你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}要你「抵达终点」…好啊，那你就抵达给{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}看！"
                },
                {
                    "N": "_1005",
                    "T": "「旅行者」，我们走吧！"
                }
            ]
        ]
    },
    "800307": {
        "Desc": "与戴因对话",
        "Talk": []
    },
    "800302": {
        "Desc": "再次进入遗迹",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "那，那个人，难道就是…？！"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_BROTHER]}！"
                },
                {
                    "N": "???",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_YING]}…"
                },
                {
                    "N": "_0",
                    "T": "终于找到你了！"
                },
                {
                    "N": "_0",
                    "T": "快跟我走！这里很危险！"
                },
                {
                    "N": "_1005",
                    "T": "#等…等等，{NICKNAME}，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}刚才替深渊使徒挡住了攻击…"
                },
                {
                    "N": "_1005",
                    "T": "#你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}，好像和「深渊」…"
                },
                {
                    "N": "???",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_YING]}，为什么你和戴因在一起？"
                },
                {
                    "N": "_0",
                    "T": "…什么？"
                },
                {
                    "N": "_0",
                    "T": "你问…戴因？"
                },
                {
                    "N": "_0",
                    "T": "（我们分离了这么久…）"
                },
                {
                    "N": "_0",
                    "T": "（为什么在说…无关的事？）"
                },
                {
                    "N": "_1005",
                    "T": "欸？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你的{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}…认识戴因？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "……"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}。我们又见面了。"
                },
                {
                    "N": "_1005",
                    "T": "#这…这究竟是怎么回事？！戴因也知道{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SHE|INFO_FEMALE_PRONOUN_HE]}的名字！"
                },
                {
                    "N": "???",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_YING]}…你不该和这个人同行。"
                },
                {
                    "N": "???",
                    "T": "这个人…是我的「敌人」。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}…"
                },
                {
                    "N": "_0",
                    "T": "等一下！"
                },
                {
                    "N": "_0",
                    "T": "#别再说我不明白的话了，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}！"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "#但这是必须对你说的话，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_YING]}。不要与戴因一起来阻止我。不要阻止「深渊」。"
                },
                {
                    "N": "???",
                    "T": "那个人…戴因斯雷布。他是坎瑞亚末代宫廷卫队的「末光之剑」。在五百年前，他未能阻止坎瑞亚的灭国。"
                },
                {
                    "N": "???",
                    "T": "那时他身受不死诅咒，流浪荒野…只能看着他想要守护的人民，化作深渊的怪物。"
                },
                {
                    "N": "_1005",
                    "T": "你说…戴因是坎瑞亚人？！五百年前经历灭国的坎瑞亚人？！"
                },
                {
                    "N": "_1005",
                    "T": "而且你说「人民化作怪物」…是说现在的深渊教团，不止是「和坎瑞亚有关联」的程度，根本就是坎瑞亚的「遗民」本身吗？！"
                },
                {
                    "N": "_1005",
                    "T": "呜…还有「戴因是你的敌人」什么的，一下子完全搞不清状况了…"
                },
                {
                    "N": "_0",
                    "T": "#先跟我走吧，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_BROTHER]}！我们回家！"
                },
                {
                    "N": "_0",
                    "T": "这些事以后再告诉我，我们回家吧！"
                },
                {
                    "N": "???",
                    "T": "家…"
                },
                {
                    "N": "???",
                    "T": "#嗯，当然，有{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_YING]}在的地方就是「家」。"
                },
                {
                    "N": "???",
                    "T": "但我还不能与你去往下一个世界、寻找新的家园…至少现在不能。"
                },
                {
                    "N": "???",
                    "T": "在「深渊」淹没神座之前，我与「天理」，有一场尚未完结的战争…"
                },
                {
                    "N": "_0",
                    "T": "天…理？"
                },
                {
                    "N": "???",
                    "T": "#听我说，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_YING]}。"
                },
                {
                    "N": "???",
                    "T": "我已经有过一次旅行。所以，你也要像我一样抵达终点，才能在自己的眼中，留下这个世界的沉淀。"
                }
            ]
        ]
    },
    "800308": {
        "Desc": "与派蒙对话",
        "Talk": []
    },
    "800309": {
        "Desc": "再次进入遗迹",
        "Talk": []
    },
    "800303": {
        "Desc": "找到「污秽逆位神像」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "就是这个吗？好，用元素视野看看吧！"
                },
                {
                    "N": "_1005",
                    "T": "唔唔唔唔——怎么样，有什么发现吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？你说什么都没发生？明明我还这么期待…"
                },
                {
                    "N": "_1005",
                    "T": "怎么会，是不是哪里搞错了？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "是方法的问题。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "对「耕地机」用元素视野是不可行的，因为驱动它的能源从来不是「元素」。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "交给我吧，我来尝试。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "…好了。"
                },
                {
                    "N": "_1005",
                    "T": "哇，这就是…！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "深渊使徒一直寻找的关键，「世上第一座耕地机的眼睛」。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "如今留存的所有遗迹守卫，都是这台机器的仿制品。作为「原型机」，它的战斗力不受控制。"
                },
                {
                    "N": "_1005",
                    "T": "「原型机」…难懂的词，是坎瑞亚人的术语吗。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "正如深渊教团所想，若能将「眼」置于「污秽逆位神像」之手…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "以此作为基底，接合「漩涡之魔神」奥赛尔的肢体，制造机械魔神…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "就能为新诞生的污秽魔神，赋予「动摇天空岛上神座」的力量。"
                },
                {
                    "N": "_0",
                    "T": "极端又危险的行为…"
                },
                {
                    "N": "_0",
                    "T": "一定要阻止深渊教团。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "没错。"
                },
                {
                    "N": "_1005",
                    "T": "那那那，这「眼睛」该怎么处理？"
                },
                {
                    "N": "_0",
                    "T": "找个隐秘的地方藏起来吧。"
                },
                {
                    "N": "_0",
                    "T": "交给西风教会保管吧。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不。由我来保管它。"
                },
                {
                    "N": "_1005",
                    "T": "欸？！你？戴因…你该不会拿它去做奇怪的事吧！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "随你质疑我的立场吧，但我必须确保它的力量不被旁人利用。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "隐秘之地会被挖掘，而教会——在我眼中不值得信任。"
                },
                {
                    "N": "_1005",
                    "T": "呃…嗯…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不仅如此，为了永绝后患，我们还要「处理」那座「污秽逆位神像」。"
                },
                {
                    "N": "_0",
                    "T": "怎么处理？"
                },
                {
                    "N": "_0",
                    "T": "可以交给教会去办吗？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "不能让教会介入，我们自己处理。至于「处理」的意思…自然是销毁了。"
                },
                {
                    "N": "_1005",
                    "T": "销、销毁？！那可是七天神像啊！不仅是很有意义的文物，而且是真正的、神灵的…"
                },
                {
                    "N": "_1005",
                    "T": "幸亏之前瞒着芭芭拉，否则她现在一定会疯的！"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "呵…七神之物，难道还要我帮他们悉心爱护？"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "走吧，回<color=#00E1FFFF>那座遗迹</color>。我们去砸毁逆位的神像，而且，运气好的话，还能遇到「深渊使徒」。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "有我在，它就没可能再从你眼前消失一次了。"
                }
            ]
        ]
    },
    "800310": {
        "Desc": "与戴因对话",
        "Talk": []
    },
    "800304": {
        "Desc": "击败深渊使徒",
        "Step": "根据线索，你们找到了那台「世上第一座耕地机」。随后在戴因的提议下，你们决定前去摧毁那座诡异遗迹中的「污秽逆位神像」，但在遗迹之中，你们却再次遇见了「深渊使徒」…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "没想到，这一路上兜兜转转，最后又走回来了呀。"
                },
                {
                    "N": "_1005",
                    "T": "好不容易逃出险境，现在又要钻进去！"
                },
                {
                    "N": "_1005",
                    "T": "哎，像我们这样勇敢的冒险家，整个提瓦特大陆都找不出多少啦。"
                }
            ]
        ]
    },
    "800305": {
        "Desc": "与{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}相会",
        "Talk": [
            [
                {
                    "N": "戴因斯雷布",
                    "T": "看来，我们到了。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "怪异、枯萎…令人不快的房间。我理解你们所说的恶质气氛了。"
                },
                {
                    "N": "_1005",
                    "T": "呜呜呜…还是这么恐怖的环境…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "小心，不要被「污秽逆位神像」的力量压倒了——「深渊使徒」就在这里。"
                },
                {
                    "N": "深渊使徒",
                    "T": "呵呵呵呵…敏锐的嗅觉…"
                },
                {
                    "N": "深渊使徒",
                    "T": "你还是这么讨人厌啊，教团之敌，戴因斯雷布！"
                },
                {
                    "N": "深渊使徒",
                    "T": "我能感受到，你身上有股可怕的血腥味。是来自漆黑的噩梦，亦或是…嗯？"
                },
                {
                    "N": "深渊使徒",
                    "T": "噢噢…真危险。你也有那种「腐朽」的味道，让我熟悉…"
                },
                {
                    "N": "深渊使徒",
                    "T": "你和我们一样，都是危险的事物。但「教团」以外的危险之物，都该被放在笼子里才对…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "啧。"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "你的舌头，恐怕也「腐朽」了太久…"
                },
                {
                    "N": "戴因斯雷布",
                    "T": "该切了！"
                }
            ]
        ]
    },
    "800311": {
        "Desc": "与派蒙对话",
        "Talk": []
    }
}