// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "纳西妲",
            "ID": "1056",
            "Count": 254
        },
        {
            "Name": "浮游水蕈兽 · 元素生命",
            "ID": "13162",
            "Count": 147
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 145
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 62
        },
        {
            "Name": "阿佩普",
            "ID": "13213",
            "Count": 43
        },
        {
            "Name": "陆行岩本真蕈 · 元素生命",
            "ID": "13166",
            "Count": 34
        },
        {
            "Name": "浮游风蕈兽 · 元素生命",
            "ID": "13165",
            "Count": 29
        },
        {
            "Name": "浮游水蕈兽",
            "ID": "13163",
            "Count": 14
        },
        {
            "Name": "纳西妲",
            "ID": "13167",
            "Count": 10
        },
        {
            "Name": "浮游水蕈兽",
            "ID": "13164",
            "Count": 7
        },
        {
            "Name": "伸缩风蕈兽",
            "ID": "13216",
            "Count": 7
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "莱斯",
            "ID": "4011",
            "Count": 4
        },
        {
            "Name": "浮游风蕈兽",
            "ID": "13214",
            "Count": 4
        },
        {
            "Name": "有翼草本真蕈",
            "ID": "13232",
            "Count": 4
        },
        {
            "Name": "陆行水本真蕈 · 元素生命",
            "ID": "13220",
            "Count": 4
        },
        {
            "Name": "旋转雷蕈兽",
            "ID": "13219",
            "Count": 3
        },
        {
            "Name": "有翼草本真蕈",
            "ID": "13217",
            "Count": 3
        },
        {
            "Name": "浮游风蕈兽",
            "ID": "13215",
            "Count": 3
        },
        {
            "Name": "旋转火蕈兽",
            "ID": "13218",
            "Count": 3
        },
        {
            "Name": "伸缩风蕈兽",
            "ID": "13230",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "13221",
            "Count": 1
        }
    ],
    "Num": "智慧主之章 第二幕",
    "Title": "归乡",
    "IT": "纳西妲",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Nahida",
    "Intro": "净善宫中来历不明的晶体，承载了一段注定无法履行的承诺。<br>时光漫漫，万般生灵皆为过客，人类与神明创造历史，也无法保证历史不被后人遗忘。<br>「我们因何而生，我们所爱何物，我们为何如此不舍？」<br>去听听世间最古老，又最年轻的生命的回答吧。",
    "MainQuests": [
        {
            "_id": 13019,
            "Name": "若忘记家在何处",
            "Desc": "某日，你和派蒙在城门口偶遇了一位熟悉的朋友…",
            "Track": [
                13027
            ],
            "R": [
                113019
            ],
            "RP": [],
            "Sub": [
                1301901,
                1301902,
                1301903,
                1301922,
                1301904,
                1301905,
                1301906,
                1301923,
                1301907,
                1301908,
                1301924,
                1301909,
                1301910,
                1301927,
                1301925,
                1301926,
                1301911,
                1301912,
                1301913,
                1301914,
                1301915,
                1301928,
                1301916,
                1301929,
                1301918,
                1301930,
                1301919,
                1301920,
                1301921,
                1301917
            ]
        },
        {
            "_id": 13027,
            "Name": "若忘记我为何物",
            "Desc": "在调查中得知，阿佩普很可能已经病入膏肓。为了知晓拯救它的办法，你们必须去一趟层岩巨渊，寻找一只特殊的元素生物。",
            "Track": [],
            "R": [
                113027
            ],
            "RP": [],
            "Sub": [
                1302701,
                1302717,
                1302702,
                1302703,
                1302720,
                1302721,
                1302704,
                1302718,
                1302705,
                1302719,
                1302706,
                1302707,
                1302722,
                1302708,
                1302709,
                1302710,
                1302711,
                1302712,
                1302713,
                1302714,
                1302715,
                1302716
            ]
        }
    ]
}

var _sq = {
    "1301901": {
        "Desc": "前往须弥城入口",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸，那不是纳西妲吗？"
                },
                {
                    "N": "_1005",
                    "T": "喂！纳西妲！没想到会在这里遇见你。"
                },
                {
                    "N": "纳西妲",
                    "T": "我也没想到，有一阵子没见了吧，最近怎么样啊？"
                },
                {
                    "N": "_0",
                    "T": "还是老样子，四处冒险…"
                },
                {
                    "N": "_0",
                    "T": "帮助各种各样的人。"
                },
                {
                    "N": "_0",
                    "T": "采矿，钓鱼，打牌，抓晶蝶…"
                },
                {
                    "N": "纳西妲",
                    "T": "呵呵，感觉你们乐在其中的样子。"
                },
                {
                    "N": "_1005",
                    "T": "你呢，刚刚去做什么了？"
                },
                {
                    "N": "纳西妲",
                    "T": "我想找一些线索，顺便也散散心。"
                },
                {
                    "N": "纳西妲",
                    "T": "在拯救了世界树之后，我的记忆中就存在一些模糊的片段。"
                },
                {
                    "N": "纳西妲",
                    "T": "我隐隐约约记得还剩下一件很重要的事，但怎么都想不起来。"
                },
                {
                    "N": "_1005",
                    "T": "欸？怎么会这样？"
                },
                {
                    "N": "_0",
                    "T": "（应该是世界树的影响吧…）"
                },
                {
                    "N": "_1005",
                    "T": "没关系，我们可以帮你一起想。"
                },
                {
                    "N": "_0",
                    "T": "说说看吧。"
                },
                {
                    "N": "_0",
                    "T": "我说不定能帮上忙。"
                },
                {
                    "N": "纳西妲",
                    "T": "谢谢你们的好意。既然这样的话，我想给你们看一个东西。"
                },
                {
                    "N": "_1005",
                    "T": "好漂亮啊，而且好像充满了力量。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，是我在净善宫里找到的，但我对它一点印象都没有。"
                },
                {
                    "N": "纳西妲",
                    "T": "这里面装满了纯净的元素力，和我的力量很像，但又有些区别…"
                },
                {
                    "N": "纳西妲",
                    "T": "它应该和我模糊的记忆有某种关联，但我什么都没有查到。"
                },
                {
                    "N": "_0",
                    "T": "（多半是大慈树王留下的东西…）"
                },
                {
                    "N": "_0",
                    "T": "（但记忆模糊是怎么回事呢？）"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你有什么头绪吗？"
                },
                {
                    "N": "_0",
                    "T": "我也不知道，但…"
                },
                {
                    "N": "_0",
                    "T": "很令人在意。"
                },
                {
                    "N": "_1005",
                    "T": "那这样吧，纳西妲，正好我们要去冒险，要是有线索，我们第一时间联系你。"
                },
                {
                    "N": "纳西妲",
                    "T": "谢谢你们，没想到又要给你们添麻烦。"
                },
                {
                    "N": "_1005",
                    "T": "不用这么客气啦。你才是，还有很多需要操心的事吧。"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "……！"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "——！——！"
                },
                {
                    "N": "莱斯",
                    "T": "喂，快走，这不是你该来的地方！"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "——！"
                },
                {
                    "N": "莱斯",
                    "T": "抱歉，草神大人，蕈兽一般不会靠近这里。"
                },
                {
                    "N": "莱斯",
                    "T": "再不离开的话，我就要动手了！"
                },
                {
                    "N": "纳西妲",
                    "T": "先别急，我觉得它好像有什么事想说。"
                },
                {
                    "N": "莱斯",
                    "T": "草神大人，这可是魔物啊。"
                },
                {
                    "N": "纳西妲",
                    "T": "没关系的。"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "——！"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，嗯，好的，我大概明白了。"
                },
                {
                    "N": "纳西妲",
                    "T": "它好像很希望我们跟它一起走。"
                },
                {
                    "N": "_1005",
                    "T": "这就听明白了？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，虽然不同的生命有完全不同的生活习惯和沟通方式，但情绪是共通的。"
                },
                {
                    "N": "纳西妲",
                    "T": "我能感觉到它的焦虑与恐惧，它很需要我们的帮助。"
                },
                {
                    "N": "_1005",
                    "T": "这…虽然蕈兽确实很可爱…"
                }
            ]
        ]
    },
    "1301902": {
        "Desc": "跟随举动奇怪的蕈兽",
        "Step": "你和派蒙在须弥城门口偶遇纳西妲，她正因某件被遗忘之事而烦恼，此时一只行为反常的蕈兽出现，似乎想让你们跟它走。",
        "Talk": [
            [
                {
                    "N": "浮游水蕈兽",
                    "T": "——！"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "！！"
                },
                {
                    "N": "纳西妲",
                    "T": "原来是因为这只蕈兽晕了过去，它才会这么着急。"
                },
                {
                    "N": "_1005",
                    "T": "看起来它们应该是一家人吧。"
                },
                {
                    "N": "_1005",
                    "T": "所以这只蕈兽是想让纳西妲来为它的家人看病？"
                },
                {
                    "N": "纳西妲",
                    "T": "应该是吧，蕈兽虽然思维比较简单，但对元素力更加敏感。"
                },
                {
                    "N": "纳西妲",
                    "T": "可能它在我回来的时候注意到了我，认为我有办法帮它。"
                },
                {
                    "N": "纳西妲",
                    "T": "我来看看吧，如果是一些常见的病症，我应该有办法…"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯？"
                },
                {
                    "N": "_1005",
                    "T": "怎么了，纳西妲？"
                },
                {
                    "N": "纳西妲",
                    "T": "很奇怪，非常奇怪…"
                },
                {
                    "N": "纳西妲",
                    "T": "这只蕈兽，不是由孢子演化而来的生命体，而是元素生物。"
                },
                {
                    "N": "_1005",
                    "T": "欸？元素生物？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，平时你们见到的蕈兽虽然也可以使用元素力，但那只是它们借用了自然中的元素力而已。"
                },
                {
                    "N": "纳西妲",
                    "T": "但这只蕈兽…在这层外壳之下，不存在和蕈类相似的生态结构，取而代之的是元素的奔流。"
                },
                {
                    "N": "_0",
                    "T": "也就是说…"
                },
                {
                    "N": "_0",
                    "T": "只有外形是蕈兽？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，太神奇了，我从来没有见过这样的生物。"
                },
                {
                    "N": "_1005",
                    "T": "连纳西妲都不知道…"
                },
                {
                    "N": "纳西妲",
                    "T": "除此之外，在这团元素力中，产生了一个巨大的空洞。"
                },
                {
                    "N": "纳西妲",
                    "T": "这个空洞阻碍了元素力的正常流动，这就是令它昏迷的原因。"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，补上这个空洞，就能让它醒过来？"
                },
                {
                    "N": "纳西妲",
                    "T": "应该是的，这正好是我擅长的事，我现在就为它治疗。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "……"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "！！！"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~"
                },
                {
                    "N": "纳西妲",
                    "T": "两股力量融合得很好，看来已经不用担心了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "草之王…居然是草之王？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "原来是草之王救了我，谢谢您，还有旁边的陌生人与生物。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇？蕈兽说话了？！"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "原来陌生的生物会发出这样的声音，我和你一样惊讶。"
                },
                {
                    "N": "_1005",
                    "T": "我一看就是能说话的样子吧！而且我不是陌生的生物，是派蒙！"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "派蒙你好，我暂时还不会通过外形判断生物的智慧水平，只有你说了话，我才能知道你会说话。"
                },
                {
                    "N": "_1005",
                    "T": "你、你不用这么认真地回答我啦。"
                },
                {
                    "N": "_1005",
                    "T": "我看上去连话都不会说吗？不至于那么笨吧？"
                },
                {
                    "N": "_0",
                    "T": "你倒也不用突然怀疑自己…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "你误会了，派蒙，只是嘴这种器官除了说话，还有进食，呼吸等更重要的功能。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "有嘴也不一定会说话，你是我从来没见过的生物，我不会妄下定义。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "就算你看上去和人类有诸多相似之处，但就像蕈兽和史莱姆，外形相似但内在不同的情况也很常见。"
                },
                {
                    "N": "_1005",
                    "T": "…这个蕈兽上过教令院吗？居然比我还会说话。"
                },
                {
                    "N": "纳西妲",
                    "T": "你果然不是蕈兽，对吧？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "是的。对你们来说这有些突兀，也一定有很多问题想问，我们换个地方吧。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "看我用莫名其妙的声音进行长篇大论，我的「家人」会害怕的。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它说，非常感谢你们能伸出援手。"
                }
            ]
        ]
    },
    "1301903": {
        "Desc": "与举动奇怪的蕈兽交谈",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "有一件事，我很在意。"
                },
                {
                    "N": "_0",
                    "T": "是那个晶体吗？"
                },
                {
                    "N": "_0",
                    "T": "是模糊的记忆吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "是的，在它面前我没有提起。你还记得我说晶体里的力量和我相似，但又有点区别吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "晶体里的元素力，和这个蕈兽完全相同。"
                },
                {
                    "N": "_1005",
                    "T": "什么？！"
                },
                {
                    "N": "_0",
                    "T": "晶体和这个蕈兽有关系…"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，它提到的预言，应该是曾经代表它族群的某个元素生命，和我达成的约定。"
                },
                {
                    "N": "纳西妲",
                    "T": "想要拯救它们的家园，就必须先解决「禁忌知识」，但这件事会对我产生干扰…"
                },
                {
                    "N": "纳西妲",
                    "T": "如果是这样，我一直觉得有什么事情没有做，这就能解释了。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此…可惜它能告诉我们的东西太少了。"
                },
                {
                    "N": "纳西妲",
                    "T": "是啊，我一直在想，究竟有什么地方符合它对家园的描述，可是没有头绪。"
                },
                {
                    "N": "_0",
                    "T": "只能调查下去了。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，我想送它们回家，它们已经不用再流浪了。"
                }
            ]
        ]
    },
    "1301922": {
        "Desc": "继续与蕈兽交谈",
        "Talk": [
            [
                {
                    "N": "浮游风蕈兽",
                    "T": "♩~♩~♩♩"
                }
            ]
        ]
    },
    "1301904": {
        "Desc": "前往「结局」所在之地",
        "Step": "你们发现了一只形似蕈兽的元素生物，为了弄清它的身世并送它回家，你们踏上了探索的旅程。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个是，「死域」？！"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，没错。我听过人类用这个词。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它是我们这种生命的末路，也是最后展现出的形态。"
                },
                {
                    "N": "_1005",
                    "T": "我、我不是很明白…"
                },
                {
                    "N": "纳西妲",
                    "T": "它想说的应该是，当它们饱经折磨，最终亡故的时候，就会变成「死域瘤」吧。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，如果我没得到草之王的救助，也会是这样的下场。"
                },
                {
                    "N": "_1005",
                    "T": "「死域」就是这样产生的…？"
                },
                {
                    "N": "纳西妲",
                    "T": "在以前的研究里，「禁忌知识」是「死域」产生的根本原因。"
                },
                {
                    "N": "纳西妲",
                    "T": "就算「禁忌知识」已经根除，它们留下的影响还会存在，「死域」并不会一起消失。"
                },
                {
                    "N": "纳西妲",
                    "T": "它们长久以来一直被「禁忌知识」折磨，最后会成为「死域」也合情合理。"
                },
                {
                    "N": "纳西妲",
                    "T": "真是最令人悲伤，也最令人同情的结局…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我离开家的时候，这样的花开得遍地都是，每一朵花都象征一条生命。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它长在清澈的湖泊里，长在肥沃的土地里，长在我的家，朋友的家里…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "到处都是，世界一下子失去了色彩，混浊不堪。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "但是没关系，我们生命的本质——元素力仍然在这朵花里面。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "在冒险家根除了「死域」之后，我会悄悄接近，如果感受到同伴的元素力，我就把它带走。"
                },
                {
                    "N": "纳西妲",
                    "T": "这样的话，「禁忌知识」的影响也会…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，没关系，现在已经不重要。我只是希望它们最后都能回家。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "以这样的形态留在这里，灰飞烟灭，太可怜了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "既然现在终于有了回家的机会，就算能多带一个回去，我也会非常开心。"
                },
                {
                    "N": "纳西妲",
                    "T": "我明白了，那就交给我们吧。"
                },
                {
                    "N": "_0",
                    "T": "我一个人来就行了。"
                },
                {
                    "N": "_0",
                    "T": "毕竟这是「禁忌知识」的产物。"
                },
                {
                    "N": "纳西妲",
                    "T": "原来你是在担心我…"
                },
                {
                    "N": "纳西妲",
                    "T": "呵呵，没关系的，「禁忌知识」已经不存在了。"
                },
                {
                    "N": "纳西妲",
                    "T": "就好像我们要对「剧毒」的蟒蛇慎之又慎，但它蜕下的皮，也只是一具空壳。"
                },
                {
                    "N": "_0",
                    "T": "…行吧。"
                },
                {
                    "N": "_1005",
                    "T": "不懂你们在说什么，总之达成共识了对吧。"
                },
                {
                    "N": "_1005",
                    "T": "那我们就动手，处理「死域」之前已经很有经验了！"
                }
            ]
        ]
    },
    "1301905": {
        "Desc": "跟随元素生命前进",
        "Talk": [
            [
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "果然是它，我所知的最后一位同族。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "原来它也没能坚持下来，明明再撑一小段时间就好了。"
                },
                {
                    "N": "纳西妲",
                    "T": "愿你回家之后再也不需承受这样的痛苦。"
                },
                {
                    "N": "_1005",
                    "T": "想到有那么多元素生命都变成了「死域瘤」，我就好难过。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "没关系，只要元素力还在，我们就还在。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "外形不过是时间的礼物，「成长」了就会变化，也有舍弃的时候，但本质不会轻易改变。"
                },
                {
                    "N": "纳西妲",
                    "T": "如果能早点治好它们，也不至于变成现在这样…"
                },
                {
                    "N": "纳西妲",
                    "T": "就算是为了雨林和生活在此的诸多生命，我也要把它们找出来都治好。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "谢谢草之王，选择信任并等待，是我们最明智的选择。"
                },
                {
                    "N": "纳西妲",
                    "T": "等等，好像有消息了。"
                },
                {
                    "N": "纳西妲",
                    "T": "哦，这样啊，嗯，好的，我知道了，非常感谢你们。"
                },
                {
                    "N": "纳西妲",
                    "T": "好像找到了一只符合描述的蕈兽，现在也处于昏迷的状态。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "那应该和我的情况类似，我们快去看看吧。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，走吧，我来带路。"
                }
            ]
        ]
    },
    "1301906": {
        "Desc": "击败拦路的敌人",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "就是这里了，它在里面一点的位置。"
                },
                {
                    "N": "_1005",
                    "T": "但是这里蕈兽好多，它们应该都是正常的蕈兽吧？"
                },
                {
                    "N": "_0",
                    "T": "要是惊动了它们…"
                },
                {
                    "N": "_0",
                    "T": "难免一场战斗。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，它们戒备心有点强。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "不能战斗，这些都是它的家人。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "虽然我们的族群不一样，但我们长期和蕈兽生活在一起，我们很看重它们。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "只要好好沟通，它们也可以很通情达理。"
                },
                {
                    "N": "_1005",
                    "T": "那要怎么办，只有你可以顺利进去吧？"
                },
                {
                    "N": "_1005",
                    "T": "想要救那只蕈兽，需要纳西妲的力量。"
                },
                {
                    "N": "纳西妲",
                    "T": "我想到一个办法，既然你能够变成蕈兽的样子，这个办法能不能也教给我呢？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "您想要变成蕈兽？但是我们没有时间「成长」…"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲可是神明，变成一只蕈兽应该轻轻松松吧？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "就算是神明，想要对抗时间也绝不容易。"
                },
                {
                    "N": "纳西妲",
                    "T": "那就要冒着被发现的风险尝试潜入了，不能说没有战斗的可能。"
                },
                {
                    "N": "纳西妲",
                    "T": "如果我付出一些力量，就可以保全你和它的家人，那我愿意试试看。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "好吧，草之王的元素力很强大，说不定可以做到。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "如果想跨越时间的限制，就需要支付相等的力量。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我会把这方面的知识借给您，让您变化的过程更轻松一些。"
                },
                {
                    "N": "纳西妲",
                    "T": "好的，我已经准备好了。变成蕈兽感觉一定是很新奇的体验。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "草之王，这可不是在玩，我很严肃。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯？我也很严肃，没有在开玩笑哦。"
                },
                {
                    "N": "_1005",
                    "T": "好啦好啦，别管这个误会了，既然可以的话，我们就先试试？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，那就辛苦草之王了。"
                },
                {
                    "N": "_1005",
                    "T": "哇，真的变成蕈兽了！"
                },
                {
                    "N": "_0",
                    "T": "感觉怎么样？"
                },
                {
                    "N": "_0",
                    "T": "还能习惯吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "还不错，视线的位置居然没怎么变。"
                },
                {
                    "N": "纳西妲",
                    "T": "它好像就在下方的不远处，能拜托你们帮我分辨一下哪个是它吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？要怎么做？"
                },
                {
                    "N": "纳西妲",
                    "T": "我先接近它们，你们从上面走。"
                },
                {
                    "N": "纳西妲",
                    "T": "对方是元素生物，使用元素视野应该可以看到它们的区别。"
                },
                {
                    "N": "纳西妲",
                    "T": "接下来你在心中默念那个正确的答案，只要我能看到你们，我就会听到。"
                },
                {
                    "N": "_1005",
                    "T": "哦，我明白了！"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "那我就负责把上面的蕈兽引开，帮你们开路。"
                },
                {
                    "N": "_1005",
                    "T": "#好的，走吧，{NICKNAME}，现在要兵分两路了。"
                }
            ]
        ]
    },
    "1301923": {
        "Desc": "与元素生命交谈",
        "Talk": [
            [
                {
                    "N": "伸缩风蕈兽",
                    "T": "♬~♬~"
                },
                {
                    "N": "伸缩风蕈兽",
                    "T": "♬♬"
                }
            ]
        ]
    },
    "1301907": {
        "Desc": "继续跟随元素生命",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "（中间巡逻的蕈兽很警觉，还是绕开比较好。）"
                },
                {
                    "N": "_0",
                    "T": "向左侧移动"
                },
                {
                    "N": "旋转雷蕈兽",
                    "T": "♪~"
                },
                {
                    "N": "纳西妲",
                    "T": "♪…♪…"
                },
                {
                    "N": "旋转雷蕈兽",
                    "T": "♪♪♪~"
                },
                {
                    "N": "有翼草本真蕈",
                    "T": "……"
                },
                {
                    "N": "有翼草本真蕈",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "纳西妲",
                    "T": "（好像没被注意到。）"
                },
                {
                    "N": "纳西妲",
                    "T": "（好像那只蕈兽暂时不会来回走动了，赶紧通过吧。）"
                },
                {
                    "N": "纳西妲",
                    "T": "（就是这里，有好几只蕈兽。）"
                },
                {
                    "N": "纳西妲",
                    "T": "#（我先隐藏一下，等{NICKNAME}过来吧。）"
                },
                {
                    "N": "_0",
                    "T": "向右侧移动"
                },
                {
                    "N": "伸缩风蕈兽",
                    "T": "……？！"
                },
                {
                    "N": "纳西妲",
                    "T": "（为什么它反应这么大？）"
                },
                {
                    "N": "有翼草本真蕈",
                    "T": "……？"
                },
                {
                    "N": "纳西妲",
                    "T": "（糟了，被巡逻的蕈兽注意到了。）"
                },
                {
                    "N": "纳西妲",
                    "T": "♪…♪？"
                },
                {
                    "N": "有翼草本真蕈",
                    "T": "！！！"
                },
                {
                    "N": "???",
                    "T": "潜入栖息地的计划因被发现而失败了…"
                }
            ]
        ]
    },
    "1301908": {
        "Desc": "击败拦路的敌人",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "（原来如此，是这一只，我明白了。）"
                },
                {
                    "N": "???",
                    "T": "纳西妲对正确的蕈兽使用了元素力。"
                },
                {
                    "N": "???",
                    "T": "见同伴恢复意识，这里的蕈兽也放下了对你们的戒备。"
                },
                {
                    "N": "???",
                    "T": "你们顺利汇合，纳西妲也变回了平时的样子。"
                },
                {
                    "N": "纳西妲",
                    "T": "哈啊…哈啊…"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲，你怎么了？"
                },
                {
                    "N": "纳西妲",
                    "T": "我没想到改变自己的形态，消耗居然这么大。"
                },
                {
                    "N": "纳西妲",
                    "T": "这还是借助它的知识走了一些捷径…看来它的谨慎是很有道理的。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "时间的力量积微成著，平时你不会在意，但如果想要在瞬间改变，就需要支付极大的代价。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "感谢你们的付出，一切还算顺利，只用等它醒过来就好了。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "你们。是谁？"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "对不起。语言。不好。理解。时间。需要。很长。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "没关系，是很好的消息，我用蕈兽的方式给你解释。"
                },
                {
                    "N": "???",
                    "T": "花费了一段时间之后。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "末日。结束了。现在。回家？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "是的，可惜我忘记了家在哪里，希望你还能记得。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "我。记得。"
                },
                {
                    "N": "_1005",
                    "T": "真、真的吗？太好了！"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "家。草之龙。"
                },
                {
                    "N": "_0",
                    "T": "草之龙？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "草之龙…对，没错！草之龙！"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "抱歉，我太激动了，我可能没有表现过这样的情绪。但它说的没错，是草之龙。"
                },
                {
                    "N": "_1005",
                    "T": "等、等下！我完全没理解，草之龙是指元素之龙吗？就像特瓦林那样？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，它们同属于龙，只是草之龙阿佩普的存在更为悠久，元素力的积淀也更浓厚…"
                },
                {
                    "N": "纳西妲",
                    "T": "但是我也不明白，为什么会把龙称为家园呢？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "因为我们住在草之龙的身体里。"
                },
                {
                    "N": "_1005",
                    "T": "这…"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "草之龙。内部。很大。山。水。树木。我们。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "在草之龙的体内，有另一个世界，草之龙孕育了最初的生命，将我们保护在其中。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它曾用威严的声音告诉我们，等我们成熟，就可以去新的世界生活。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "但这一天最后也没有到来。在末日之前，家园就是最好的地方。"
                },
                {
                    "N": "_1005",
                    "T": "我还是有点理解不了…"
                },
                {
                    "N": "_0",
                    "T": "像…草史莱姆生出小史莱姆？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，很近似的关系，看来你比派蒙要聪明很多。只不过草之龙比草史莱姆大好多好多倍。"
                },
                {
                    "N": "纳西妲",
                    "T": "等等…如果是这样的话，不就等于是在说阿佩普也被「禁忌知识」污染了吗？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，意思应该相同。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "草之王突然如此紧张，发生什么了吗？我还没见过您露出这样的表情。"
                },
                {
                    "N": "纳西妲",
                    "T": "阿佩普是这个世界上最具有适应力的生物，「禁忌知识」应该早就成了它身体的一部分。"
                },
                {
                    "N": "纳西妲",
                    "T": "那么，消除所有「禁忌知识」的后果…"
                },
                {
                    "N": "_1005",
                    "T": "它也产生了巨大的空洞！"
                },
                {
                    "N": "纳西妲",
                    "T": "恐怕是的…它的身体和灵魂，应该早就残损不堪了。"
                },
                {
                    "N": "纳西妲",
                    "T": "怪不得我有很久没有见过阿佩普，它到底是怎么被污染的…是因为赤王文明的覆灭吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "自那以后它就销声匿迹，一直在忍受痛苦，现如今估计病情也很重。"
                },
                {
                    "N": "_0",
                    "T": "所以救草龙就是那件「重要的事」？"
                },
                {
                    "N": "纳西妲",
                    "T": "是的，我怎么会忘记呢！"
                },
                {
                    "N": "纳西妲",
                    "T": "如果草龙无法坚持的话，元素力就无法继续以生命的形态留在它体内，而会全部逸散。"
                },
                {
                    "N": "纳西妲",
                    "T": "那种浓度的草元素力，会让雨林过度生长…"
                },
                {
                    "N": "纳西妲",
                    "T": "高大的树木完全遮蔽阳光，植物与人类抢夺空气，整个须弥都会不再适合生存。"
                },
                {
                    "N": "_0",
                    "T": "纳西妲，冷静一点。"
                },
                {
                    "N": "_1005",
                    "T": "对了，不是有那个晶体吗？拿出来给它们看看吧，它们说不定知道什么！"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，抱歉，你们说的很有道理，已经没有时间自乱阵脚了。"
                },
                {
                    "N": "纳西妲",
                    "T": "两位，你们见过这个东西吗？"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "没有。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它的力量很熟悉，好像来自我们的家园，但我不知道它是什么。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "抱歉，还是我们的记忆不够牢靠。"
                },
                {
                    "N": "纳西妲",
                    "T": "没关系，那还是像之前一样，我和帮手们联系一下，看看还能不能找到其他的家人。"
                },
                {
                    "N": "纳西妲",
                    "T": "拜托你们了，你们的情报很重要。"
                },
                {
                    "N": "纳西妲",
                    "T": "等待消息吧，虽然有点难熬…"
                },
                {
                    "N": "浮游风蕈兽",
                    "T": "♩~"
                },
                {
                    "N": "伸缩风蕈兽",
                    "T": "♬~♬~"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "你们。谢谢。家人。水果。送来。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我之前和它们解释过你们不是坏人了，看见你们救了它，它的家人们也都很感激。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "回家。离开。好难。不知道。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "它们。弱小。不放心。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "既然。等待…等待。想要…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "别急，别急，我明白你的意思了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我们看重家人，无论是什么时期的家人。为了保护这片领地，它做了很多。现在要离开，难免不放心。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "既然我们还在等待，能不能帮它再做最后的一点事呢？"
                },
                {
                    "N": "纳西妲",
                    "T": "没问题，我理解这种心情。"
                },
                {
                    "N": "纳西妲",
                    "T": "我也需要整理一下我的思绪…"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "谢谢。感恩。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "田地。食物。照料。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "植物。入侵。讨厌。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它想做两件事，一个是照顾种食物的田地，另一个是赶走入侵的植物。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "田地。那边。先去。种子。这里。"
                },
                {
                    "N": "_1005",
                    "T": "好的，我懂了，这句就不用翻译了，我们去去就回！"
                }
            ]
        ]
    },
    "1301924": {
        "Desc": "与元素生命交谈",
        "Talk": [
            [
                {
                    "N": "有翼草本真蕈",
                    "T": "……"
                }
            ]
        ]
    },
    "1301909": {
        "Desc": "再次跟随元素生命",
        "Talk": []
    },
    "1301910": {
        "Desc": "与元素生命交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼，解决了，挺轻松的嘛。"
                },
                {
                    "N": "_0",
                    "T": "纳西妲你好点了吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，冷静下来了，只不过在有新的线索之前，我们好像没什么能做的。"
                },
                {
                    "N": "_1005",
                    "T": "能先和我们讲讲吗，我们对草龙的了解实在是太少，它到底是谁？又为什么会和赤王有关系？"
                },
                {
                    "N": "纳西妲",
                    "T": "你们应该知道，龙的历史从提瓦特诞生就开始了。"
                },
                {
                    "N": "纳西妲",
                    "T": "须弥是阿佩普的领地，在最初之时是一片郁郁葱葱的雨林。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那时候没有沙漠吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，直到后来，巨大的钉从天而下，将雨林完全变成了沙漠。"
                },
                {
                    "N": "纳西妲",
                    "T": "阿佩普也从一条翠绿的巨龙，变成了沙黄色的形态，这也是它努力适应环境的表现。"
                },
                {
                    "N": "_1005",
                    "T": "怪不得那两个元素生命总是把「适应」挂在嘴边…"
                },
                {
                    "N": "纳西妲",
                    "T": "阿佩普一直认为它是须弥的主人，从不认可后来的秩序，对魔神充满敌意，现在也应该是如此。"
                },
                {
                    "N": "纳西妲",
                    "T": "只是先有天上的力量，后来是「禁忌知识」，让它无力引发骚乱吧。"
                },
                {
                    "N": "_0",
                    "T": "我还以为神和龙的关系很好。"
                },
                {
                    "N": "纳西妲",
                    "T": "两种秩序达成某种平衡之前，必然是无休无止的大战。"
                },
                {
                    "N": "纳西妲",
                    "T": "据我所知阿佩普一直在沙漠里蛰伏，而赤王对它兴趣颇深，或许这也是阿佩普被污染的原因。"
                },
                {
                    "N": "纳西妲",
                    "T": "我不知道它的考量是什么，但拯救它一定是当务之急。"
                },
                {
                    "N": "纳西妲",
                    "T": "我手里的晶体，应该就是串联起这两件事的钥匙。"
                }
            ]
        ]
    },
    "1301927": {
        "Desc": "(test)【隐藏】死域对话开始时刷group$HIDDEN",
        "Talk": [
            [
                {
                    "N": "旋转雷蕈兽",
                    "T": "♫~♫~♫~"
                }
            ]
        ]
    },
    "1301925": {
        "Desc": "(test)【隐藏】死域判断已完成$HIDDEN",
        "Talk": [
            [
                {
                    "N": "浮游风蕈兽",
                    "T": "……？"
                }
            ]
        ]
    },
    "1301926": {
        "Desc": "消除眼前的死域",
        "Talk": [
            [
                {
                    "N": "旋转火蕈兽",
                    "T": "——！"
                }
            ]
        ]
    },
    "1301911": {
        "Desc": "消除眼前的死域",
        "Talk": [
            [
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "谢谢。草之王。家人。开心。"
                },
                {
                    "N": "_1005",
                    "T": "你真的很喜欢它们啊。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "家人。喜欢。你。家人。不喜欢？"
                },
                {
                    "N": "_1005",
                    "T": "我没这个意思啦，只是，你们并不是同一个族群啊？"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "没关系。我。家人。喜欢。家人。我。喜欢。"
                },
                {
                    "N": "_1005",
                    "T": "呃，有点难懂…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它的意思是，家人之间互相喜欢就够了，其他的都不重要。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "你们很看重外表，但我们不会这样，我们更看重我们走过的旅程，学到的知识，建立的关系。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "这些都比外表更加可靠——它们都是时间的馈赠，「成长」的本质。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我懂了，毕竟样子都可以变，内在比较重要。"
                },
                {
                    "N": "_0",
                    "T": "我变样了怎么办？"
                },
                {
                    "N": "_1005",
                    "T": "那也没关系，我有把握一下子就把你认出来。"
                },
                {
                    "N": "_0",
                    "T": "派蒙变样了怎么办？"
                },
                {
                    "N": "_1005",
                    "T": "那我也会跟着你啊，你不会就认不出来了吧。"
                },
                {
                    "N": "纳西妲",
                    "T": "是吗？这样啊，我明白了，还是谢谢你们。"
                },
                {
                    "N": "纳西妲",
                    "T": "森林没有更多消息了，看来一时间找不到你们的家人。"
                },
                {
                    "N": "纳西妲",
                    "T": "线索好像在这里断掉了，如果谁都不知道这个晶体的作用…阿佩普就危险了。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "对不起。"
                },
                {
                    "N": "纳西妲",
                    "T": "没关系，不怪你。你们两个都不记得晶体的事，我想可能也不是偶然。"
                },
                {
                    "N": "纳西妲",
                    "T": "或许是因为晶体和「禁忌知识」的关系过于密切，记忆都受到了干扰。"
                },
                {
                    "N": "纳西妲",
                    "T": "如果是这样，就算找到了其他蕈兽也无济于事。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "晶体和「末日」，「末日」和记忆…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "草之王，我突然想起，您还记得预言吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，我有印象，怎么了？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "预言是串联起过去和未来的故事。有一位家人曾说，「末日」是我们的一部分，有保存的价值。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "当时我们的族群都不认同它的观点，它就离开了。"
                },
                {
                    "N": "_1005",
                    "T": "保存？难道还有没消除掉的？"
                },
                {
                    "N": "纳西妲",
                    "T": "不太可能，世界树的力量会覆盖到每一个角落。"
                },
                {
                    "N": "纳西妲",
                    "T": "预言中提过它去了哪里吗？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "须弥的东边，深不可及的地底，无法归来的混浊之地。"
                },
                {
                    "N": "_0",
                    "T": "层岩巨渊。"
                },
                {
                    "N": "_1005",
                    "T": "对，是层岩巨渊吧，但去那里干什么…"
                },
                {
                    "N": "纳西妲",
                    "T": "让我想想，保存「禁忌知识」是不可能的，但是…"
                },
                {
                    "N": "纳西妲",
                    "T": "如果保存下来的已经不是「禁忌知识」了呢？"
                },
                {
                    "N": "纳西妲",
                    "T": "抱歉，我突然说了难懂的话，但我觉得很有可能。"
                },
                {
                    "N": "纳西妲",
                    "T": "先跟我走吧，找到那个元素生命，我再解释给你们听。"
                }
            ]
        ]
    },
    "1301912": {
        "Desc": "与元素生命交谈",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "我自认为我了解所有提瓦特的生物，就算没有亲眼见过，也有相应的知识。"
                },
                {
                    "N": "纳西妲",
                    "T": "但是就算罗列出所有元素生物的特征，都无法与你对应起来。"
                },
                {
                    "N": "纳西妲",
                    "T": "你究竟是什么，又是从哪里来？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我来自一个非常古老的族群，我们存在了很长的时间，可能比任何的记录都要悠久。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我的家园山清水秀，绿草如茵，我和我的家人们每天都无忧无虑，非常开心。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "可是后来，「末日」来了，家园一下子就变了样…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "可怕的力量吞噬了一切，灾厄的种子在我们的体内生根发芽，继而扭曲与失控。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我们既是「末日」的受害者，又成了「末日」本身。"
                },
                {
                    "N": "_1005",
                    "T": "「末日」…？"
                },
                {
                    "N": "纳西妲",
                    "T": "我也不是很明白，听起来像某种寓言故事一样。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "因为是非常复杂，又非常漫长的过程，我没办法一下子就讲得非常清楚。"
                },
                {
                    "N": "纳西妲",
                    "T": "没关系，并不是在责备你，继续说吧。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，我侥幸活了下来，和一些家人离开了家园，想要在须弥寻找拯救家园的办法。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我们和各种各样的族群建立往来关系，学习他们的文化与知识，试图了解「末日」的真相。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "后来我们得知，「末日」的力量，被人类称为「禁忌知识」。"
                },
                {
                    "N": "_0",
                    "T": "「禁忌知识」…！"
                },
                {
                    "N": "_1005",
                    "T": "「禁忌知识」毁了你的家？那…难道说你是从沙漠来的？"
                },
                {
                    "N": "纳西妲",
                    "T": "它说它们在寻找拯救家园的办法，但沙漠的灾难应该早就结束了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "草之王说得对，不是沙漠。我很想告诉你们我的家园在哪里，但很抱歉，我忘记了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "可能听起来有点滑稽——明明这对我和我的家人来说是最重要的事。"
                },
                {
                    "N": "纳西妲",
                    "T": "怎么会这样呢？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我是被「末日」污染的生命，在污染被消除的时候，也带走了我的一部分知识与记忆。"
                },
                {
                    "N": "纳西妲",
                    "T": "原来如此，我明白了…那个元素力的空洞，是「禁忌知识」被消除后留下的？"
                },
                {
                    "N": "纳西妲",
                    "T": "我很抱歉，我没考虑到还会有这种情况…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "没关系，草之王不用道歉，要是没有您出手相救，我失去的就不只是知识和记忆了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "不只是我得救了，这个世界上残留的「禁忌知识」，应该都已经被草之王解决了吧？"
                },
                {
                    "N": "纳西妲",
                    "T": "是的，「禁忌知识」不复存在，你的家园应该也得救了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我的家，也得救了…我们可以回家了…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "长久以来，这都只是一种遥遥无期的愿望，我没想到这么快就能实现。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我没能履行我们一族的使命，没有找到拯救家园的方法，就连家在哪里都忘记了…"
                },
                {
                    "N": "纳西妲",
                    "T": "这不怪你，你已经做得很好了。"
                },
                {
                    "N": "纳西妲",
                    "T": "不管是哪个族群，对抗「禁忌知识」都付出了沉重的代价，这不是个体应该承担的责任。"
                },
                {
                    "N": "纳西妲",
                    "T": "你刚刚提到过，家园的幸存者不只有你，那其他的家人呢？说不定它们会记得。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "「末日」令我们备受煎熬，有许多家人都已经迎来了生命的结局。我不知道还有谁幸存…"
                },
                {
                    "N": "纳西妲",
                    "T": "这个不用担心，交给我吧，我应该能找到它们。"
                }
            ]
        ]
    },
    "1301913": {
        "Desc": "前往寻找另一只元素生命",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "雨林里可以交给我的眷属们，城市里…我就拜托一些善良的小孩子吧。"
                },
                {
                    "N": "_1005",
                    "T": "你的眷属？"
                },
                {
                    "N": "纳西妲",
                    "T": "一群很可爱的小家伙，只是有点怕陌生人而已。"
                }
            ]
        ]
    },
    "1301914": {
        "Desc": "尝试潜入蕈兽栖息地",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "雨林里可以交给兰那罗们，城市里…我就拜托一些善良的小孩子吧。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，它们可以帮忙！"
                }
            ]
        ]
    },
    "1301915": {
        "Desc": "从另一侧接近并开启元素视野",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "稍等哦，我这就联系他们。"
                },
                {
                    "N": "纳西妲",
                    "T": "这样应该就行了吧。"
                },
                {
                    "N": "纳西妲",
                    "T": "寻找可能需要花点时间，我们稍等一会儿吧。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "谢谢您，草之王，我们都相信，草之王会信守承诺。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "在我醒来见到您的那一刻，我就有所预感，您是为了约定而来。"
                },
                {
                    "N": "纳西妲",
                    "T": "约定？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "或许您已经没印象了，但这是我们深信的预言——等灾厄结束，草之王会带我们回家。"
                },
                {
                    "N": "纳西妲",
                    "T": "这、这样啊…实在抱歉，我的记忆里也有一些模糊的部分。"
                },
                {
                    "N": "纳西妲",
                    "T": "但我很担心你们家园的状况，不用觉得是在为我添麻烦，这是我应该做的。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "在等消息的时间里，你们愿意和我去个地方吗？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "能一起回家的家人，越多越好…"
                },
                {
                    "N": "_1005",
                    "T": "可你不是说，不知道它们在哪里吗？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "但我知道它们的「结局」，路上我为你们解释吧。"
                }
            ]
        ]
    },
    "1301928": {
        "Desc": "(test)【隐藏】潜行控制出圈逻辑等$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "看看情况再决定也不迟。"
                },
                {
                    "N": "_1005",
                    "T": "有道理，那我们先去看看吧。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，它会为我们带路。"
                }
            ]
        ]
    },
    "1301916": {
        "Desc": "治疗元素生命，与其交谈",
        "Talk": [
            [
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "你们的身手真棒，就算在「末日」里，一定也有活下来的办法。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，我一直想问，你们本来应该不长这样吧？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "是的，我们族群的形态会根据环境发生变化。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "在和须弥大地上的各种生物交流之后，我们发现蕈兽是最适应这片土地的生命形态。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "于是我们渐渐变为蕈兽的样子，融入了它们的族群。"
                },
                {
                    "N": "_1005",
                    "T": "这种事也能做到吗？！"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "生命最重要的本能，不就是「适应」吗？我觉得这里不值得派蒙惊讶。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "你的手之所以是这样的形状，是为了方便地抓取和使用工具。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "蕈兽之所以会吸收元素力，是为了融入环境，抵抗天敌。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我们是草元素生物，是这片大陆上最古老的生命之一，所以适应力会更强一点。"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，如果我想，我也能变形吧？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "当然没有这么自由，这还需要时间的帮助。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "这对我们都是常识，但是好难解释。简单来说，改变形态需要力量，而这力量来自时间。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "你没办法让小草在瞬间就变成大树，也不能让树在瞬间就结满果实。"
                },
                {
                    "N": "纳西妲",
                    "T": "我懂了，人类也有类似的词哦，叫「成长」。"
                },
                {
                    "N": "_1005",
                    "T": "不愧是纳西妲！这么说我一下子就理解了。"
                },
                {
                    "N": "_0",
                    "T": "看来对方也很擅长比喻…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "「成长」…我明白了，那这个就是「成长」。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "很有美感的词语，路途上我再好好品味一番。"
                }
            ]
        ]
    },
    "1301929": {
        "Desc": "(test)【隐藏】对话中刷水果$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "「咚咚小圆帽」也是很好的蕈兽。"
                },
                {
                    "N": "_1005",
                    "T": "有道理，那我们先去看看吧。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，它会为我们带路。"
                }
            ]
        ]
    },
    "1301918": {
        "Desc": "协助照料田地",
        "Talk": [
            [
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我很感动，它们居然这么担心我。"
                }
            ]
        ]
    },
    "1301930": {
        "Desc": "为田地浇水",
        "Tips": "利用水元素力为田地浇水",
        "Talk": [
            [
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我很感动，它们居然这么担心我。"
                }
            ]
        ]
    },
    "1301919": {
        "Desc": "寻找并消灭「入侵的植物」",
        "Talk": []
    },
    "1301920": {
        "Desc": "与纳西妲交谈",
        "Talk": [
            [
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "离开。不舍。不放心。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "准备。完成。时间。差一点。"
                }
            ]
        ]
    },
    "1301921": {
        "Desc": "返回栖息地，与元素生命交谈",
        "Talk": [
            [
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "谢谢你们愿意帮忙，我想和它分享一下我们路上的所见所闻。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "共享知识是我们的习惯。"
                }
            ]
        ]
    },
    "1301917": {
        "Desc": "(test)【废弃】成功救下蕈兽B后的对话",
        "Talk": [
            [
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "好像我们对「背」这个行为的理解不太一样。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "无论累不累，只要我把孩子背在背上，把它撑起来，它就会很开心。"
                },
                {
                    "N": "_1005",
                    "T": "孩子？你是说一开始我们遇到的那两只蕈兽吧？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，那是我的朋友，还有我的孩子。"
                },
                {
                    "N": "_1005",
                    "T": "你的孩子为什么不能说话呢？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "因为它只是蕈兽。我不想因为我的存在让蕈兽一族发生改变，影响它们原来的样子。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "不过它和普通的蕈兽也有差别。它对人类的语言似懂非懂，所以我给它取了一个名字。"
                },
                {
                    "N": "_1005",
                    "T": "哇，一定是很可爱的名字吧。"
                },
                {
                    "N": "_1005",
                    "T": "比如，「咚咚小圆帽」！"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "派蒙的取名品味好奇怪。"
                },
                {
                    "N": "_1005",
                    "T": "欸？我对这个名字很有自信的！"
                },
                {
                    "N": "纳西妲",
                    "T": "奇怪里带了很多可爱，是只有派蒙能想到的名字。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，我就说嘛。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我想到的名字不如派蒙有创意，是从冒险家那里学到的一个词，叫…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "叫…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "对不起，这个我也忘记了。看来我忘记了很多非常重要的东西。"
                },
                {
                    "N": "_0",
                    "T": "没关系，路上可以慢慢想。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，回去之前一定要想起来，这和「家园」同样重要。"
                }
            ]
        ]
    },
    "1302701": {
        "Desc": "前往层岩巨渊的最深处",
        "Tips": "若无法抵达目标点，请完成世界任务「黑翳渐浓隐凶险」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "终于把它救出来了…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它应该就是预言里提到的生命了。"
                },
                {
                    "N": "纳西妲",
                    "T": "那道光…"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "——！"
                },
                {
                    "N": "_1005",
                    "T": "等等，有黑色的东西冒出来，它不太对劲！"
                },
                {
                    "N": "_0",
                    "T": "都往后退。"
                },
                {
                    "N": "_1005",
                    "T": "怎么回事，不是说已经被净化了吗？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "是不是因为已经过了很长的时间？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "淤泥的力量虽然比「末日」更稳定，但依然是很不友善的力量。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "经历了漫长的浸泡，它不一定还能保留神智。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…我们有一堆问题要问啊。"
                },
                {
                    "N": "纳西妲",
                    "T": "用我的元素力，应该可以驱散它吧。"
                },
                {
                    "N": "_0",
                    "T": "等等，这回不行！"
                },
                {
                    "N": "_0",
                    "T": "这下是真的和「禁忌知识」有关。"
                },
                {
                    "N": "纳西妲",
                    "T": "可是，这是我们唯一的机会了。"
                },
                {
                    "N": "_0",
                    "T": "说了不行就是不行。"
                },
                {
                    "N": "_0",
                    "T": "绝不能再来一次了。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…"
                },
                {
                    "N": "_0",
                    "T": "抱歉，我有点着急了。"
                },
                {
                    "N": "纳西妲",
                    "T": "…没关系，我相信你的判断，我也有点草率了。想想看还有没有其他办法吧。"
                },
                {
                    "N": "_0",
                    "T": "那个晶体…"
                },
                {
                    "N": "_1005",
                    "T": "哦，对啊！之前你说，那里面的元素力和它们一模一样。"
                },
                {
                    "N": "纳西妲",
                    "T": "用它的力量吗？可是…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "草之王在犹豫，我也在犹豫。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "在了解它真实的作用之前就贸然使用，说不定会带来更大的风险。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "不懂。这不行。那不行。救命。要紧。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我理解你的想法，但正因为这是我们回家唯一的路，才更需要谨慎。"
                },
                {
                    "N": "纳西妲",
                    "T": "没关系，你们不用争论，消耗掉的元素力我会想办法。"
                },
                {
                    "N": "纳西妲",
                    "T": "#既然如此，{NICKNAME}，能交给你来使用吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "据我了解，你对「禁忌知识」有种不可思议的抗性。"
                },
                {
                    "N": "_0",
                    "T": "交给我吧。"
                },
                {
                    "N": "_1005",
                    "T": "不要勉强哦，我会担心的。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "……"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "啊啊…"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "草之王，还有，你们…我这是，等了多长时间。"
                },
                {
                    "N": "_1005",
                    "T": "太好了，看起来得救了！"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "草之王亲自来找我，就说明…「末日」结束了对吧。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "您是不是，又变小了啊。"
                },
                {
                    "N": "纳西妲",
                    "T": "抱歉，我这部分的记忆很不可靠，我已经不记得你了…"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "嗯，也对，毕竟我就是为了这部分「不可靠」而存在的。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "您曾说过，「末日」会被彻底清除，与其关联紧密的记忆也会处于不稳定的状态。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "就连您都不能保证，在那之后还能牢记与我们族群的诺言。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "但您绝不是会背弃承诺之人，和您的觉悟相比，我的牺牲根本不值一提。"
                },
                {
                    "N": "纳西妲",
                    "T": "这是你和我约好的？"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "嗯，您用您的力量保护了我，不然我也无法在这里活下去。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "说实话，已经有些撑不下去了，我本来以为我会更坚强一些。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "面对「末日」的力量，无论是谁都会无能为力。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "为了保留相对稳定的记忆，我必须把「末日」的力量转变成另一种形态。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "这种事就只有从天而降的巨钉能够做到，但当我选择了这么做…"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "——也同时会失去被草之王拯救的机会。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "我的事不重要了，草之王，进入正题吧。如您所见，我…很难坚持太久。"
                },
                {
                    "N": "纳西妲",
                    "T": "…抱歉。我明白了，谢谢你。"
                },
                {
                    "N": "纳西妲",
                    "T": "它是什么，你能给我答案吗？"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "这个是…「火种」，拯救草之龙的必要之物。看起来它的状态还不错，真是太好了。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "这是当初草之王和我们族群共同制造的东西，模拟了草之龙「绿洲之心」的运作方式。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "草之龙已经被「末日」折磨了太长时间，它的力量所剩无几。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "但只要用「火种」重新激活它的「绿洲之心」，它就能逐渐自愈。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "自然，我们的家园也会恢复原状。"
                },
                {
                    "N": "纳西妲",
                    "T": "「绿洲之心」就是阿佩普的力量之源吧，原来如此…"
                },
                {
                    "N": "_1005",
                    "T": "怪不得这个晶体能治好它呢，这就是它的用途啊。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "什么？"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "你们为了救我…使用了「火种」？"
                },
                {
                    "N": "_1005",
                    "T": "对啊，怎么了吗？"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "这可真是…算了，这不怪你们，你们并不知情。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "「火种」将极高浓度的元素力凝结在这个小块之中，它很强大，也很脆弱。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "这种存在形式并不稳定，为了避免出现意外，你们千万不要再使用它了。"
                },
                {
                    "N": "纳西妲",
                    "T": "既然我是制造者，我也会为它负责，你不用担心。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "嗯。另外，「火种」除了治愈草之龙，还能够与「绿洲之心」产生共鸣。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "换句话说，你们能够通过「火种」的指引找到草之龙的所在之处。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "快去吧，这件事刻不容缓。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "你呢？"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "别管我了，你们快回家去吧。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "大家都要回家，你也不例外。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "我刚刚就说了，我早就失去了被草之王拯救的机会。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "草之王，谢谢您能来见我，谢谢您愿意拯救草之龙。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "我们一族的过去得到了守护，我们一族的未来也得到了延续。"
                },
                {
                    "N": "陆行岩本真蕈 · 元素生命",
                    "T": "能见到它们回家，我就心满意足了。"
                },
                {
                    "N": "_1005",
                    "T": "喂，不对，等等！"
                },
                {
                    "N": "_1005",
                    "T": "它变成…淤泥了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "可以再用一次流明石吗？我能感觉到它的元素力。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "拜托了，它最应该回家，这是它应有的结局。"
                },
                {
                    "N": "_0",
                    "T": "嗯。"
                },
                {
                    "N": "纳西妲",
                    "T": "这是它留下的一小团光芒…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我感受到了，它的知识与情感，全都恢复成元素原本的样子，和其他家人融为一体。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "不要伤心，各位同伴，它的愿望实现了，现在很幸福。"
                },
                {
                    "N": "纳西妲",
                    "T": "因为外形并不重要，是吗？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "因为外形并不重要，家园得救，家人重聚，这比什么都重要。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "走吧。回家。"
                },
                {
                    "N": "纳西妲",
                    "T": "回家…"
                }
            ]
        ]
    },
    "1302717": {
        "Desc": "前往层岩巨渊的最深处",
        "Talk": [
            [
                {
                    "N": "有翼草本真蕈",
                    "T": "……"
                }
            ]
        ]
    },
    "1302702": {
        "Desc": "击败魔物，破坏「淤泥涌口」",
        "Tips": "装备小道具「流明石触媒」，破坏「淤泥涌口」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "再往那边走，就什么都看不见了啊。"
                },
                {
                    "N": "_1005",
                    "T": "哦，快看那边！有什么东西冒出来了！"
                },
                {
                    "N": "纳西妲",
                    "T": "是它没错了，草龙阿佩普。"
                },
                {
                    "N": "_1005",
                    "T": "我有想过它会很大，但没想过它有这么大啊！"
                },
                {
                    "N": "阿佩普",
                    "T": "小小的神明，小小的人类，离开我的领地。"
                },
                {
                    "N": "阿佩普",
                    "T": "漫天黄沙之中，像你们这样羸弱的生命是无法生存的。"
                },
                {
                    "N": "纳西妲",
                    "T": "我们是来救你的，阿佩普。"
                },
                {
                    "N": "阿佩普",
                    "T": "我不需要被拯救，尤其不需要被你，布耶尔。"
                },
                {
                    "N": "阿佩普",
                    "T": "你和阿蒙一样，明明只存在了须臾的时间，却仗着天上的威光，自诩此地的领主。"
                },
                {
                    "N": "阿佩普",
                    "T": "不如多看看你的前路吧，最后你也会重蹈覆辙。"
                },
                {
                    "N": "纳西妲",
                    "T": "我知道你憎恨神明和人类，但你已经很虚弱了，为什么不能暂时放下这种仇恨呢？"
                },
                {
                    "N": "阿佩普",
                    "T": "「暂时放下」…"
                },
                {
                    "N": "阿佩普",
                    "T": "愚蠢的布耶尔，就算你治好我，我也不会感激你。"
                },
                {
                    "N": "阿佩普",
                    "T": "你在亲手复苏将要毁灭须弥和七国的巨龙！"
                },
                {
                    "N": "纳西妲",
                    "T": "你只是病了。"
                },
                {
                    "N": "阿佩普",
                    "T": "没错，时间会让所有人都不治身亡，我虽然病重，但我很清醒。"
                },
                {
                    "N": "阿佩普",
                    "T": "我和那些向你们妥协的古龙不一样！"
                },
                {
                    "N": "纳西妲",
                    "T": "真的没必要走到这一步，我们需要的不是「对抗」，而是「真相」。"
                },
                {
                    "N": "阿佩普",
                    "T": "哼，「真相」…这就是「智慧之神」无法逃离的桎梏。"
                },
                {
                    "N": "阿佩普",
                    "T": "我已经为「真相」付出了惨痛的代价，迟早你也会。"
                },
                {
                    "N": "_1005",
                    "T": "喂，别走！"
                },
                {
                    "N": "纳西妲",
                    "T": "小心，有什么东西出来了！"
                },
                {
                    "N": "_1005",
                    "T": "哇，是什么，完全没有见过！"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "是「家人」。"
                },
                {
                    "N": "_1005",
                    "T": "欸？它们也是家人？！不应该是蕈兽的样子吗？"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "外形。重要。不。本质。相同。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "构成它们的元素力和我们完全一样，换句话说，它们就是家园的居民。"
                },
                {
                    "N": "纳西妲",
                    "T": "这是它们经历「末日」之后的模样？"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "这也是一种「适应」，只不过相当凄惨…我们还有很多家人，没有逃出来。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "为了在「末日」之中生存下去，它们逐渐改变了形态，成了现在的样子。"
                },
                {
                    "N": "纳西妲",
                    "T": "非要战斗不可吗？"
                },
                {
                    "N": "_1005",
                    "T": "喂，你们能说话吗？我们是来救你们的。"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "不行，没反应。"
                },
                {
                    "N": "纳西妲",
                    "T": "它们为了活下去，就已经拼尽了全力。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "它们是被「火种」吸引过来的，只有这股力量能短暂消解它们的痛苦。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "只保留了活下去和寻找活下去的能量的本能，其他全都在「适应」的过程中被舍弃了。"
                },
                {
                    "N": "_1005",
                    "T": "这就是…「禁忌知识」…"
                },
                {
                    "N": "纳西妲",
                    "T": "如果「禁忌知识」在提瓦特肆意暴走，我们的世界也会变成这样吗…"
                },
                {
                    "N": "纳西妲",
                    "T": "搁浅的鱼群，在全世界都找不到一滩活水。"
                },
                {
                    "N": "_0",
                    "T": "待会儿再说吧。"
                },
                {
                    "N": "_0",
                    "T": "总之先击退它们。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，但请你们手下留情，它们的本质并不坏，只是想要活下去。"
                }
            ]
        ]
    },
    "1302703": {
        "Desc": "与新的元素生命交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好像是耗尽了力量，它们暂时没有攻击性了…"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "它们。回家。想要。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "嗯，我明白，离开草之龙的体内也不是它们的本意。"
                },
                {
                    "N": "纳西妲",
                    "T": "有办法让它们也回到元素力的状态吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "长年累月的痛苦令它们变成这般模样，外形已经成了它们的枷锁…"
                },
                {
                    "N": "纳西妲",
                    "T": "只有「火种」，亦或是阿佩普的「绿洲之心」才能拯救它们。"
                },
                {
                    "N": "纳西妲",
                    "T": "但使用「火种」的话，又会承担巨大的风险。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "是的，不能继续使用「火种」了。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "只有。我们。回家。不行。"
                },
                {
                    "N": "_1005",
                    "T": "好难决定…"
                },
                {
                    "N": "纳西妲",
                    "T": "容我思考一下。"
                },
                {
                    "N": "纳西妲",
                    "T": "没关系，还是用「火种」的力量吧，将它们留在沙漠里实在太可怜了。"
                },
                {
                    "N": "_0",
                    "T": "但这样的话…"
                },
                {
                    "N": "纳西妲",
                    "T": "不用担心，这是我做出的决定，就算产生了什么后果也由我来承担。"
                },
                {
                    "N": "纳西妲",
                    "T": "需要消耗的元素力倒是不多，只是担心它会变得不稳定。"
                },
                {
                    "N": "纳西妲",
                    "T": "但只要用我的元素力加固一下，就不会有什么问题。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "谢谢。任性。对不起。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "谢谢您，草之王。"
                },
                {
                    "N": "纳西妲",
                    "T": "对你们来说，回家是最重要的事，路上经历了这么多，我已经理解了。"
                },
                {
                    "N": "纳西妲",
                    "T": "不只是想要保护你们，我也希望借助你们的经历和阿佩普再谈一谈。"
                },
                {
                    "N": "纳西妲",
                    "T": "毕竟，那位巨硕的草之龙，也应该是你们的「家人」。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我会站在您这一边，草之王，您的恩情我会永远难忘。"
                },
                {
                    "N": "浮游风蕈兽 · 元素生命",
                    "T": "是的。是的。"
                },
                {
                    "N": "纳西妲",
                    "T": "谢谢你们，那我就开始了。"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "回家吧，家人们，马上就能回去了。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇哇，它、它在发光？！"
                },
                {
                    "N": "_0",
                    "T": "变大了…"
                },
                {
                    "N": "陆行水本真蕈 · 元素生命",
                    "T": "无数的知识与情感都在我的体内涌动，它们都很兴奋。"
                },
                {
                    "N": "陆行水本真蕈 · 元素生命",
                    "T": "居然在这么短的时间里，就促成了原本需要漫长的时间才能实现的「成长」…"
                },
                {
                    "N": "_1005",
                    "T": "说明你背负了大家共同的期望啊。"
                },
                {
                    "N": "陆行水本真蕈 · 元素生命",
                    "T": "是啊，终于能回家了…"
                },
                {
                    "N": "纳西妲",
                    "T": "那我们就出发吧，最后的一段路了。"
                }
            ]
        ]
    },
    "1302720": {
        "Desc": "(test)【隐藏】对话刷黑泥$HIDDEN",
        "Talk": [
            [
                {
                    "N": "浮游风蕈兽",
                    "T": "……？"
                }
            ]
        ]
    },
    "1302721": {
        "Desc": "(test)【隐藏】对话消除黑泥$HIDDEN",
        "Talk": [
            [
                {
                    "N": "旋转火蕈兽",
                    "T": "——！"
                }
            ]
        ]
    },
    "1302704": {
        "Desc": "根据指引，前往须弥沙漠",
        "Step": "元素生物告知了过去发生的事，以及纳西妲手中晶体的真相。接下来，就要靠晶体的引导，去寻找阿佩普了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好大的洞，难道草龙它就生活在这里吗？"
                },
                {
                    "N": "_0",
                    "T": "没办法继续前进了。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，谁知道那个洞里面有什么。"
                },
                {
                    "N": "纳西妲",
                    "T": "而且我们的目的不只是要找到它，还要前往它体内的世界。"
                },
                {
                    "N": "纳西妲",
                    "T": "如果不争取到它的配合是不可能的。"
                },
                {
                    "N": "_1005",
                    "T": "但它是那种态度，我们要怎么样才能让它配合啊…"
                },
                {
                    "N": "纳西妲",
                    "T": "我来试试看吧。"
                },
                {
                    "N": "纳西妲",
                    "T": "阿佩普，我们立场不同，对世界与秩序都有不同的理解。"
                },
                {
                    "N": "纳西妲",
                    "T": "但我们都基于元素力而诞生，并曾深受「禁忌知识」的折磨。"
                },
                {
                    "N": "纳西妲",
                    "T": "我们的本质相同，也有相同的敌人需要对抗，所以我们不应因成见而断绝交流。"
                },
                {
                    "N": "_1005",
                    "T": "草龙真的能听进去吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "无论你怎么想，究竟在恨谁，又因为恨意做过什么，我不在乎，也不指望你的感恩。"
                },
                {
                    "N": "纳西妲",
                    "T": "我是来救你的，不只是你，还有你的子民，我的子民。"
                },
                {
                    "N": "纳西妲",
                    "T": "它们在离开了家园之后，一直在寻找拯救你的办法，它们真的非常想要回家。"
                },
                {
                    "N": "纳西妲",
                    "T": "现在一切都结束了，所有的仇恨都无济于事。与其继续对抗下去，你应该正视你孕育的生命。"
                },
                {
                    "N": "纳西妲",
                    "T": "……"
                },
                {
                    "N": "陆行水本真蕈 · 元素生命",
                    "T": "没有回应…"
                },
                {
                    "N": "纳西妲",
                    "T": "你无论如何都想活下去，就说明你还没打算放弃那个世界吧！"
                },
                {
                    "N": "纳西妲",
                    "T": "既然你自诩比我懂得更多，那你为了什么而活，为了什么而恨，就想清楚啊！"
                },
                {
                    "N": "纳西妲",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "还是不行吗…"
                },
                {
                    "N": "_1005",
                    "T": "#呜、呜哇——要被吸走了，{NICKNAME}！"
                },
                {
                    "N": "_0",
                    "T": "快抓住我！"
                },
                {
                    "N": "纳西妲",
                    "T": "拜托了，请保护所有人的周全——"
                },
                {
                    "N": "纳西妲",
                    "T": "把我们送到「家园」去吧！"
                }
            ]
        ]
    },
    "1302718": {
        "Desc": "向风沙的深处前进",
        "Talk": [
            [
                {
                    "N": "有翼草本真蕈",
                    "T": "……"
                }
            ]
        ]
    },
    "1302705": {
        "Desc": "向风沙的深处前进",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "唔…唔…"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲，我们这是在哪儿…"
                },
                {
                    "N": "_1005",
                    "T": "#欸？{NICKNAME}呢？{M#他}{F#她}怎么不在？"
                },
                {
                    "N": "纳西妲",
                    "T": "我只能保证我们顺利来到这个地方，但可能进入的位置有点不同。"
                },
                {
                    "N": "_1005",
                    "T": "那、那我们去前面找找吧…我很担心。"
                },
                {
                    "N": "纳西妲",
                    "T": "#嗯，不过别太紧张，{M#他}{F#她}的身手值得信任。"
                },
                {
                    "N": "_1005",
                    "T": "我知道啦，但是…还是会不习惯嘛。"
                },
                {
                    "N": "_1005",
                    "T": "#快走吧，快走吧，{M#他}{F#她}说不定就在前面。"
                }
            ]
        ]
    },
    "1302719": {
        "Desc": "(test)【隐藏】沙漠锁时间$HIDDEN",
        "Talk": [
            [
                {
                    "N": "浮游风蕈兽",
                    "T": "……？"
                }
            ]
        ]
    },
    "1302706": {
        "Desc": "击败袭来的魔物",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这、这个是…！"
                },
                {
                    "N": "纳西妲",
                    "T": "这个应该就是「绿洲之心」，只要用「火种」点亮它，它就能为阿佩普补充元素力。"
                },
                {
                    "N": "纳西妲",
                    "T": "它体内损毁的部分也会逐渐复原，重获健康。"
                },
                {
                    "N": "_1005",
                    "T": "#那、那我们快一点吧，点亮之后我们就去找{NICKNAME}！"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，我知道，稍等…"
                },
                {
                    "N": "纳西妲",
                    "T": "啊…"
                },
                {
                    "N": "_1005",
                    "T": "怎么回事？「火种」怎么…"
                },
                {
                    "N": "纳西妲",
                    "T": "碎掉了…"
                },
                {
                    "N": "纳西妲",
                    "T": "居然会这么不稳定。"
                },
                {
                    "N": "_1005",
                    "T": "为什么？我们也没有怎么使用它啊？"
                },
                {
                    "N": "纳西妲",
                    "T": "我也不知道，难道「火种」只能保护一个人吗…"
                },
                {
                    "N": "纳西妲",
                    "T": "但那个情况下，如果我不对所有人使用力量，你们不知道会被吸到什么地方去。"
                },
                {
                    "N": "纳西妲",
                    "T": "就算是这样，也不至于直接碎掉啊。除非…"
                },
                {
                    "N": "_1005",
                    "T": "除非什么？"
                },
                {
                    "N": "纳西妲",
                    "T": "我在制造这个「火种」的时候，本来就处于比较虚弱的状态。"
                },
                {
                    "N": "纳西妲",
                    "T": "也就是刚刚拯救沙漠的那个时候…"
                },
                {
                    "N": "_1005",
                    "T": "不会吧…"
                },
                {
                    "N": "_1005",
                    "T": "不对，这个先放在一边！"
                },
                {
                    "N": "_1005",
                    "T": "「火种」碎掉的话，我们来这里不就没有意义了吗？！"
                },
                {
                    "N": "_1005",
                    "T": "纳西妲，你还有什么办法吗？我、我也来一起想…"
                },
                {
                    "N": "纳西妲",
                    "T": "我…"
                },
                {
                    "N": "纳西妲",
                    "T": "不用担心，派蒙，这是我的责任。「火种」从本质上来说，就是一团高浓度的元素力。"
                },
                {
                    "N": "纳西妲",
                    "T": "虽然元素生命和我的元素力有微妙的区别，但在变身蕈兽的时候，我已经接触过了。"
                },
                {
                    "N": "纳西妲",
                    "T": "那么，只要模仿那种力量，再加上我自己的力量，我就能起到和「火种」相同的作用…"
                },
                {
                    "N": "_1005",
                    "T": "你…要变成「火种」？"
                },
                {
                    "N": "纳西妲",
                    "T": "是的，会花费非常多的力量，虽然比不上沙漠那时候…"
                },
                {
                    "N": "纳西妲",
                    "T": "但可能我又会变小一点吧。"
                },
                {
                    "N": "_1005",
                    "T": "欸？再小的话会怎么样？"
                },
                {
                    "N": "纳西妲",
                    "T": "变成一株草，或是一根树枝，也就是我刚刚降生时的模样。"
                },
                {
                    "N": "纳西妲",
                    "T": "只要逆转「成长」这个过程，我就能释放出超越我极限的力量。"
                },
                {
                    "N": "_1005",
                    "T": "但也会失去很多吧！不光是外形，还有感情，记忆什么的！"
                },
                {
                    "N": "纳西妲",
                    "T": "没关系，相比危在旦夕的阿佩普，这些都不重要。"
                },
                {
                    "N": "_1005",
                    "T": "不行不行，肯定还有其他办法！而且你真的这么做了，须弥要怎么办！"
                },
                {
                    "N": "纳西妲",
                    "T": "#在这之后，你和{NICKNAME}，一起把我种到须弥的土地上吧。"
                },
                {
                    "N": "纳西妲",
                    "T": "我还能借助森林与这个世界沟通，只是你们暂时见不到我了而已。"
                },
                {
                    "N": "_1005",
                    "T": "哪有这样的…"
                },
                {
                    "N": "_1005",
                    "T": "#如果{NICKNAME}在这里，{M#他}{F#她}绝对会阻止你！"
                },
                {
                    "N": "_1005",
                    "T": "不对，要是我们知道你所谓的「负责」是这种方式，当初根本就不会答应！"
                },
                {
                    "N": "纳西妲",
                    "T": "对不起，派蒙，但我们没有那么多选择。"
                },
                {
                    "N": "纳西妲",
                    "T": "不是所有折翼坠落的鹰，都能腾空而起，但如果不冒这个险，那就永远碰不到天空。"
                },
                {
                    "N": "_1005",
                    "T": "不行，不行的事就是不行！"
                }
            ]
        ]
    },
    "1302707": {
        "Desc": "与元素生命交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "喂，你们还听得到吗？听得到的话，就答应一声啊！"
                },
                {
                    "N": "_1005",
                    "T": "你们说了形态不重要，那就和我们说一声，你们没事啊…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，行了。"
                },
                {
                    "N": "_0",
                    "T": "我知道你很难过。"
                },
                {
                    "N": "阿佩普",
                    "T": "它们的知识，记忆，情感都逆转成为了力量释放出来，自然不会再回应你们了。"
                },
                {
                    "N": "阿佩普",
                    "T": "陪伴了我无数时光的守护者，现在和它们一样，都只是我的元素力。"
                },
                {
                    "N": "阿佩普",
                    "T": "它们融为一体之后，还有机会再次降生，有什么可难过的。"
                },
                {
                    "N": "_1005",
                    "T": "那不一样！怎么可能一样呢…"
                },
                {
                    "N": "纳西妲",
                    "T": "派蒙，我们和它注定没有办法互相理解。"
                },
                {
                    "N": "纳西妲",
                    "T": "但只要你能恢复健康，其他的事情我都不打算过问。"
                },
                {
                    "N": "纳西妲",
                    "T": "只要维持这种状态，须弥就不会受到威胁。"
                },
                {
                    "N": "阿佩普",
                    "T": "原本以为力量回归之后，我的愤怒也会随之膨胀。"
                },
                {
                    "N": "阿佩普",
                    "T": "但此时此刻我感受到的，是早就遗忘的一种情绪——「平静」。"
                },
                {
                    "N": "纳西妲",
                    "T": "「禁忌知识」早就在潜移默化中改变了你，放大了你的愤怒与仇恨之心。"
                },
                {
                    "N": "阿佩普",
                    "T": "…无可辩驳。虽然我对那个天外来客恨之入骨，但摧毁你和你的子民也毫无意义。"
                },
                {
                    "N": "阿佩普",
                    "T": "不过就算这样，我也不打算改变我的立场，和你产生什么瓜葛。"
                },
                {
                    "N": "阿佩普",
                    "T": "当你也因为无限膨胀的好奇心而殒命的那一刻，我会在心底蔑视与嘲笑你的。"
                },
                {
                    "N": "_1005",
                    "T": "你说话真的很难听。"
                },
                {
                    "N": "纳西妲",
                    "T": "我尊重你的选择，也会在将来向你证明，我们不会重蹈覆辙。"
                },
                {
                    "N": "纳西妲",
                    "T": "在你静养之前，我还需要了解最后一件事。"
                },
                {
                    "N": "纳西妲",
                    "T": "你是怎么被「禁忌知识」缠上的？"
                },
                {
                    "N": "阿佩普",
                    "T": "那就说来话长了…在遥远的过去，我们都认为那是能战胜天理的唯一力量。"
                },
                {
                    "N": "阿佩普",
                    "T": "「龙{RUBY#[D]尼伯龙根}王」自世界之外取得漆黑之力，带领我们反抗外来者定义的秩序。"
                },
                {
                    "N": "_1005",
                    "T": "龙、龙王？！"
                },
                {
                    "N": "阿佩普",
                    "T": "一场空前绝后的大战在提瓦特展开，战斗的惨烈程度，令整个世界都几近崩毁。"
                },
                {
                    "N": "阿佩普",
                    "T": "胜者拥有塑造世界的权利，而败者只能化为灰烬…"
                },
                {
                    "N": "阿佩普",
                    "T": "但即便是在「龙王」殒命之后，我也没有放弃寻找逆转局面的办法。"
                },
                {
                    "N": "阿佩普",
                    "T": "我在即将破碎的世界边缘想要获得更多的「禁忌知识」，却又被天上降下的巨钉阻止。"
                },
                {
                    "N": "阿佩普",
                    "T": "须弥的天翻地覆仿佛在对我说，属于龙的时代已经结束…"
                },
                {
                    "N": "纳西妲",
                    "T": "但是你还是没有放弃，是吗？因为阿蒙，也就是「阿赫玛尔」…"
                },
                {
                    "N": "阿佩普",
                    "T": "嗯，后来「阿赫玛尔」在「娜布·{RUBY#[D]花神}玛莉卡塔」的帮助下获得了这种力量。"
                },
                {
                    "N": "阿佩普",
                    "T": "他的野心不断膨胀，想要在我的领土之上建立强盛的王国。"
                },
                {
                    "N": "阿佩普",
                    "T": "我虽然看不起他，但还是默许了他的行为，但作为交换…"
                },
                {
                    "N": "阿佩普",
                    "T": "在他死亡之后，他掌握的一切知识都要归我所有。"
                },
                {
                    "N": "阿佩普",
                    "T": "——我的内心深处仍有遗憾。当初在「龙王」归来之时，世界已是沧海桑田。"
                },
                {
                    "N": "阿佩普",
                    "T": "有的龙和你们太过亲近，已经忘却了世界被夺走的仇恨；"
                },
                {
                    "N": "阿佩普",
                    "T": "有的已然战死，只剩骸骨；有的因为伤痛而选择了逃避…"
                },
                {
                    "N": "阿佩普",
                    "T": "可对我来说，「龙王」的鳞甲与意志，至今仍在我心中闪动着不可磨灭的光。"
                },
                {
                    "N": "阿佩普",
                    "T": "直至我的生命终点，我都要随它而去。"
                },
                {
                    "N": "纳西妲",
                    "T": "你真是疯狂…"
                },
                {
                    "N": "阿佩普",
                    "T": "在「阿赫玛尔」引以为傲的国家彻底覆灭之时，我如约而至，把他一口吞下，吸收了他的元素力。"
                },
                {
                    "N": "阿佩普",
                    "T": "但我获得的不是成果，而是「末日」。"
                },
                {
                    "N": "阿佩普",
                    "T": "我无心分析他掌握的知识，光是抵御痛苦我就竭尽了全力…"
                },
                {
                    "N": "阿佩普",
                    "T": "即便如此我也觉得，他的疯狂，依然在我之上。"
                },
                {
                    "N": "_1005",
                    "T": "这就是末日的由来…"
                },
                {
                    "N": "阿佩普",
                    "T": "在这件事上，我承认我被他算计了，我在他的计划里只是最后一道保险。"
                },
                {
                    "N": "阿佩普",
                    "T": "小小的布耶尔，还有你们，继续前进吧，我会保持注目。"
                },
                {
                    "N": "阿佩普",
                    "T": "被天理珍视的生命，究竟能做到何种程度…"
                }
            ]
        ]
    },
    "1302722": {
        "Desc": "寻找阿佩普的藏身之处",
        "Talk": [
            [
                {
                    "N": "旋转火蕈兽",
                    "T": "——！"
                }
            ]
        ]
    },
    "1302708": {
        "Desc": "寻找阿佩普的藏身之处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好像被送出来了，安然无恙…"
                },
                {
                    "N": "纳西妲",
                    "T": "它还需要休息很长时间，才能恢复到健康的状态。"
                },
                {
                    "N": "纳西妲",
                    "T": "它的本性并非初见之时那么暴戾，治好了它果然也让它通情达理了很多。"
                },
                {
                    "N": "_1005",
                    "T": "生病的时候总是会心情不好嘛。"
                },
                {
                    "N": "_1005",
                    "T": "虽然是解决了这么大一件事，但我还是有点开心不起来。"
                },
                {
                    "N": "_0",
                    "T": "回家明明是一件好事。"
                },
                {
                    "N": "_0",
                    "T": "却失去了很重要的意义。"
                },
                {
                    "N": "纳西妲",
                    "T": "是啊，它们还有再次降生的机会，可是它们对旅程的记忆，对家园的感情，都一去不复返了。"
                },
                {
                    "N": "纳西妲",
                    "T": "——每一次「成长」都是独一无二的。"
                },
                {
                    "N": "纳西妲",
                    "T": "就是因为这些无可替代的情感积累，才能逆转为巨大的力量吧。"
                },
                {
                    "N": "_1005",
                    "T": "唉，没有家人的地方，真的能叫家吗…"
                },
                {
                    "N": "纳西妲",
                    "T": "家人…对啊，它还留下了家人。"
                },
                {
                    "N": "纳西妲",
                    "T": "那两只蕈兽说不定还在等它回去。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，那我们去看看吧。但这么复杂的事，要怎么传达呢…"
                }
            ]
        ]
    },
    "1302709": {
        "Desc": "深入「绿洲之心」的所在地",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "它们居然真的还在这里，就一直在这里等着吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "我们回来了哦。"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "……？"
                },
                {
                    "N": "纳西妲",
                    "T": "对不起，我非常抱歉。它回家了，在很长的时间里，都不会再回来。"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "！！"
                },
                {
                    "N": "纳西妲",
                    "T": "别难过，它是为了保护你们，它很希望你们能获得幸福。"
                },
                {
                    "N": "纳西妲",
                    "T": "它说，「努尔」是它最重要的家人。"
                },
                {
                    "N": "纳西妲",
                    "T": "「努尔」是你的名字。没错吧？"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "……"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "……"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "努…努尔…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇？！"
                },
                {
                    "N": "纳西妲",
                    "T": "太好了…它终究还是留下了一些痕迹。"
                },
                {
                    "N": "纳西妲",
                    "T": "它们还有机会见面的，总有一天…"
                }
            ]
        ]
    },
    "1302710": {
        "Desc": "确认所在地的情况",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "那个元素生命独自来到了这里？还度过了很长时间？"
                },
                {
                    "N": "_1005",
                    "T": "难道它不会像其他的个体一样…早就变成「死域」了吗？"
                },
                {
                    "N": "纳西妲",
                    "T": "正是因为在这里，借助「它」的力量，才有可能回避这种结局。"
                },
                {
                    "N": "纳西妲",
                    "T": "那是对抗深渊的道具，在遥远的过去它修补了提瓦特的裂痕。"
                },
                {
                    "N": "纳西妲",
                    "T": "对于不应存于提瓦特的力量，它具有净化并使其稳定的能力。"
                },
                {
                    "N": "纳西妲",
                    "T": "被它光芒照耀过的「禁忌知识」，会以另一种形式永久留存于此…"
                },
                {
                    "N": "_0",
                    "T": "难道是…那种淤泥。"
                },
                {
                    "N": "纳西妲",
                    "T": "嗯，它就像是皂角在水里扬起的泡泡一样。"
                },
                {
                    "N": "_1005",
                    "T": "又是这么奇妙的比喻，但我好像能理解…"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "草之王的意思是，「末日」被巨钉的力量改变，藏在某一块淤泥之中。"
                },
                {
                    "N": "纳西妲",
                    "T": "是的，应该在距离很近的地方，我们靠过去看看吧。"
                }
            ]
        ]
    },
    "1302711": {
        "Desc": "步入中央",
        "Talk": [
            [
                {
                    "N": "纳西妲",
                    "T": "就在这附近，跟我走吧，已经不远了。"
                }
            ]
        ]
    },
    "1302712": {
        "Desc": "见证「绿洲之心」的复苏",
        "Talk": [
            [
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~"
                },
                {
                    "N": "浮游水蕈兽",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "浮游水蕈兽 · 元素生命",
                    "T": "我很感动，它们居然这么担心我。"
                }
            ]
        ]
    },
    "1302713": {
        "Desc": "拯救元素生命的家园",
        "Talk": [
            [
                {
                    "N": "浮游风蕈兽",
                    "T": "♩~♩~♩♩"
                }
            ]
        ]
    },
    "1302714": {
        "Desc": "与阿佩普交谈",
        "Talk": [
            [
                {
                    "N": "浮游风蕈兽",
                    "T": "♩~♩~♩♩"
                }
            ]
        ]
    },
    "1302715": {
        "Desc": "与纳西妲交谈",
        "Step": "你们排除万难，终于在阿佩普的体内重新激活了「绿洲之心」。元素生命们将一切拥有之物都转换成了力量，和纯净的元素力融为一体。只不过，它们留下的痕迹并没有完全消失…",
        "Talk": [
            [
                {
                    "N": "伸缩风蕈兽",
                    "T": "♬~♬~"
                },
                {
                    "N": "伸缩风蕈兽",
                    "T": "♬♬"
                }
            ]
        ]
    },
    "1302716": {
        "Desc": "返回须弥城外，寻找蕈兽",
        "Talk": [
            [
                {
                    "N": "伸缩风蕈兽",
                    "T": "♬~♬~"
                },
                {
                    "N": "伸缩风蕈兽",
                    "T": "♬♬"
                }
            ]
        ]
    }
}