// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "优菈",
            "ID": "1029",
            "Count": 158
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 97
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 97
        },
        {
            "Name": "舒伯特",
            "ID": "10386",
            "Count": 75
        },
        {
            "Name": "安柏",
            "ID": "1002",
            "Count": 26
        },
        {
            "Name": "琴",
            "ID": "1006",
            "Count": 23
        },
        {
            "Name": "莎拉",
            "ID": "1419",
            "Count": 23
        },
        {
            "Name": "谢尔盖",
            "ID": "10391",
            "Count": 16
        },
        {
            "Name": "兰道尔",
            "ID": "10389",
            "Count": 11
        },
        {
            "Name": "诺曼",
            "ID": "10387",
            "Count": 7
        },
        {
            "Name": "莱诺",
            "ID": "10388",
            "Count": 5
        },
        {
            "Name": "达列尔",
            "ID": "10390",
            "Count": 5
        },
        {
            "Name": "赫塔",
            "ID": "1663",
            "Count": 4
        },
        {
            "Name": "米歇尔",
            "ID": "1421",
            "Count": 3
        },
        {
            "Name": "伊万",
            "ID": "10393",
            "Count": 2
        },
        {
            "Name": "观察椅子",
            "ID": "10407",
            "Count": 2
        },
        {
            "Name": "彼得",
            "ID": "10400",
            "Count": 2
        },
        {
            "Name": "鲍里斯",
            "ID": "10392",
            "Count": 1
        }
    ],
    "Num": "浪沫之章 第一幕",
    "Title": "浪花不再归海",
    "IT": "优菈",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Eula",
    "Intro": "从前，蒙德有一顶以平民的血与泪锻造的贵族王冠。<br>西风吹过，枷锁断裂，王冠坠入岁月的长河，只扬起几朵浪沫。<br>时间逐渐治愈了旧时代的创伤，但一道道战痕，依然清晰可见。<br>如今的「浪沫」，又该何去何从呢？",
    "MainQuests": [
        {
            "_id": 10120,
            "Name": "旧日的阴云",
            "Desc": "西风骑士团的琴好像有一件特别的事想要拜托你，去骑士团总部看看吧。",
            "Track": [
                10121
            ],
            "R": [
                110120
            ],
            "RP": [],
            "Sub": [
                1012001,
                1012002,
                1012003,
                1012004,
                1012005,
                1012006,
                1012007,
                1012008,
                1012009
            ]
        },
        {
            "_id": 10121,
            "Name": "谈吐与仪态",
            "Desc": "顺利找到优菈，她愿意传授给你劳伦斯家族的礼仪。为了顺利完成琴的请求，你需要接受一系列的训练…",
            "Track": [
                10122
            ],
            "R": [
                110121
            ],
            "RP": [],
            "Sub": [
                1012101,
                1012102,
                1012103,
                1012104,
                1012105,
                1012106,
                1012107,
                1012115,
                1012116,
                1012117,
                1012109,
                1012118,
                1012110,
                1012111,
                1012112,
                1012113,
                1012114,
                1012108,
                1012119,
                1012120
            ]
        },
        {
            "_id": 10122,
            "Name": "循礼知心",
            "Desc": "礼仪相关的训练虽不算顺利，但你总算是完成了。训练过程中，你隐约了解到优菈性格的成因。在告别优菈之后，你决定动身，带上见面礼再一次面见舒伯特。",
            "Track": [],
            "R": [
                110122
            ],
            "RP": [],
            "Sub": [
                1012201,
                1012204,
                1012205,
                1012206,
                1012207,
                1012208,
                1012209,
                1012218,
                1012210,
                1012217,
                1012211,
                1012212,
                1012216,
                1012215,
                1012213,
                1012203,
                1012202,
                1012214
            ]
        }
    ]
}

var _sq = {
    "1012001": {
        "Desc": "与骑士团的琴交谈",
        "Talk": [
            [
                {
                    "N": "琴",
                    "T": "荣誉骑士，感谢你在百忙中抽空过来。"
                },
                {
                    "N": "琴",
                    "T": "长话短说吧，骑士团现在有一件比较特殊的事想要拜托你。"
                },
                {
                    "N": "_0",
                    "T": "骑士团还是这么繁忙啊。"
                },
                {
                    "N": "琴",
                    "T": "嗯，近日风波不断，无论是我，还是所有留驻蒙德的骑士团成员，都不敢有片刻懈怠。"
                },
                {
                    "N": "_0",
                    "T": "真有琴团长的风格。"
                },
                {
                    "N": "琴",
                    "T": "如果状况允许，我也想和你多寒暄两句。但蒙德城的安全，还是要放在首位。"
                },
                {
                    "N": "琴",
                    "T": "最近我收到了很多骑士团成员的汇报，说劳伦斯家族的人，和愚人众往来密切。"
                },
                {
                    "N": "_1005",
                    "T": "愚人众，又是他们！"
                },
                {
                    "N": "_1005",
                    "T": "不过这个劳伦斯家族，又是什么人？"
                },
                {
                    "N": "琴",
                    "T": "过去的蒙德，曾有一段被旧贵族统治的昏暗时期。从高塔孤王那里夺回的自由又被套上枷锁，奴隶制大行其道。"
                },
                {
                    "N": "琴",
                    "T": "初代「蒲公英骑士」温妮莎引领了革命，推翻了旧贵族的统治，建立了西风骑士团，蒙德这才拥有了现在这番景象。"
                },
                {
                    "N": "琴",
                    "T": "而当年为蒙德带来苦难的旧贵族，就是劳伦斯家族了。"
                },
                {
                    "N": "_1005",
                    "T": "啊，我好像听明白了。那现在这帮坏人的后代，又想和愚人众一起做坏事了？"
                },
                {
                    "N": "琴",
                    "T": "目前只是怀疑，还没有什么确切的证据。我请你们来，就是为了调查这件事。"
                },
                {
                    "N": "_0",
                    "T": "为什么是我？"
                },
                {
                    "N": "_0",
                    "T": "这是骑士团的分内工作吧。"
                },
                {
                    "N": "琴",
                    "T": "唉，因为在过去，旧贵族和骑士团，一直相互敌对。"
                },
                {
                    "N": "琴",
                    "T": "骑士团花了很长时间，想方设法化解双方的矛盾。但贵族的那些后代，依然很敌视骑士团…"
                },
                {
                    "N": "琴",
                    "T": "不管我们以什么样的态度和他们接触，都不会有好结果，还经常会引起他们的过度反应。"
                },
                {
                    "N": "琴",
                    "T": "虽然可以直接用「调查」的名义上门，但最后如果是冤枉了他们，一定会大大增加他们的不信任感。"
                },
                {
                    "N": "琴",
                    "T": "以前的很多努力，就功亏一篑了。"
                },
                {
                    "N": "_0",
                    "T": "但我也是「荣誉骑士」…"
                },
                {
                    "N": "琴",
                    "T": "你已经是骑士团最适合出面的人选了。"
                },
                {
                    "N": "琴",
                    "T": "你大可不必强调这层身份。你从远方旅行到此，并不是这座城的「大多数」，可以从这个角度与那位贵族找到共同的话题。"
                },
                {
                    "N": "琴",
                    "T": "和他建立起友善的关系之后，应该就能了解到一些关于愚人众的事了。"
                },
                {
                    "N": "_1005",
                    "T": "不愧是琴团长！考虑得可真周到。"
                },
                {
                    "N": "琴",
                    "T": "过奖了，这只是在处理外交问题的时候，积攒下来的一些经验而已。"
                },
                {
                    "N": "琴",
                    "T": "那位劳伦斯家族的成员名叫舒伯特，最近他一直在蒙德北边的城墙附近闲逛。"
                },
                {
                    "N": "琴",
                    "T": "据说这个人的性格不太好相处，但是如果平心静气和他交流，应该不会有什么问题。"
                },
                {
                    "N": "_0",
                    "T": "交给我吧。"
                },
                {
                    "N": "_0",
                    "T": "但愿一切顺利。"
                },
                {
                    "N": "琴",
                    "T": "谢谢你们的协助。如果遇到什么困难，我也会尽力提供帮助。"
                }
            ]
        ]
    },
    "1012002": {
        "Desc": "在城内寻找旧贵族",
        "Step": "琴向你表达了对蒙德旧贵族——劳伦斯家族的隐忧，但由于历史纠葛，骑士团不方便直接出面调查。综合考量之后，琴希望你能接近劳伦斯家族的后裔，获取一些情报。",
        "Talk": [
            [
                {
                    "N": "舒伯特",
                    "T": "嗯？谁啊？"
                },
                {
                    "N": "_1005",
                    "T": "你好，我们是来…"
                },
                {
                    "N": "舒伯特",
                    "T": "你好？"
                },
                {
                    "N": "_0",
                    "T": "你、你好…"
                },
                {
                    "N": "舒伯特",
                    "T": "你好？我没听错吧？"
                },
                {
                    "N": "_0",
                    "T": "怎么了吗？"
                },
                {
                    "N": "舒伯特",
                    "T": "怎么了吗？我没听错吧？"
                },
                {
                    "N": "舒伯特",
                    "T": "哼，粗鲁又轻浮，竟然随随便便就走上来打招呼。"
                },
                {
                    "N": "舒伯特",
                    "T": "果然是无知的外来者，连我都不认识。我可是舒伯特·劳伦斯，货真价实的贵族后裔。"
                },
                {
                    "N": "舒伯特",
                    "T": "想跟我打招呼，要好好注意你的遣词造句，这样随意又懒散的言语简直不堪入耳。"
                },
                {
                    "N": "舒伯特",
                    "T": "若是听懂了我的话，你现在就该单膝跪地，谦卑地呈上自我介绍与歉意，这才是符合标准的礼仪！"
                },
                {
                    "N": "_1005",
                    "T": "欸？这么复杂的礼仪，完全没有听说过？！"
                },
                {
                    "N": "舒伯特",
                    "T": "哼，在那个大家都尊礼重道的时代，这种基础礼仪，可是面见贵族的常识！"
                },
                {
                    "N": "舒伯特",
                    "T": "若在礼仪上怠慢了贵族，至少都是一顿鞭刑。"
                },
                {
                    "N": "舒伯特",
                    "T": "再看看如今的世道，规矩废了，礼仪也忘了，腐坏到不堪入目。"
                },
                {
                    "N": "_0",
                    "T": "太麻烦了。"
                },
                {
                    "N": "_0",
                    "T": "怪不得旧贵族落没了。"
                },
                {
                    "N": "舒伯特",
                    "T": "你说什么？你这是在质疑旧贵族的尊严？"
                },
                {
                    "N": "舒伯特",
                    "T": "我告诉你，虽然劳伦斯家族现在落没了，但我等后裔，一直都在寻找重获荣光的机会。"
                },
                {
                    "N": "舒伯特",
                    "T": "周围的人越是散漫，我就越要坚持贵族的优雅与礼貌。毕竟，我们从生下来开始就是全然不同的。"
                },
                {
                    "N": "_0",
                    "T": "我还什么都没说呢…"
                },
                {
                    "N": "舒伯特",
                    "T": "别说了，你的言行举止让我厌烦，我与你这样的平民子弟无话可讲。"
                },
                {
                    "N": "舒伯特",
                    "T": "而且，我也没有义务指点你应该怎么讲礼貌。"
                },
                {
                    "N": "舒伯特",
                    "T": "我还有很重要的事，先走了。"
                }
            ]
        ]
    },
    "1012003": {
        "Desc": "与城墙边的人交谈",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "这不是「荣誉骑士」嘛！我刚刚打算去侦察，没想到会在这里碰到你！"
                },
                {
                    "N": "安柏",
                    "T": "欸？看你的表情，遇上什么不开心的事了吗？"
                },
                {
                    "N": "_1005",
                    "T": "琴团长委托我们去办事，结果…好像有点搞砸了。"
                },
                {
                    "N": "_0",
                    "T": "说来话长。"
                },
                {
                    "N": "_0",
                    "T": "不是我们的错。"
                },
                {
                    "N": "安柏",
                    "T": "不要灰心啦，失败是常有的事。我也不能保证每次都找到有用的情报。"
                },
                {
                    "N": "安柏",
                    "T": "所以，打起精神来嘛！"
                },
                {
                    "N": "_0",
                    "T": "谢谢你。"
                },
                {
                    "N": "_0",
                    "T": "很有安柏的作风。"
                },
                {
                    "N": "安柏",
                    "T": "嘿嘿。对了，这样吧，我来帮你想想办法，你们到底遇到什么事了？"
                },
                {
                    "N": "_1005",
                    "T": "琴团长让我们去和一个人搞好关系，他名叫舒伯特·劳伦斯。"
                },
                {
                    "N": "_1005",
                    "T": "但我们见到他才发现，他的性格很古怪，根本不好好听人说话…"
                },
                {
                    "N": "安柏",
                    "T": "哦哦，我知道这个人！他一定说你们不懂礼貌吧。"
                },
                {
                    "N": "_0",
                    "T": "看来你也有所耳闻。"
                },
                {
                    "N": "_0",
                    "T": "看来你也深受其害。"
                },
                {
                    "N": "安柏",
                    "T": "哈哈，我也被指点过好几次，劳伦斯家里的人都有些奇奇怪怪的讲究。"
                },
                {
                    "N": "_1005",
                    "T": "欸？所有人都是这样吗？"
                },
                {
                    "N": "安柏",
                    "T": "他们觉得贵族就要有贵族的矜持嘛，在我看来…唔，能够理解，但总觉得他们不像是这个时代的人。"
                },
                {
                    "N": "安柏",
                    "T": "不过，在他们家里有个很特殊的例子，就是我的好伙伴，优菈！"
                },
                {
                    "N": "_1005",
                    "T": "伙、伙伴？"
                },
                {
                    "N": "安柏",
                    "T": "是的，她是劳伦斯家族的人，但同时也是骑士团第四小队的队长。"
                },
                {
                    "N": "_0",
                    "T": "琴团长说，劳伦斯把骑士团当敌人。"
                },
                {
                    "N": "_0",
                    "T": "劳伦斯家的人可以加入骑士团？"
                },
                {
                    "N": "安柏",
                    "T": "因为优菈是个特别的人嘛，她和家族的其他人都不同，有自己的想法和行动方式。"
                },
                {
                    "N": "安柏",
                    "T": "换句话说，就是她没怎么把家里的条条框框放在心上。"
                },
                {
                    "N": "安柏",
                    "T": "啊，不过如何跟劳伦斯家的人打交道，她还是很清楚的。你们只要见她一面，就明白我的意思啦。"
                },
                {
                    "N": "_1005",
                    "T": "我有点好奇，既然优菈是劳伦斯家的人，为什么琴团长会找我们，而不是直接找这个优菈？"
                },
                {
                    "N": "安柏",
                    "T": "这个嘛，就有点一言难尽了。简单来说，因为优菈加入了骑士团，所以她家里的其他人都不太喜欢她…"
                },
                {
                    "N": "安柏",
                    "T": "在他们的眼里，优菈就像是投敌的叛徒。"
                },
                {
                    "N": "_0",
                    "T": "确实挺有个性的。"
                },
                {
                    "N": "_0",
                    "T": "也不是不能理解…"
                },
                {
                    "N": "安柏",
                    "T": "嘿嘿，但她其实很容易相处，你们只要能把困扰告诉她，她肯定能教会你们怎么和舒伯特打交道的。"
                },
                {
                    "N": "安柏",
                    "T": "她早上好像去野外巡逻了，你们应该能在望风山地附近找到她。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，谢谢你，安柏，那我们就去找她了！"
                },
                {
                    "N": "安柏",
                    "T": "祝你们一切顺利！我也要出发去侦察了！"
                }
            ]
        ]
    },
    "1012004": {
        "Desc": "回骑士团商讨对策",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "你们下手可真快，他们都是我追踪了很长时间的目标。"
                },
                {
                    "N": "优菈",
                    "T": "这下子功劳都归你们了，这就是「先下手为强」吗？…可恶，这个仇，我记下了！"
                },
                {
                    "N": "_1005",
                    "T": "…嗯？"
                },
                {
                    "N": "_0",
                    "T": "等等，记仇？"
                },
                {
                    "N": "优菈",
                    "T": "是啊，我听到这边有很大的动静，连忙赶过来，发现你正在和愚人众战斗，还占据了上风。"
                },
                {
                    "N": "优菈",
                    "T": "如果我还不出手，别说是功劳，就连光都沾不上了。"
                },
                {
                    "N": "优菈",
                    "T": "不过，幸好你没有受伤，和这么多愚人众交战，可是很危险的。"
                },
                {
                    "N": "_0",
                    "T": "我习惯和愚人众战斗了。"
                },
                {
                    "N": "_0",
                    "T": "我可是很能打的。"
                },
                {
                    "N": "_1005",
                    "T": "虽然没怎么听懂，但你是在关心我们的安危吧，谢谢你。"
                },
                {
                    "N": "优菈",
                    "T": "啊？为什么我要关心仇人的安危？"
                },
                {
                    "N": "_1005",
                    "T": "可是你刚刚说，「幸好你没有受伤」…"
                },
                {
                    "N": "优菈",
                    "T": "哦，我的意思是，如果你们有人受伤了，我不光是被抢了功劳，还要负责把你们带回蒙德城——"
                },
                {
                    "N": "优菈",
                    "T": "那你们就又给我添了一笔麻烦！这个仇就更是结下了！"
                },
                {
                    "N": "_1005",
                    "T": "居然是这种解读方式吗？！"
                },
                {
                    "N": "_0",
                    "T": "你该不会就是优菈吧？"
                },
                {
                    "N": "优菈",
                    "T": "对啊，没错。"
                },
                {
                    "N": "_1005",
                    "T": "果然，我就觉得她怪怪的！虽然，也没有怪到无法交流的程度…"
                },
                {
                    "N": "优菈",
                    "T": "上来就点评陌生人「怪怪的」，不说贵族礼仪，在普通人之间也是很不礼貌的吧？"
                },
                {
                    "N": "优菈",
                    "T": "说起来，为什么你们知道我的名字？"
                },
                {
                    "N": "_1005",
                    "T": "#就是你说的礼仪问题啦。{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}是西风骑士团的荣誉骑士，我们正想调查一位名叫舒伯特·劳伦斯的贵族。"
                },
                {
                    "N": "_1005",
                    "T": "可是他非常讲究礼仪，完全不愿意和我们说话。"
                },
                {
                    "N": "优菈",
                    "T": "哈哈哈，我明白了，他是我的叔父，就是这样的人。"
                },
                {
                    "N": "优菈",
                    "T": "不过，为什么要调查他呢？"
                },
                {
                    "N": "_0",
                    "T": "他好像和愚人众有些密谋。"
                },
                {
                    "N": "优菈",
                    "T": "原来如此，哈哈，真是好胆量，当着我的面，说我家里人的坏话。这个仇，又值得记一笔了。"
                },
                {
                    "N": "_1005",
                    "T": "不是啦，这个是琴团长的委托！而且只是怀疑而已！"
                },
                {
                    "N": "_0",
                    "T": "你不好奇吗？"
                },
                {
                    "N": "_0",
                    "T": "你不担心吗？"
                },
                {
                    "N": "优菈",
                    "T": "在蒙德城的市民眼里，劳伦斯家族都是坏人嘛，所以因为流言蜚语招致怀疑什么的，一点都不奇怪。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，有道理，毕竟以前是残暴的统治者，名声很不好嘛。"
                },
                {
                    "N": "优菈",
                    "T": "原来你也是这么想的…那我们这个仇，是彻底结下了。"
                },
                {
                    "N": "_1005",
                    "T": "明明是你自己先说的？！"
                },
                {
                    "N": "优菈",
                    "T": "哈哈哈，有意思，有意思，第一次见面就能让我记三次仇，我好久都没有遇到这么有意思的人了。"
                },
                {
                    "N": "_0",
                    "T": "原来这是「有意思」的事吗？"
                },
                {
                    "N": "_0",
                    "T": "为什么你看起来很开心…"
                },
                {
                    "N": "优菈",
                    "T": "你们来找我，是为了学习劳伦斯家的礼仪，这样才能和我的叔父搭话对吧？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，是安柏介绍我们来找你的。"
                },
                {
                    "N": "优菈",
                    "T": "没问题，现在我就可以教你们。总之先回蒙德城吧，有人的地方比较方便训练。"
                },
                {
                    "N": "_0",
                    "T": "但你不是很记仇吗？"
                },
                {
                    "N": "_0",
                    "T": "你不会是想趁机复仇吧？"
                },
                {
                    "N": "优菈",
                    "T": "两码事，两码事。既是代理团长的委托，又是安柏的推荐，我不能不给面子啊。"
                }
            ]
        ]
    },
    "1012005": {
        "Desc": "与安柏交谈",
        "Talk": []
    },
    "1012006": {
        "Desc": "前往望风山地寻找优菈",
        "Step": "你尝试接近一位劳伦斯家族的成员，却意料之外地吃了闭门羹。偶遇安柏之后，她向你推荐了同为劳伦斯家族，现正在野外执行任务的骑士团成员优菈。",
        "Talk": [
            [
                {
                    "N": "琴",
                    "T": "舒伯特这个人有些情绪化，不太容易相处。"
                },
                {
                    "N": "琴",
                    "T": "不过只要能平心静气，应该可以建立起友善的关系。"
                }
            ]
        ]
    },
    "1012007": {
        "Desc": "击败附近的愚人众",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "关于舒伯特…"
                },
                {
                    "N": "赫塔",
                    "T": "你说的是那位古怪的旧贵族吧，不好意思，我没有见到他。"
                },
                {
                    "N": "赫塔",
                    "T": "劳伦斯家族的人，很多都不愿意主动出现在西风骑士的面前。"
                },
                {
                    "N": "赫塔",
                    "T": "这样也好，影响了军需品的调配，反倒是麻烦事。"
                },
                {
                    "N": "赫塔",
                    "T": "你们去上面看看吧，说不定能找到他。"
                }
            ]
        ]
    },
    "1012008": {
        "Desc": "目睹少女击败最后的愚人众",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你好，你在附近见过一位叫舒伯特的贵族吗？"
                },
                {
                    "N": "米歇尔",
                    "T": "嗯…这个名字我没什么印象，不过最近这里总是有个古怪的人逛来逛去。"
                },
                {
                    "N": "米歇尔",
                    "T": "到处看看，有时候还在写写画画，不知道想干什么…"
                },
                {
                    "N": "米歇尔",
                    "T": "如果他就是你们要找的人的话，你们往城墙那边走就能遇到他了。"
                }
            ]
        ]
    },
    "1012009": {
        "Desc": "与优菈交谈",
        "Talk": []
    },
    "1012101": {
        "Desc": "前往教堂前的广场",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "你们终于来了，那么事不宜迟，我们就开始上第一堂礼仪课…"
                },
                {
                    "N": "_1005",
                    "T": "等下，等下，我们还是想先问清楚，不然放心不下来！"
                },
                {
                    "N": "_0",
                    "T": "先把记仇的事…"
                },
                {
                    "N": "_0",
                    "T": "你不会伺机报仇吧？"
                },
                {
                    "N": "优菈",
                    "T": "原来你们还在惦记这件事，说不定你们比我还记仇呢。"
                },
                {
                    "N": "优菈",
                    "T": "放心，记仇是记仇，报仇是报仇。现在不是报仇的心情，所以就先记在心里。"
                },
                {
                    "N": "_1005",
                    "T": "报仇，居然要看心情…"
                },
                {
                    "N": "优菈",
                    "T": "我记下来的仇，早就在心里堆了厚厚一摞。就算要复仇，也得讲究一个先来后到吧。"
                },
                {
                    "N": "优菈",
                    "T": "真的轮到你们的时候，都不知道过了多久。"
                },
                {
                    "N": "_1005",
                    "T": "那既然都堆了这么多了，之前我们的冒犯，不如一笔勾销？"
                },
                {
                    "N": "优菈",
                    "T": "那可不行，你想得美。抢我功劳，把我当坏人，怀疑我的叔父，哪件事不值得记仇？"
                },
                {
                    "N": "_0",
                    "T": "是真的记下来了啊…"
                },
                {
                    "N": "_0",
                    "T": "原来不是说说而已。"
                },
                {
                    "N": "优菈",
                    "T": "没必要太有压力，至少在调查这件事上，我是不会干扰你们的。毕竟有句话叫作「身正不怕影子斜」。"
                },
                {
                    "N": "优菈",
                    "T": "倘若叔父并没有做什么出格的事，对他进行调查也不会有什么影响。"
                },
                {
                    "N": "优菈",
                    "T": "倘若他真的做了坏事，那受到惩罚也是应该的。"
                },
                {
                    "N": "优菈",
                    "T": "这样的解释，你们可以理解了吗？"
                },
                {
                    "N": "_0",
                    "T": "稍微能接受一些了。"
                },
                {
                    "N": "优菈",
                    "T": "那就行，说回到礼仪课的话题上，贵族最看重两个方面的礼仪——谈吐，和仪态。"
                },
                {
                    "N": "优菈",
                    "T": "先从谈吐开始，即便是在种种日常场合，贵族也有很独特的对话方式。"
                },
                {
                    "N": "_1005",
                    "T": "哦哦，独特的对话方式，我已经学会了——"
                },
                {
                    "N": "_1005",
                    "T": "「这个仇，我记下了！」"
                },
                {
                    "N": "优菈",
                    "T": "……"
                },
                {
                    "N": "优菈",
                    "T": "完全不对，而且，怪怪的。"
                },
                {
                    "N": "_1005",
                    "T": "明明是和你学的！不要说别人「怪怪的」，这也是你说的！"
                },
                {
                    "N": "_1005",
                    "T": "难道，你们家族最看重的礼仪，你平时都不遵守的吗？"
                },
                {
                    "N": "优菈",
                    "T": "因为很麻烦啊，我给你示范一下你就明白了。"
                },
                {
                    "N": "优菈",
                    "T": "就拿和朋友打招呼来举例子吧，咳咳…「以拂晓的晨露向你致以问候，我的挚友。」"
                },
                {
                    "N": "_1005",
                    "T": "以拂晓的…什么来着？"
                },
                {
                    "N": "优菈",
                    "T": "这句话，只能在早上遇到朋友的时候说，而且对方的身份必须和你基本平等。"
                },
                {
                    "N": "优菈",
                    "T": "晨露并不罕见，表达的是友谊不应以价值衡量，也蕴含着君子之交淡如水的意思。"
                },
                {
                    "N": "_0",
                    "T": "只是和好朋友打招呼，确实麻烦。"
                },
                {
                    "N": "优菈",
                    "T": "哎，不不不，可要小心了，如果用这句话和好朋友打招呼，反而会惹人生气。"
                },
                {
                    "N": "_1005",
                    "T": "欸？可是我记得说了，「挚友」。"
                },
                {
                    "N": "优菈",
                    "T": "虽然是「挚友」，但…这么理解好了，「挚友」这个词在劳伦斯家，只能用在关系不远不近的朋友身上，这是固定搭配。"
                },
                {
                    "N": "优菈",
                    "T": "贵族讲究面子，对一般朋友，「关系不远不近的朋友」，显然没有「挚友」好听还客气。"
                },
                {
                    "N": "优菈",
                    "T": "而你如果对真正的挚友只是用「挚友」这个词，对方会觉得你在刻意疏远你们之间的关系。"
                },
                {
                    "N": "_0",
                    "T": "好复杂！"
                },
                {
                    "N": "_0",
                    "T": "平时根本用不到吧！"
                },
                {
                    "N": "优菈",
                    "T": "这还只是第一步打招呼呢，打完招呼就应该寒暄了…"
                },
                {
                    "N": "_1005",
                    "T": "等等，等等！刚刚的就已经很抽象了！"
                },
                {
                    "N": "_1005",
                    "T": "要不然，还是找几个人，你来为我们示范一下，贵族是怎么交流的？"
                },
                {
                    "N": "优菈",
                    "T": "这个…"
                },
                {
                    "N": "优菈",
                    "T": "嗯，好吧。那跟我过来吧，我们随便找几个人聊聊看。"
                }
            ]
        ]
    },
    "1012102": {
        "Desc": "与优菈交谈",
        "Talk": [
            [
                {
                    "N": "诺曼",
                    "T": "你是…劳伦斯家的优菈吧？总觉得没什么好事…"
                },
                {
                    "N": "优菈",
                    "T": "咳咳…劳碌之人，何不稍停片刻？可知尊贵的劳伦斯一族亲临此地，有要事相告。"
                },
                {
                    "N": "优菈",
                    "T": "请以郑重的跪礼，嗯…然后是什么来着？哦，对，与最大的诚意接受贵族赠予的荣光。"
                },
                {
                    "N": "诺曼",
                    "T": "突然说什么没头没尾的话？"
                },
                {
                    "N": "优菈",
                    "T": "…欸，等等，家训的话，这里应该怎么表现…"
                },
                {
                    "N": "优菈",
                    "T": "「产生争执时，应将捍卫家族的威名与尊严放在首位。」"
                },
                {
                    "N": "优菈",
                    "T": "明白了。咳咳，你身为平民，终日蒙受恩惠而生，理应毕恭毕敬，怎能如此出言不逊？"
                },
                {
                    "N": "诺曼",
                    "T": "唉，劳伦斯家族的人都这么古怪吗…"
                },
                {
                    "N": "诺曼",
                    "T": "劳伦斯横行霸道的时代早就过去了，我不管你想干什么，快走吧。"
                },
                {
                    "N": "_0",
                    "T": "你误会了。"
                },
                {
                    "N": "_0",
                    "T": "她是在为我做示范。"
                },
                {
                    "N": "诺曼",
                    "T": "但是我也说了，你们在做什么我都不想管，对劳伦斯家族的人，我无话可说。"
                },
                {
                    "N": "诺曼",
                    "T": "也给你一个忠告，在蒙德，不要和劳伦斯家族的人走得太近。"
                },
                {
                    "N": "诺曼",
                    "T": "没其他事的话，我就先走了。再说下去，我怕克制不住。"
                },
                {
                    "N": "优菈",
                    "T": "喂，喂！别走啊！可恶，你等着，这个仇我记下了！"
                },
                {
                    "N": "_1005",
                    "T": "只是因为劳伦斯的名字，不至于吧…"
                },
                {
                    "N": "优菈",
                    "T": "没事没事，这情况我早就想到了，走吧，我们换个人试一试。"
                }
            ]
        ]
    },
    "1012103": {
        "Desc": "与市民交谈，旁观优菈的示范",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "咳咳，困顿之人，你当明晓尊贵的劳伦斯一族亲临此地，乃是有要事相告。"
                },
                {
                    "N": "优菈",
                    "T": "请以郑重的跪礼与最大的诚意，接受贵族赠予的荣光。"
                },
                {
                    "N": "莱诺",
                    "T": "……"
                },
                {
                    "N": "优菈",
                    "T": "唔，为什么没反应？礼仪规范里说了要等对方单膝跪地，挺直上身之后，以俯视的姿态说接下来的话。"
                },
                {
                    "N": "优菈",
                    "T": "哦，对了，视线不可以在对方身上停留太长时间，进一步凸显地位差距…糟了，好像我已经看了很久了。"
                },
                {
                    "N": "莱诺",
                    "T": "……"
                },
                {
                    "N": "优菈",
                    "T": "行吧，感觉不跪也没关系，可能有点不方便。那我直接说下去了，哦，等等，这里好像可以说一句无礼之人…"
                },
                {
                    "N": "莱诺",
                    "T": "别再吵我了，需要我说更过分的话吗？"
                },
                {
                    "N": "莱诺",
                    "T": "我和劳伦斯家的人没什么好说的。"
                },
                {
                    "N": "_1005",
                    "T": "欸，又是这种态度吗？"
                },
                {
                    "N": "_0",
                    "T": "感觉会吵起来。"
                },
                {
                    "N": "_0",
                    "T": "要不然不要继续了吧。"
                },
                {
                    "N": "优菈",
                    "T": "也对，他看起来态度很坚决。唱独角戏的话效果应该不会好，我们还是再换个人吧。"
                },
                {
                    "N": "优菈",
                    "T": "啊，不过你不愿意搭理我这件事，我记仇了，等着吧！"
                }
            ]
        ]
    },
    "1012104": {
        "Desc": "继续找市民交谈",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "勤苦之人…"
                },
                {
                    "N": "兰道尔",
                    "T": "行了行了，我都听到了，不用白费工夫了，我们的答案都是一样的，无话可说。"
                },
                {
                    "N": "兰道尔",
                    "T": "真是的，明明都是这样的气氛了，还不明白吗…"
                },
                {
                    "N": "_1005",
                    "T": "你先冷静一下，我们没有恶意。"
                },
                {
                    "N": "兰道尔",
                    "T": "唉，虽然我知道她是西风骑士，骑士团应该是不会看走眼的，但「劳伦斯」这个名字，就是一块治不好的伤疤。"
                },
                {
                    "N": "兰道尔",
                    "T": "又有谁不知道，直到今天，劳伦斯家族的后裔还在盘算重新占领蒙德，将旧贵族的制度带回来呢？"
                },
                {
                    "N": "兰道尔",
                    "T": "不避讳就算了，还故意用家族那别扭的说话方式装模作样。我会觉得，这是不在乎我们普通人的感受。"
                },
                {
                    "N": "优菈",
                    "T": "你说的很有道理。"
                },
                {
                    "N": "优菈",
                    "T": "但是，这个仇，我还是记下了！"
                },
                {
                    "N": "兰道尔",
                    "T": "干、干嘛？要动手？听着啊，我打是打不过你，但我可以找骑士团告状！"
                },
                {
                    "N": "_0",
                    "T": "到此为止吧。"
                },
                {
                    "N": "_0",
                    "T": "各退一步吧。"
                },
                {
                    "N": "兰道尔",
                    "T": "不好意思，但我希望她能理解我的态度。"
                },
                {
                    "N": "兰道尔",
                    "T": "劝你们一句，不想经历更多不愉快的话，就趁早停下来吧。"
                },
                {
                    "N": "优菈",
                    "T": "算了，既然这样，就先不跟他计较了，我们走。"
                },
                {
                    "N": "兰道尔",
                    "T": "唉…"
                },
                {
                    "N": "优菈",
                    "T": "没关系，这很正常，我们再换个人。"
                },
                {
                    "N": "_1005",
                    "T": "等等，我觉得已经够了！先停一停吧！"
                },
                {
                    "N": "_1005",
                    "T": "我觉得我应该道歉，不该让你去示范的。我不知道大家对劳伦斯家族有这么大的意见…"
                },
                {
                    "N": "优菈",
                    "T": "哈哈，没办法，毕竟是家喻户晓的坏人，三岁的小孩子都知道那段故事，会对我态度不好也很正常。"
                },
                {
                    "N": "_0",
                    "T": "你居然能笑着接受这种事。"
                },
                {
                    "N": "_0",
                    "T": "有点同情你。"
                },
                {
                    "N": "优菈",
                    "T": "不用担心，平时看在我是西风骑士的份上，他们都还是愿意和我说两句话的。"
                },
                {
                    "N": "优菈",
                    "T": "今天，可能是贵族的说话方式刺激到他们了吧。相信我，不是什么大问题。"
                },
                {
                    "N": "_1005",
                    "T": "平时也是这样吗？我觉得没有必要这么针对你。"
                },
                {
                    "N": "优菈",
                    "T": "没办法，犯了错的人，都会是这样的下场。犯错受罚，天经地义对吧？那如果犯了大错，无法偿还呢？"
                },
                {
                    "N": "优菈",
                    "T": "城市和风是有记忆的，该偿还的债会传承下去，代代相传，如今就到了我的肩上。"
                },
                {
                    "N": "优菈",
                    "T": "相比起以身谢罪的家族长辈，至少我有正常生活的资格了，没什么不知足的。"
                },
                {
                    "N": "_0",
                    "T": "所以你早知道会遇到这种事？"
                },
                {
                    "N": "_1005",
                    "T": "结果你还是很干脆地就答应要为我们示范…"
                },
                {
                    "N": "优菈",
                    "T": "啊，你们提醒我了。哼，这个仇我也要记下来，之后一起清算。"
                },
                {
                    "N": "优菈",
                    "T": "行了，别再深究了，你就当作我喜欢做这样的事就行。"
                },
                {
                    "N": "优菈",
                    "T": "不过，刚刚的那些对话，可能没起到什么教学的效果，到头来还是只能找更多的人…"
                },
                {
                    "N": "_1005",
                    "T": "#不、不用了，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}是特别聪明的旅行者，旅途上遇到什么机关都不在话下。刚刚一定已经学到精髓了！"
                },
                {
                    "N": "_1005",
                    "T": "是吧，是吧？"
                },
                {
                    "N": "_0",
                    "T": "嗯、嗯…差不多学会了。"
                },
                {
                    "N": "_0",
                    "T": "还、还有点拿不准。"
                },
                {
                    "N": "_1005",
                    "T": "到时候有样学样，应付一下吧。"
                },
                {
                    "N": "_1005",
                    "T": "总之不要让优菈再和别人争执了。"
                },
                {
                    "N": "优菈",
                    "T": "原来如此，学会了就好，那你们已经掌握了一半的精髓了。"
                },
                {
                    "N": "优菈",
                    "T": "谈吐方面的讲究，源于贵族的审美，是比较感性的东西。"
                },
                {
                    "N": "优菈",
                    "T": "而在仪态上的追求，一遍遍的训练就是不可或缺的了。"
                },
                {
                    "N": "优菈",
                    "T": "在这方面，我有很高效的训练方法，你们跟我去龙脊雪山吧。"
                }
            ]
        ]
    },
    "1012105": {
        "Desc": "继续找市民交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好、好冷，贵族的训练这么严苛吗？"
                },
                {
                    "N": "优菈",
                    "T": "想要拥有贵族的仪态，就要学会保持自身的优雅，无论是多么恶劣的外部环境，都是这样。"
                },
                {
                    "N": "优菈",
                    "T": "比如从这里看过去，你能看到有一段很难走的山路对吧。"
                },
                {
                    "N": "优菈",
                    "T": "但如果是一位教养良好的贵族，就能轻松通过，片叶不沾身，全程保持优雅。"
                },
                {
                    "N": "_1005",
                    "T": "这已经不是贵族，是经验丰富的冒险家了吧…"
                },
                {
                    "N": "_1005",
                    "T": "#不过在这方面，{NICKNAME}，你的经验应该比学贵族说话要丰富？"
                },
                {
                    "N": "_0",
                    "T": "毕竟早就习惯了嘛。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，冒险的经验可以活用在这里了呢。"
                },
                {
                    "N": "_0",
                    "T": "感觉比那个简单很多。"
                },
                {
                    "N": "_1005",
                    "T": "我也是这么想的，应该会很顺利吧！"
                },
                {
                    "N": "优菈",
                    "T": "哈哈，看来你们很有信心嘛。"
                },
                {
                    "N": "优菈",
                    "T": "那我们开始吧，记住，要保持优雅，可不要被炸飞或者打飞了，那样就太难看了。"
                }
            ]
        ]
    },
    "1012106": {
        "Desc": "前往雪山，进行仪态训练",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "不错嘛，比我预想中要好太多了。"
                },
                {
                    "N": "_1005",
                    "T": "呼，呼，我差点就被打中了…幸好没有拖后腿。"
                },
                {
                    "N": "_1005",
                    "T": "这样我们就是合格的贵族了？"
                },
                {
                    "N": "优菈",
                    "T": "那可没有，这才刚刚开始呢。"
                },
                {
                    "N": "优菈",
                    "T": "刚刚我们经历的，还是比较简单的情况。在实战中，很难有停下来分析的机会。"
                },
                {
                    "N": "优菈",
                    "T": "在前方有一块地脉镇石，会将魔物吸引过来。"
                },
                {
                    "N": "优菈",
                    "T": "在激烈的战斗中冷静迅速地判断形势，这样才能做到真正的优雅。"
                },
                {
                    "N": "_0",
                    "T": "你经常这样训练吗？"
                },
                {
                    "N": "_0",
                    "T": "怪不得你身手不凡…"
                },
                {
                    "N": "优菈",
                    "T": "因为小时候家里人的要求很高嘛。"
                },
                {
                    "N": "优菈",
                    "T": "好了，我们一起过去吧。"
                }
            ]
        ]
    },
    "1012107": {
        "Desc": "与优菈交谈，了解训练内容",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "好极了，我都没想到你的表现会这么优秀。"
                },
                {
                    "N": "优菈",
                    "T": "就连在雪山这种环境下也能动静自若，哈哈，可能我都做不到你这么好呢。"
                },
                {
                    "N": "优菈",
                    "T": "这样的话，感觉我都不需要多教些什么了。"
                },
                {
                    "N": "_1005",
                    "T": "#早就说了，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}在冒险方面是很擅长的。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，这下我们就通过了对吧。那我们快离开雪山吧，我快要冻僵了。"
                },
                {
                    "N": "优菈",
                    "T": "#别急，我刚刚夸奖的是{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}，但是你的表现，完全没有长进！"
                },
                {
                    "N": "_1005",
                    "T": "我也是被训练对象吗？！"
                },
                {
                    "N": "优菈",
                    "T": "是啊，训练的时候你慌慌张张的，到处乱飘，要不然就是晃来晃去，一点都不优雅。"
                },
                {
                    "N": "优菈",
                    "T": "你是不是没有把我教你的东西听进去啊？"
                },
                {
                    "N": "_0",
                    "T": "可能是太冷了。"
                },
                {
                    "N": "_1005",
                    "T": "#对对对，还有，我的注意力都在{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}身上啊。"
                },
                {
                    "N": "_0",
                    "T": "可能是散漫惯了。"
                },
                {
                    "N": "_1005",
                    "T": "才不是呢，我把注意力都放在你身上了！"
                },
                {
                    "N": "优菈",
                    "T": "不管是什么理由，把我的话当耳旁风，这个仇我记下了。"
                },
                {
                    "N": "优菈",
                    "T": "唉，真是的，这个给你，把它喝了。"
                },
                {
                    "N": "_1005",
                    "T": "这是什么？你要对我下毒吗？！"
                },
                {
                    "N": "优菈",
                    "T": "不是啦，是热牛奶。"
                },
                {
                    "N": "优菈",
                    "T": "你说你快要冻僵了，那就喝点热热的牛奶，暖暖身子吧。"
                },
                {
                    "N": "_1005",
                    "T": "哦哦，谢谢你！可是…你刚才还说记仇…"
                },
                {
                    "N": "优菈",
                    "T": "若不是记了你的仇，我才不管你冷不冷呢。要是在我复仇之前，你就冻成冰块了，我不就没法复仇了吗？"
                },
                {
                    "N": "优菈",
                    "T": "所以，小家伙，别死哦。"
                },
                {
                    "N": "_1005",
                    "T": "咦——！果然你这个人怪怪的！"
                },
                {
                    "N": "_0",
                    "T": "谢谢你照顾她。"
                },
                {
                    "N": "优菈",
                    "T": "只是一报还一报，不值得感谢。"
                },
                {
                    "N": "_0",
                    "T": "怪怪的！"
                },
                {
                    "N": "优菈",
                    "T": "哼哼，为了复仇，我什么都做得出来哦。"
                },
                {
                    "N": "优菈",
                    "T": "好了，我们回蒙德吧，既然礼仪训练都已经完成了，最后一步，就是准备送给我叔父的见面礼。"
                },
                {
                    "N": "优菈",
                    "T": "我有个很好的主意，我们去猎鹿人拜托一下莎拉吧。"
                }
            ]
        ]
    },
    "1012115": {
        "Desc": "抵达目标点，避免被击飞或受到伤害",
        "Talk": []
    },
    "1012116": {
        "Desc": "抵达目标点，避免被击飞或受到伤害",
        "Talk": []
    },
    "1012117": {
        "Desc": "抵达终点，避免被击飞或受到伤害",
        "Talk": []
    },
    "1012109": {
        "Desc": "与优菈交谈",
        "Talk": [
            [
                {
                    "N": "莎拉",
                    "T": "来，「酱菜煎肉」已经打包好了，要趁热吃才能保证口感哦。"
                },
                {
                    "N": "莎拉",
                    "T": "如果优菈对你们说了什么奇怪的话，别往心里去。其实她是个很善良的人。"
                },
                {
                    "N": "_1005",
                    "T": "其实我刚刚就想问了，之前优菈去找蒙德城里的普通人说话，大家都很不待见她的样子。"
                },
                {
                    "N": "_1005",
                    "T": "但是刚刚看她和安柏，还有和你，好像关系又很好…"
                },
                {
                    "N": "莎拉",
                    "T": "劳伦斯这个姓氏，对蒙德人来说太沉重了。"
                },
                {
                    "N": "莎拉",
                    "T": "一旦背上了这个姓氏，大家就只能看得见「劳伦斯」，而看不见「优菈」了。"
                },
                {
                    "N": "莎拉",
                    "T": "那么「优菈」无论想做什么，都是有罪的，无论做了什么，都是没有意义的。"
                },
                {
                    "N": "_0",
                    "T": "原来如此。"
                },
                {
                    "N": "_0",
                    "T": "这就是「无法当好人」的原因啊…"
                },
                {
                    "N": "_1005",
                    "T": "那为什么你对优菈，有不同的看法呢？"
                },
                {
                    "N": "莎拉",
                    "T": "因为，她在加入西风骑士团的时候，引起了非常大的轰动。"
                },
                {
                    "N": "莎拉",
                    "T": "很多人写了联名信，强烈要求骑士团撤回让她入团的决定。"
                },
                {
                    "N": "莎拉",
                    "T": "另一方面，劳伦斯家族也来了很多人，在骑士团总部门口闹事，要求优菈出面给一个说法。"
                },
                {
                    "N": "_1005",
                    "T": "哇，两边都不讨好呢。"
                },
                {
                    "N": "莎拉",
                    "T": "是的，可以想象那时候优菈究竟下了多大的决心。"
                },
                {
                    "N": "莎拉",
                    "T": "幸好大团长法尔伽，还有骑士团其他人的态度足够坚决，才把这种矛盾压了下去。但也只是压到了暗处，并没有被解决。"
                },
                {
                    "N": "莎拉",
                    "T": "在普通民众眼里，她是骑士团的污点，在劳伦斯家里的人眼里，她是家门不幸。"
                },
                {
                    "N": "莎拉",
                    "T": "可她只是默默履行着骑士的责任，默默地帮助一个又一个的人，我就是其中之一。"
                },
                {
                    "N": "莎拉",
                    "T": "我觉得这样的人，是应该被理解与照顾的。至少，也应该享受一点点公正的待遇吧。"
                },
                {
                    "N": "_0",
                    "T": "幸好你能理解她。"
                },
                {
                    "N": "_0",
                    "T": "像你这样的人能更多一点就好了。"
                },
                {
                    "N": "莎拉",
                    "T": "嗯，我相信总有一天会好起来的。"
                },
                {
                    "N": "_1005",
                    "T": "事情结束之后，我们再去找优菈聊聊天吧，我感觉现在我知道怎么和她打交道了。"
                },
                {
                    "N": "莎拉",
                    "T": "那就太好了，虽然嘴上不会承认，但她一定会很开心。"
                },
                {
                    "N": "莎拉",
                    "T": "慢走哦，欢迎再次光临。"
                }
            ]
        ]
    },
    "1012118": {
        "Desc": "播放开车$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰道尔",
                    "T": "看来你们终于不打算再去找其他人了…"
                },
                {
                    "N": "兰道尔",
                    "T": "这是最明智的，对大家都好。"
                }
            ]
        ]
    },
    "1012110": {
        "Desc": "前往训练地，启动地脉镇石",
        "Talk": [
            [
                {
                    "N": "莱诺",
                    "T": "搞不懂这个人怎么想的，你们还是离她远点比较好。"
                }
            ]
        ]
    },
    "1012111": {
        "Desc": "击败敌人，避免被击飞或冻结",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "刚开始是会比较难，保持耐心，我们再试一次。"
                },
                {
                    "N": "优菈",
                    "T": "记住，要保持优雅，可不要被炸飞或者打飞了。"
                }
            ]
        ]
    },
    "1012112": {
        "Desc": "与优菈交谈",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "加油，记得不要被炸飞或者打飞了，那样就不优雅了。"
                }
            ]
        ]
    },
    "1012113": {
        "Desc": "前往「猎鹿人」准备见面礼",
        "Talk": []
    },
    "1012114": {
        "Desc": "与优菈和安柏交谈",
        "Talk": []
    },
    "1012108": {
        "Desc": "刷出食物（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "安柏",
                    "T": "是优菈，还有荣誉骑士！你们好啊！"
                },
                {
                    "N": "_1005",
                    "T": "又见面了，安柏，我们真是有缘啊。"
                },
                {
                    "N": "安柏",
                    "T": "嘿嘿，我刚刚从城外回来，正想来猎鹿人吃顿饭。既然你们来了，一起吧一起吧！"
                },
                {
                    "N": "优菈",
                    "T": "好啊，已经有一段时间没有和你一起吃饭了。"
                },
                {
                    "N": "优菈",
                    "T": "来来来，你们也坐吧。见面礼的事，我们边吃边说。"
                },
                {
                    "N": "莎拉",
                    "T": "请问要加什么菜吗？"
                },
                {
                    "N": "优菈",
                    "T": "我叔父很喜欢的那一道「酱菜煎肉」，麻烦你做一份然后打包吧，等会儿要给他送过去。"
                },
                {
                    "N": "莎拉",
                    "T": "好的，知道了。不过要从头开始准备需要花点时间，等会儿来柜台找我拿吧。"
                },
                {
                    "N": "优菈",
                    "T": "等等，先别走，这道「满足沙拉」也是安柏之前点的吗？"
                },
                {
                    "N": "莎拉",
                    "T": "哦，不是的，因为看她没点什么素菜，我就送了一份小菜，可以解解腻。"
                },
                {
                    "N": "优菈",
                    "T": "明明没有点，你却要擅自送，哼，这个仇我记下来了。"
                },
                {
                    "N": "_1005",
                    "T": "这也是要记仇的事吗？！"
                },
                {
                    "N": "莎拉",
                    "T": "你又不是第一天认识我，我就是这种大恶人啊。"
                },
                {
                    "N": "莎拉",
                    "T": "好啦，你们慢慢聊，我去准备「酱菜煎肉」了。"
                },
                {
                    "N": "优菈",
                    "T": "唉，莎拉这家伙，一定要找机会跟她算清这笔账。"
                },
                {
                    "N": "_1005",
                    "T": "不过，为什么要选「酱菜煎肉」当见面礼呢？我都没听过这道菜…"
                },
                {
                    "N": "优菈",
                    "T": "因为那是猎鹿人的隐藏菜品，只有我叔父那样的老食客才知道这道菜，很符合旧贵族的口味。"
                },
                {
                    "N": "安柏",
                    "T": "但因为酱菜有股酸酸的味道，有很多人都不喜欢，所以渐渐就没人愿意点这道菜了。"
                },
                {
                    "N": "安柏",
                    "T": "优菈请我吃过一次，我差点连一口都咽不下去。后来我就叫它「复仇煎肉」了。"
                },
                {
                    "N": "优菈",
                    "T": "没想到你的口味和我差这么多嘛。不过，一不小心就报了仇，还是很开心的。"
                },
                {
                    "N": "_0",
                    "T": "你也记安柏的仇吗？"
                },
                {
                    "N": "优菈",
                    "T": "那是当然，像她这么招人恨的小姑娘，蒙德城里都找不出几个呢。"
                },
                {
                    "N": "安柏",
                    "T": "平时开玩笑没问题，别在荣誉骑士面前这么说啦，会被误会的。"
                },
                {
                    "N": "安柏",
                    "T": "优菈平时虽然把「记仇」挂在嘴边，但这只是她的生活方式而已，其实不会往心里去的。"
                },
                {
                    "N": "优菈",
                    "T": "会往心里去！会记得很清楚的！你这个人，确实很招人恨啊！"
                },
                {
                    "N": "_1005",
                    "T": "我也发现了，优菈其实就是个很单纯的好人。"
                },
                {
                    "N": "_1005",
                    "T": "想要表达好意的话，完全没必要这么别扭啊。"
                },
                {
                    "N": "优菈",
                    "T": "…唉，小家伙，你没像我这样被当成「罪人」吧？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，那倒是…"
                },
                {
                    "N": "优菈",
                    "T": "那你是不会知道，坏人想要当好人有多难的。我当不了好人，也没有要当好人的想法。"
                },
                {
                    "N": "优菈",
                    "T": "好啦，别突然严肃起来啊，我开玩笑的。快吃饭吧，不然饭菜就要凉了。"
                },
                {
                    "N": "安柏",
                    "T": "好饱好饱，我去找莎拉买单吧。"
                },
                {
                    "N": "优菈",
                    "T": "不用，摩拉我都留在盘子下面了。直接去付账的话，莎拉肯定不会收那一碟小菜的钱。"
                },
                {
                    "N": "优菈",
                    "T": "可别小看我复仇的技术，这种破绽是不会让莎拉抓到的，哼。"
                },
                {
                    "N": "优菈",
                    "T": "好了，接下来你们就自己去见我的叔父吧，他在清泉镇附近的山上有个小营地，一般没事他就会待在那里。"
                },
                {
                    "N": "_1005",
                    "T": "欸？我以为优菈会跟我们一起去的。"
                },
                {
                    "N": "优菈",
                    "T": "这个，稍微有点不方便啦。没我在的话，你们应该会更顺利。"
                },
                {
                    "N": "优菈",
                    "T": "对了，不要忘记找莎拉拿上打包的菜哦。"
                },
                {
                    "N": "安柏",
                    "T": "我也要继续去野外调查了，下次再见！"
                },
                {
                    "N": "优菈",
                    "T": "有机会再见吧，你们真的很有意思。"
                }
            ]
        ]
    },
    "1012119": {
        "Desc": "刷走食物（隐藏）$HIDDEN",
        "Talk": []
    },
    "1012120": {
        "Desc": "从莎拉处取得「酱菜煎肉」",
        "Talk": []
    },
    "1012201": {
        "Desc": "前往清泉镇附近，寻找舒伯特",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（帐篷破破烂烂的，却有一把看起来很不错的椅子…）"
                },
                {
                    "N": "_1005",
                    "T": "（这也是贵族的礼数之一吗？）"
                },
                {
                    "N": "舒伯特",
                    "T": "又是你们？唉，能不能不要来烦我？"
                },
                {
                    "N": "_0",
                    "T": "听说贵族向来宽宏大量。"
                },
                {
                    "N": "舒伯特",
                    "T": "「宽宏大量」…有点意思，不错，正是如此。"
                },
                {
                    "N": "_0",
                    "T": "请允许我斗胆一言。"
                },
                {
                    "N": "舒伯特",
                    "T": "「斗胆」…有点意思，听到了一个很恰当的词。"
                },
                {
                    "N": "舒伯特",
                    "T": "行吧，我也绝非心胸狭隘之人，此前的小小不悦就既往不咎了。你若想进言，我便姑且一听。"
                },
                {
                    "N": "_1005",
                    "T": "（哇，这高高在上的姿态！）"
                },
                {
                    "N": "_0",
                    "T": "在那之前，烦容我表达抗争意志。"
                },
                {
                    "N": "舒伯特",
                    "T": "原来如此，同道中人，「抗争」——即反抗无能的骑士团。你，深明大义。"
                },
                {
                    "N": "_0",
                    "T": "此番面见，仿若在沐浴无上的光辉。"
                },
                {
                    "N": "舒伯特",
                    "T": "原来如此，同道中人，「光辉」——即存续至今的贵族荣光。你，赤胆忠心！"
                },
                {
                    "N": "舒伯特",
                    "T": "表现很不错，我的本意就是对你自谦品格的试探。果然，你已经深谙此道。"
                },
                {
                    "N": "_1005",
                    "T": "（原来是试探？！这样说话也太麻烦了吧！）"
                },
                {
                    "N": "舒伯特",
                    "T": "嗯，礼数上是合格了。很难想象这么短的时间，你们就有如此进步。"
                },
                {
                    "N": "舒伯特",
                    "T": "如此温文明礼的遣词造句，是从何处学来？"
                },
                {
                    "N": "_0",
                    "T": "蒙受友人之慧。"
                },
                {
                    "N": "_0",
                    "T": "经友人指点，引经据典，参悟而来。"
                },
                {
                    "N": "舒伯特",
                    "T": "不错，不错，聪慧有加，和蒙德的贱民相比，实在是可造之材。假若是出自贵胄血脉，则前途不可限量！"
                },
                {
                    "N": "_1005",
                    "T": "对了，我们还有礼物…呃，咳咳，小小礼物，不成敬意，还请收下。"
                },
                {
                    "N": "舒伯特",
                    "T": "啊，这个是…「酱菜煎肉」？！"
                },
                {
                    "N": "舒伯特",
                    "T": "果然不是装模作样，是真的下了功夫。当今的年轻人，只要认真还是能做到的嘛。"
                },
                {
                    "N": "舒伯特",
                    "T": "正好我很久都没吃…不，我的意思是，既然到了用餐时间，那我就不客气了。"
                },
                {
                    "N": "舒伯特",
                    "T": "啊，好香，还是原来的味道，一点都没变。尤其是这股酸香，嗯——这就是贵族才能理解的享受啊。"
                },
                {
                    "N": "_1005",
                    "T": "搞得我都有点好奇它的味道了。"
                },
                {
                    "N": "舒伯特",
                    "T": "好吧，我感受到你们的诚意了。如此诚恳，一定是有求而来吧。"
                },
                {
                    "N": "_0",
                    "T": "好像听说劳伦斯家有个大计划？"
                },
                {
                    "N": "舒伯特",
                    "T": "连这都知道了吗？这本来是我们家族的机密…"
                },
                {
                    "N": "_0",
                    "T": "我想助你们一臂之力。"
                },
                {
                    "N": "_0",
                    "T": "我想为贵族献上微薄之力。"
                },
                {
                    "N": "舒伯特",
                    "T": "嗯…"
                },
                {
                    "N": "舒伯特",
                    "T": "好吧，看你礼数周全，想必是未来可期的人才，我愿意给你充分的信任。"
                },
                {
                    "N": "舒伯特",
                    "T": "那么跟我来吧，我们现在正需要更多的帮手。"
                },
                {
                    "N": "_0",
                    "T": "要去什么地方？"
                },
                {
                    "N": "舒伯特",
                    "T": "见见我们远道而来的朋友，他们将会伸出援手，帮助劳伦斯家族重现荣光。"
                },
                {
                    "N": "_1005",
                    "T": "只是因为礼数周全，就完全相信我们了？"
                },
                {
                    "N": "_0",
                    "T": "我也觉得，小心一点吧…"
                },
                {
                    "N": "_0",
                    "T": "或许这也是旧贵族的「讲究」。"
                },
                {
                    "N": "舒伯特",
                    "T": "好了好了，跟上来，就什么都知道了。"
                }
            ]
        ]
    },
    "1012204": {
        "Desc": "陪同舒伯特面见「帮手」",
        "Talk": [
            [
                {
                    "N": "达列尔",
                    "T": "等等，这个人是谁？"
                },
                {
                    "N": "舒伯特",
                    "T": "我有必要告诉你吗？"
                },
                {
                    "N": "舒伯特",
                    "T": "我带来的，自然是客人。若是得罪了我们的客人，你可逃不掉劳伦斯家族的问责。"
                },
                {
                    "N": "达列尔",
                    "T": "但这件事是机密中的机密，谨慎一点没有坏处。"
                },
                {
                    "N": "舒伯特",
                    "T": "贵族行事，岂容你在我面前指指点点？我不想废话，把路让开。"
                },
                {
                    "N": "达列尔",
                    "T": "趾高气昂，不知道有什么本事…"
                },
                {
                    "N": "达列尔",
                    "T": "行行行，你们请进。"
                }
            ]
        ]
    },
    "1012205": {
        "Desc": "与舒伯特交谈",
        "Talk": [
            [
                {
                    "N": "谢尔盖",
                    "T": "（这个人，我好像在哪里见过…）"
                },
                {
                    "N": "谢尔盖",
                    "T": "请问，这位是？请不要随随便便把信不过的人带进来。"
                },
                {
                    "N": "舒伯特",
                    "T": "#这是我找来的新的盟友，我以劳伦斯的名字起誓，你可以完全相信{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}。"
                },
                {
                    "N": "_0",
                    "T": "请多指教。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "谢尔盖",
                    "T": "我们的计划是机密，不应当中途让外人参与。"
                },
                {
                    "N": "谢尔盖",
                    "T": "更何况我听说了有一位加入了骑士团的外来者，最近在蒙德附近十分活跃。"
                },
                {
                    "N": "舒伯特",
                    "T": "#那不可能，这个人精通旧贵族的礼仪，所以我也要以尊重与信任回敬{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}。"
                },
                {
                    "N": "舒伯特",
                    "T": "骑士团的人对这种东西从来都是不屑一顾，绝对不可能掌握得这么好。"
                },
                {
                    "N": "谢尔盖",
                    "T": "还有这个家伙…"
                },
                {
                    "N": "_1005",
                    "T": "我怎么了吗？"
                },
                {
                    "N": "舒伯特",
                    "T": "行了！连我说的话你都不信任了吗？别忘了是谁在支援你们在蒙德的行动。"
                },
                {
                    "N": "舒伯特",
                    "T": "要是少了劳伦斯家族的支持，你们早就被骑士团赶走了吧！"
                },
                {
                    "N": "舒伯特",
                    "T": "你应该立刻向我被冒犯的朋友，呈上最诚挚的歉意！"
                },
                {
                    "N": "谢尔盖",
                    "T": "嘁…"
                },
                {
                    "N": "谢尔盖",
                    "T": "好好好，既然是你说的，我就不再追究什么了。"
                },
                {
                    "N": "谢尔盖",
                    "T": "直接切入正题吧，你许诺的蒙德城防图，已经带来了吗？"
                },
                {
                    "N": "_1005",
                    "T": "（一上来就是这么劲爆的交易？！）"
                },
                {
                    "N": "舒伯特",
                    "T": "啊，当然，就在这里。"
                },
                {
                    "N": "谢尔盖",
                    "T": "我看看…呃，为什么这么丑？线条歪歪扭扭的，这方块和圆圈又是什么？"
                },
                {
                    "N": "舒伯特",
                    "T": "你说什么？这是我花了好长的时间才一点一点画下来的！"
                },
                {
                    "N": "舒伯特",
                    "T": "那也不是什么方块和圆圈！是代表西风骑士的标记！"
                },
                {
                    "N": "谢尔盖",
                    "T": "唉，行吧，简陋了点，勉强能看懂。你能保证这些信息全都可靠吧？"
                },
                {
                    "N": "舒伯特",
                    "T": "那当然，放心好了。你也别忘了我们的约定，要让劳伦斯家族的旗帜飘扬在骑士团总部的楼顶上。"
                },
                {
                    "N": "舒伯特",
                    "T": "那栋楼的归属权，还有整个城市的直接管理权，都属于劳伦斯家族。"
                },
                {
                    "N": "谢尔盖",
                    "T": "嗯，双赢的交易，没必要讨价还价。"
                },
                {
                    "N": "谢尔盖",
                    "T": "我们会好好利用这份情报。对了，考虑到外交影响，请不要在任何场合暴露我们的身份。"
                },
                {
                    "N": "舒伯特",
                    "T": "放心放心，这件事天知地知你知我知，还有我这位朋友知，不会再有别人了。"
                },
                {
                    "N": "舒伯特",
                    "T": "到时候我站在骑士团总部的楼顶，痛骂他们对蒙德的软弱统治。所有的市民，都要再度臣服于劳伦斯的脚下！"
                },
                {
                    "N": "舒伯特",
                    "T": "哈哈，都回来了，全都回来了！"
                },
                {
                    "N": "谢尔盖",
                    "T": "唉…"
                },
                {
                    "N": "谢尔盖",
                    "T": "最后提醒一句，不要贸然行动，那就这样吧。"
                },
                {
                    "N": "_0",
                    "T": "那就这样吧。"
                },
                {
                    "N": "_1005",
                    "T": "那就这样吧。"
                },
                {
                    "N": "舒伯特",
                    "T": "怎么了，突然？"
                },
                {
                    "N": "_0",
                    "T": "不用再装下去了。"
                },
                {
                    "N": "_0",
                    "T": "我摊牌了。"
                },
                {
                    "N": "_1005",
                    "T": "#蒙德城西风骑士团荣誉骑士，{NICKNAME}！和{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}最好的伙伴，派蒙！要粉碎你们的邪恶计划！"
                },
                {
                    "N": "_0",
                    "T": "…用力过猛了。"
                },
                {
                    "N": "_0",
                    "T": "不用这么夸张也没关系的。"
                },
                {
                    "N": "舒伯特",
                    "T": "你、你居然敢骗我！用我们引以为傲的礼貌与优雅，骗取我的信任！"
                },
                {
                    "N": "_1005",
                    "T": "那是因为你太盲目相信这种东西了！"
                },
                {
                    "N": "舒伯特",
                    "T": "计划了这么久，居然这样就败露了…你给我等着！"
                },
                {
                    "N": "谢尔盖",
                    "T": "唉，果然如此吗，一开始就不该相信这种蠢货贵族的…"
                },
                {
                    "N": "谢尔盖",
                    "T": "不过情报到手，我也不用浪费时间了。"
                }
            ]
        ]
    },
    "1012206": {
        "Desc": "跟随舒伯特",
        "Talk": [
            [
                {
                    "N": "舒伯特",
                    "T": "别碰我，闪开！我自己会走！"
                },
                {
                    "N": "优菈",
                    "T": "看起来是赶上了，这里确实有很多愚人众。"
                },
                {
                    "N": "优菈",
                    "T": "哦，是你，调查已经有收获了？"
                },
                {
                    "N": "_0",
                    "T": "完全不费工夫。"
                },
                {
                    "N": "_0",
                    "T": "进展太快了。"
                },
                {
                    "N": "舒伯特",
                    "T": "难道，这家伙的礼仪，全都是从你那里学的？你不是从来都不把这些东西放在心上吗！"
                },
                {
                    "N": "舒伯特",
                    "T": "而且，家族有规矩，这些东西是不可以教给外人的！"
                },
                {
                    "N": "优菈",
                    "T": "哦，好像是有这么回事来着。然后呢？好像也没有不能这么做的理由吧。"
                },
                {
                    "N": "舒伯特",
                    "T": "你…你这是触犯了家里的大忌！害得我准备了好久的计划，都泡汤了！"
                },
                {
                    "N": "优菈",
                    "T": "我知道叔父花了很大的力气，但你也知道这是不该做的事，作为西风骑士，我没有理由视而不见。"
                },
                {
                    "N": "舒伯特",
                    "T": "还西风骑士，搞清楚！我是你的叔父！你是劳伦斯家族的人，应该帮助家族重获荣光！"
                },
                {
                    "N": "舒伯特",
                    "T": "你现在还有争取原谅的机会，把这里的西风骑士全都干掉，跟我一起走！"
                },
                {
                    "N": "舒伯特",
                    "T": "那我就会在家里为你求情，给你一个改过自新的机会！"
                },
                {
                    "N": "优菈",
                    "T": "没听懂，你要西风骑士去干掉西风骑士？"
                },
                {
                    "N": "舒伯特",
                    "T": "再重复一次，你才不是什么西风骑士，你是我们家族的末裔！"
                },
                {
                    "N": "舒伯特",
                    "T": "你是流着劳伦斯家族之血的贵族！应该要顺应家族的意志！"
                },
                {
                    "N": "优菈",
                    "T": "…可是，从以前到现在，我什么时候顺应过家族的意志？"
                },
                {
                    "N": "舒伯特",
                    "T": "你、你…！你这个大逆不道的家伙！"
                },
                {
                    "N": "优菈",
                    "T": "真要发脾气，生气的也应该是我才对。你明知你是劳伦斯家族的一员，还在搞这种威胁蒙德安全的事。"
                },
                {
                    "N": "优菈",
                    "T": "你想过你给多少人添了麻烦吗？你又想过，为了平息这次的事，我要和多少人结仇吗？"
                },
                {
                    "N": "舒伯特",
                    "T": "你在教训我？你居然敢教训我？"
                },
                {
                    "N": "优菈",
                    "T": "是的，我在教训你。叔父，以你最看重的劳伦斯家族之名。"
                },
                {
                    "N": "优菈",
                    "T": "我没有经历过你所说的「荣光」的时代，也不理解家族对此狂热的追求。"
                },
                {
                    "N": "优菈",
                    "T": "但我有能力判断是非对错，也深知「自由」对蒙德人的意义。"
                },
                {
                    "N": "优菈",
                    "T": "——劳伦斯家族不会，也不应该变成你心中的样子。"
                },
                {
                    "N": "舒伯特",
                    "T": "唔，唔…！"
                },
                {
                    "N": "舒伯特",
                    "T": "家门不幸！家门不幸啊！家里怎么出来你这么一个大逆不道的怪物！"
                },
                {
                    "N": "_1005",
                    "T": "看上去一幅歇斯底里的样子。总是挂在嘴边的礼貌和优雅，完全不见了呢。"
                },
                {
                    "N": "优菈",
                    "T": "不太明白你在吵什么。麻烦两位把他带走吧，我和荣誉骑士，接下来还有事要做。"
                },
                {
                    "N": "优菈",
                    "T": "既然你们动手了，就说明已经掌握决定性的证据了吧？"
                },
                {
                    "N": "_0",
                    "T": "愚人众手上有一张城防图。"
                },
                {
                    "N": "_0",
                    "T": "愚人众在计划危险的事。"
                },
                {
                    "N": "_1005",
                    "T": "我偷偷看了一眼，你的叔父靠观察和绘画，把西风骑士的巡逻路线，还有其他好多信息，都标记出来了…"
                },
                {
                    "N": "优菈",
                    "T": "唉，原本觉得他只是个不务正业的长辈，没想到在这种事上，居然这么执着。这个仇我也记下了。"
                },
                {
                    "N": "优菈",
                    "T": "剩下的话等会儿再说吧，我们要先把那张图纸抢回来。"
                }
            ]
        ]
    },
    "1012207": {
        "Desc": "与守门的愚人众交谈",
        "Talk": [
            [
                {
                    "N": "优菈",
                    "T": "就是这个，不过不知道他们有没有趁这个机会制作出备份…"
                },
                {
                    "N": "优菈",
                    "T": "不过，如果没有叔父当他们的傀儡，就算攻打蒙德也没有什么好处吧。"
                },
                {
                    "N": "_1005",
                    "T": "愚人众应该不至于一定要依靠你的叔父吧？"
                },
                {
                    "N": "优菈",
                    "T": "的确，但如果不是想要靠扶持傀儡来接管蒙德，单纯只是进攻，就没必要绕这个弯子了。"
                },
                {
                    "N": "优菈",
                    "T": "就算愚人众很不老实，也不至于现在就要对外开战，那样的话他的对手可不止蒙德一个…"
                },
                {
                    "N": "_0",
                    "T": "我也是这么想的。"
                },
                {
                    "N": "_0",
                    "T": "那就本末倒置了。"
                },
                {
                    "N": "优菈",
                    "T": "总之，这层隐患我也会告诉代理团长，她会妥善处理的。"
                },
                {
                    "N": "_0",
                    "T": "对了，你为什么会跟来呢？"
                },
                {
                    "N": "_1005",
                    "T": "对哦，你出现的时机也太巧了吧。"
                },
                {
                    "N": "优菈",
                    "T": "这个嘛…"
                },
                {
                    "N": "优菈",
                    "T": "因为一开始你击败了我追踪的愚人众，抢了我的功劳。"
                },
                {
                    "N": "优菈",
                    "T": "所以现在我就来报仇了，既然你抢了我的功劳，那我一定要抢回来。"
                },
                {
                    "N": "_0",
                    "T": "原来图纸就是你的「复仇」。"
                },
                {
                    "N": "_0",
                    "T": "那我们扯平了吧。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，这么长时间下来，我终于能听懂你说话了。"
                },
                {
                    "N": "_1005",
                    "T": "其实你只是隐约察觉到，我们这边可能会有事发生。"
                },
                {
                    "N": "_1005",
                    "T": "担心我们，又担心你的叔父，所以就带着小队过来看看，是吧？"
                },
                {
                    "N": "优菈",
                    "T": "是报仇，不要曲解我的意思！"
                },
                {
                    "N": "优菈",
                    "T": "哼，你这小家伙，看上去不太机灵，心机真的不少。"
                },
                {
                    "N": "优菈",
                    "T": "这个仇我记下了！"
                },
                {
                    "N": "_1005",
                    "T": "看上去不太机灵是什么意思啊！"
                },
                {
                    "N": "优菈",
                    "T": "你们两个，这次我们算是结下深仇大恨了，给我等着吧。"
                },
                {
                    "N": "优菈",
                    "T": "就算你们化成了灰，我也绝对不会忘记你们！"
                },
                {
                    "N": "_0",
                    "T": "那我们就是「仇人」了。"
                },
                {
                    "N": "_1005",
                    "T": "放马过来吧！"
                },
                {
                    "N": "优菈",
                    "T": "哈哈哈，就是这个气势。那我就带上图纸回骑士团了，接下来的事，都交给我处理就行。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，我们有机会再见啦！"
                },
                {
                    "N": "优菈",
                    "T": "当然会再见的，下次我们见面的时候，可不要让我失望了哦！"
                }
            ]
        ]
    },
    "1012208": {
        "Desc": "继续跟随舒伯特",
        "Talk": [
            [
                {
                    "N": "莎拉",
                    "T": "我说了这么多，麻烦你不要告诉优菈。"
                },
                {
                    "N": "莎拉",
                    "T": "不然，她又要觉得我多管闲事了。"
                }
            ]
        ]
    },
    "1012209": {
        "Desc": "与面前的愚人众交谈",
        "Talk": []
    },
    "1012218": {
        "Desc": "刷走主角的面具（隐藏）$HIDDEN",
        "Talk": []
    },
    "1012210": {
        "Desc": "击败愚人众",
        "Talk": []
    },
    "1012217": {
        "Desc": "废弃$HIDDEN",
        "Talk": []
    },
    "1012211": {
        "Desc": "追赶舒伯特",
        "Talk": [
            [
                {
                    "N": "鲍里斯",
                    "T": "没事不要逛来逛去的。"
                }
            ]
        ]
    },
    "1012212": {
        "Desc": "与优菈交谈",
        "Talk": [
            [
                {
                    "N": "达列尔",
                    "T": "快进去吧。"
                }
            ]
        ]
    },
    "1012216": {
        "Desc": "前往深处，夺回城防图",
        "Talk": []
    },
    "1012215": {
        "Desc": "前往深处，夺回城防图",
        "Talk": []
    },
    "1012213": {
        "Desc": "前往深处，夺回城防图",
        "Talk": [
            [
                {
                    "N": "伊万",
                    "T": "你们是什么人？"
                },
                {
                    "N": "伊万",
                    "T": "如果是被人带进来的，就不要到处乱走。"
                }
            ]
        ]
    },
    "1012203": {
        "Desc": "看见卷轴开车（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "舒伯特",
                    "T": "嗯？为什么要突然带上面罩？"
                },
                {
                    "N": "_0",
                    "T": "不想被陌生人看见。"
                },
                {
                    "N": "_0",
                    "T": "这才符合贵族的礼仪。"
                },
                {
                    "N": "舒伯特",
                    "T": "对哦，就算他们实力强大，在蒙德这片土地上，我们的地位还是远高于他们。"
                },
                {
                    "N": "舒伯特",
                    "T": "既然如此，的确不该那么容易让他们瞻仰到你的真容，哈哈哈…"
                },
                {
                    "N": "_1005",
                    "T": "还好你反应够快，我还以为会露馅呢…"
                },
                {
                    "N": "舒伯特",
                    "T": "那我们继续前进吧，我会给他们介绍，你是我的客人。"
                }
            ]
        ]
    },
    "1012202": {
        "Desc": "击败来袭的愚人众",
        "Talk": [
            [
                {
                    "N": "观察椅子",
                    "T": "（摆在有些破旧的帐篷前的豪华椅子，看上去很是突兀。）"
                },
                {
                    "N": "观察椅子",
                    "T": "（这好像是舒伯特的钟爱之物，不愧是旧贵族，在如此境况中也要保持优雅。）"
                }
            ]
        ]
    },
    "1012214": {
        "Desc": "与优菈交谈并告别",
        "Talk": [
            [
                {
                    "N": "彼得",
                    "T": "明明准备得很周全…"
                },
                {
                    "N": "彼得",
                    "T": "但总有一种放心不下来的感觉。"
                }
            ]
        ]
    }
}