// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 110
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 47
        },
        {
            "Name": "「公子」",
            "ID": "10200",
            "Count": 41
        },
        {
            "Name": "留云借风真君",
            "ID": "10258",
            "Count": 25
        },
        {
            "Name": "菲尔戈黛特",
            "ID": "220801",
            "Count": 22
        },
        {
            "Name": "理水叠山真君",
            "ID": "10257",
            "Count": 22
        },
        {
            "Name": "李丁",
            "ID": "10259",
            "Count": 18
        },
        {
            "Name": "削月筑阳真君",
            "ID": "2002801",
            "Count": 17
        },
        {
            "Name": "言笑",
            "ID": "220401",
            "Count": 17
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 13
        },
        {
            "Name": "博来",
            "ID": "201301",
            "Count": 9
        },
        {
            "Name": "李当",
            "ID": "10260",
            "Count": 9
        },
        {
            "Name": "琳琅",
            "ID": "202301",
            "Count": 8
        },
        {
            "Name": "小冥",
            "ID": "231101",
            "Count": 8
        },
        {
            "Name": "伊凡诺维奇",
            "ID": "207201",
            "Count": 6
        },
        {
            "Name": "观海",
            "ID": "203601",
            "Count": 4
        },
        {
            "Name": "长顺",
            "ID": "209001",
            "Count": 3
        },
        {
            "Name": "千岩军教头",
            "ID": "2003004",
            "Count": 2
        },
        {
            "Name": "调查岩王帝君尸体",
            "ID": "2003007",
            "Count": 2
        },
        {
            "Name": "千岩军士兵",
            "ID": "2003005",
            "Count": 1
        },
        {
            "Name": "天权幕僚",
            "ID": "2002901",
            "Count": 1
        },
        {
            "Name": "千岩军士兵",
            "ID": "2003001",
            "Count": 1
        }
    ],
    "Num": "第一章 第一幕",
    "Title": "浮世浮生千岩间",
    "IT": "璃月",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Liyue",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 1000,
            "Name": "请仙",
            "Desc": "在璃月之地的海边，有一座伫立于坚岩的城市，「璃月港」。庇护着这座城市与璃月全境的，是你所要寻找的岩之神摩拉克斯，又名「岩王帝君」。你抵达璃月港时，恰逢一年一度的「七星请仙典仪」。每年的这一日里，岩王帝君都会赐下神谕，指引这一年璃月经营的方向。",
            "Track": [
                1002
            ],
            "R": [
                101000
            ],
            "RP": [],
            "Sub": [
                100099,
                100098,
                100000,
                100001,
                100002,
                100003,
                100004,
                100005,
                100006,
                100016,
                100007,
                100021,
                100022,
                100023,
                100024,
                100025,
                100026,
                100008,
                100015,
                100009,
                100027,
                100010,
                100011,
                100012,
                100013,
                100014
            ]
        },
        {
            "_id": 1002,
            "Name": "惊变",
            "Desc": "典仪吉时，仙驾如约而至。然而当云散霞收，落在香案上打翻了供品的，却是毫无生气的神躯。全场陷入迷茫与混乱，七星下令搜捕刺客。你难以洗清嫌疑，不得不在逃离过程中接受了愚人众执行官「公子」的帮助，按照他的指引，前往仙人隐居的「绝云间」…",
            "Track": [
                1008,
                1009,
                1003
            ],
            "R": [
                101002
            ],
            "RP": [],
            "Sub": [
                100201,
                100202,
                100203,
                100204,
                100205
            ]
        },
        {
            "_id": 1003,
            "Name": "望舒",
            "Desc": "你在绝云间遇仙，仙人「削月筑阳真君」见信物出手，从千岩军手中保护了你。当「削月筑阳真君」得知神明死讯，又了解到你的冤情之后，它认为七星的表现令人失望，甚至推断七星可能正是幕后黑手，暗害了神明，以图执掌璃月大局。在它的授意下，你前去寻访各位隐居的仙人，转达口信。",
            "Track": [
                1008,
                1009,
                1018
            ],
            "R": [
                101003
            ],
            "RP": [],
            "Sub": [
                100301,
                100320,
                100302,
                100303,
                100319,
                100304,
                100305,
                100306,
                100307,
                100308,
                100309,
                100310,
                100321,
                100311,
                100312,
                100313,
                100314,
                100315,
                100316,
                100317
            ]
        },
        {
            "_id": 1009,
            "Name": "留云",
            "Desc": "遵循着「削月筑阳真君」的指点，你们来到了「奥藏山」，想要面见「留云借风真君」。",
            "Track": [
                1008,
                1003,
                1018
            ],
            "R": [
                101009
            ],
            "RP": [],
            "Sub": [
                100901,
                100915,
                100902,
                100903,
                100904,
                100905,
                100906,
                100907,
                100908,
                100909,
                100910,
                100911,
                100912,
                100913,
                100914
            ]
        },
        {
            "_id": 1008,
            "Name": "叠山",
            "Desc": "遵循着「削月筑阳真君」的指点，你们来到了「琥牢山」，想要面见「理水叠山真君」。",
            "Track": [
                1009,
                1003,
                1018
            ],
            "R": [
                101008
            ],
            "RP": [],
            "Sub": [
                100808,
                100801,
                100802,
                100803,
                100804,
                100805,
                100806,
                100807
            ]
        },
        {
            "_id": 1018,
            "Name": "返尘",
            "Desc": "寻访完诸位仙人、完成了削月筑阳真君的嘱托之后，你重新回到璃月港内，寻找「公子」。而从后者那里，你听说了一个消息：对于神祇之死，「璃月七星」的反应十分耐人寻味…",
            "Track": [],
            "R": [
                101018
            ],
            "RP": [],
            "Sub": [
                101801
            ]
        },
        {
            "_id": 1001,
            "Name": "(test)绝对领域控制$HIDDEN",
            "Desc": "绝对领域控制$HIDDEN",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                100101,
                100102,
                100103
            ]
        },
        {
            "_id": 1004,
            "Name": "(test)表现控制逻辑$HIDDEN",
            "Desc": "(test)表现控制逻辑$HIDDEN",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                100401,
                100402,
                100403,
                100404
            ]
        }
    ]
}

var _sq = {
    "100099": {
        "Desc": "海灯节结束记录1$HIDDEN",
        "Talk": []
    },
    "100098": {
        "Desc": "海灯节结束记录2$HIDDEN",
        "Talk": []
    },
    "100000": {
        "Desc": "前往璃月港",
        "Talk": []
    },
    "100001": {
        "Desc": "与派蒙交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "要寻找岩神的话，一年里只有这一次机会。"
                },
                {
                    "N": "_1005",
                    "T": "多亏之前温迪提醒，否则我们一定会错过今年的「七星请仙典仪」吧。"
                },
                {
                    "N": "_0",
                    "T": "派蒙知道具体时间吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…说不定是今天，也说不定是明天的样子…"
                },
                {
                    "N": "_0",
                    "T": "派蒙知道具体地点吗？"
                },
                {
                    "N": "_1005",
                    "T": "既然时间都是温迪提醒的，我当然也…不知道地点啦。"
                },
                {
                    "N": "_1005",
                    "T": "既然来了璃月，还是去问问当地人吧。"
                },
                {
                    "N": "_1005",
                    "T": "啊，对了。关于岩神「摩拉克斯」…"
                },
                {
                    "N": "_1005",
                    "T": "你知道吗？我们用的「摩拉」就是以这位神灵命名的。"
                },
                {
                    "N": "_1005",
                    "T": "但我们这些外国人如果在璃月这样称呼岩神，就会降级成「无礼的外国人」。"
                },
                {
                    "N": "_1005",
                    "T": "所以，还是和璃月人一样，多用用「岩王帝君」这个名字比较好。"
                }
            ]
        ]
    },
    "100002": {
        "Desc": "与市民交谈",
        "Talk": [
            [
                {
                    "N": "观海",
                    "T": "哦！你们也是想看「七星请仙典仪」的外国人吗。"
                },
                {
                    "N": "观海",
                    "T": "真有行动力啊…说起来我在璃月生活几十年，好像还没去围观过一次呢。"
                },
                {
                    "N": "观海",
                    "T": "这就是所谓「本地人不会去的景点」吧…"
                },
                {
                    "N": "观海",
                    "T": "不过，希望你们的行程愉快！璃月欢迎你们！"
                }
            ]
        ]
    },
    "100003": {
        "Desc": "与市民交谈",
        "Talk": [
            [
                {
                    "N": "琳琅",
                    "T": "「七星请仙典仪」啊…确实，你们提醒我了，不就在今天么？"
                },
                {
                    "N": "琳琅",
                    "T": "岩王帝君每年都会赐下神谕，指引这一年里经营璃月的方向。"
                },
                {
                    "N": "琳琅",
                    "T": "去年恭请神谕的是「璃月七星」的「玉衡星」…"
                },
                {
                    "N": "_0",
                    "T": "「璃月七星」？"
                },
                {
                    "N": "_0",
                    "T": "「玉衡星」？"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，这个我知道！"
                },
                {
                    "N": "_1005",
                    "T": "就好像蒙德是「自由」的城邦一样，璃月是「契约」的国度，崇尚商业和贸易。"
                },
                {
                    "N": "_1005",
                    "T": "代表七种商业势力的七位大商人，「璃月七星」，就是这个国家实际的掌控者啦。"
                },
                {
                    "N": "琳琅",
                    "T": "哎呀，外国人总是这么说。"
                },
                {
                    "N": "琳琅",
                    "T": "但我们璃月真正的掌控者，永远都是岩王帝君啊。"
                },
                {
                    "N": "琳琅",
                    "T": "七星是人，帝君是神。「自由」之神不在蒙德，而我们的神永存永在。"
                },
                {
                    "N": "琳琅",
                    "T": "口说无凭，你们自己多在璃月港感受一下，就能明白…"
                },
                {
                    "N": "琳琅",
                    "T": "既然刚离开「神不在的城邦」，那就是时候体验我们的——「与神同行的历史」了。"
                }
            ]
        ]
    },
    "100004": {
        "Desc": "与市民交谈",
        "Talk": [
            [
                {
                    "N": "博来",
                    "T": "你们也想瞻仰「七星请仙典仪」吗？我也想啊！大家都想！"
                },
                {
                    "N": "博来",
                    "T": "身为经商之人，怎能不关注璃月最重要的商业动态！"
                },
                {
                    "N": "博来",
                    "T": "去年的一十七条神谕，就造成了不小的市场震荡。"
                },
                {
                    "N": "博来",
                    "T": "而且今年以来一直有风声，说「天权星」凝光大人暗中有所动作…"
                },
                {
                    "N": "博来",
                    "T": "她想要把「神之眼」使用者靠元素力创造的岩石，在税务定义上排除出矿物范围。"
                },
                {
                    "N": "_1005",
                    "T": "这…真是非常专业的法律领域呢。"
                },
                {
                    "N": "博来",
                    "T": "哈哈，时刻关注神谕与市场的人们，也是这座商港的魅力之一啊。"
                },
                {
                    "N": "博来",
                    "T": "岩王帝君他老人家，是七神中最古老的神灵。"
                },
                {
                    "N": "博来",
                    "T": "他老人家的战略目光，我们一向都是十分信任的。"
                },
                {
                    "N": "博来",
                    "T": "第一时间了解今年的神谕，说不定就能快人一步，抢占发财的先机！"
                }
            ]
        ]
    },
    "100005": {
        "Desc": "（test）对话计数*2（隐）$HIDDEN",
        "Talk": []
    },
    "100006": {
        "Desc": "与市民交谈$HIDDEN",
        "Talk": []
    },
    "100016": {
        "Desc": "（test）防止回滚隔离（隐）$HIDDEN",
        "Talk": []
    },
    "100007": {
        "Desc": "前往玉京台",
        "Talk": []
    },
    "100021": {
        "Desc": "在玉京台进香许愿",
        "Talk": [
            [
                {
                    "N": "长顺",
                    "T": "哦，你也是想来沾点「仙气」的吗？"
                },
                {
                    "N": "长顺",
                    "T": "#哈哈，你很懂嘛，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_FEMALE_PRONOUN_GIRLB]}！在这个日子许愿的话，帝君和仙人们都会保佑你的。"
                },
                {
                    "N": "长顺",
                    "T": "我已经许完愿了，这里让给你。"
                },
                {
                    "N": "_1005",
                    "T": "谢谢！"
                },
                {
                    "N": "_0",
                    "T": "#希望早点找到{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}…"
                }
            ]
        ]
    },
    "100022": {
        "Desc": "在玉京台进香许愿",
        "Talk": [
            [
                {
                    "N": "伊凡诺维奇",
                    "T": "你们是第一次来璃月吗？其实我也是第一次来看「七星请仙典仪」。"
                },
                {
                    "N": "伊凡诺维奇",
                    "T": "看！那位就是「璃月七星」中的「天权星」，凝光大人。"
                },
                {
                    "N": "伊凡诺维奇",
                    "T": "只有那些掌控璃月的大人物，才有资格主持「请仙典仪」。"
                },
                {
                    "N": "伊凡诺维奇",
                    "T": "对了，你知道吗？璃月的仙人们，大多都是兽形。"
                },
                {
                    "N": "伊凡诺维奇",
                    "T": "听说连岩王帝君自己，在这种正式场合，也会以半麟半龙的仙体示人…"
                },
                {
                    "N": "伊凡诺维奇",
                    "T": "…啊，不打扰你许愿了，来，这里让给你。"
                },
                {
                    "N": "_0",
                    "T": "希望能从岩神那里得到线索…"
                }
            ]
        ]
    },
    "100023": {
        "Desc": "还差一次完成对话的控制环（隐）$HIDDEN",
        "Talk": []
    },
    "100024": {
        "Desc": "在玉京台进香许愿$HIDDEN",
        "Talk": []
    },
    "100025": {
        "Desc": "回滚隔离$HIDDEN",
        "Talk": []
    },
    "100026": {
        "Desc": "走近观礼人群，等待典仪开始",
        "Talk": []
    },
    "100008": {
        "Desc": "观看典礼",
        "Talk": []
    },
    "100015": {
        "Desc": "与派蒙对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这…这究竟是怎么回事？！"
                },
                {
                    "N": "_1005",
                    "T": "她说「帝君遇害」…"
                },
                {
                    "N": "_1005",
                    "T": "难道岩之神…死…死了？！"
                },
                {
                    "N": "_1005",
                    "T": "啊，是「千岩军」！看来他们正在盘问过分靠近现场的可疑人士…"
                },
                {
                    "N": "_1005",
                    "T": "太可怕了，凶手就在我们中间…"
                },
                {
                    "N": "_1005",
                    "T": "说起来…我们好像就是过分靠近现场的可疑人士？！"
                },
                {
                    "N": "_1005",
                    "T": "咦？你要去哪里？"
                },
                {
                    "N": "_0",
                    "T": "（神，可能是当年的敌人…）"
                },
                {
                    "N": "_0",
                    "T": "（不能落到对方的信徒手里…）"
                }
            ]
        ]
    },
    "100009": {
        "Desc": "（test）潜行开始触发器（隐）$HIDDEN",
        "Talk": []
    },
    "100027": {
        "Desc": "逃离千岩军的追捕$HIDDEN",
        "Talk": []
    },
    "100010": {
        "Desc": "逃离千岩军的追捕",
        "Talk": []
    },
    "100011": {
        "Desc": "（test）失败回滚（隐）$HIDDEN",
        "Talk": []
    },
    "100012": {
        "Desc": "（test）潜行成功——公子cutscene（隐）$HIDDEN",
        "Talk": []
    },
    "100013": {
        "Desc": "与陌生男子对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…呼…跑得好累…"
                },
                {
                    "N": "_0",
                    "T": "好像还是我比较累。"
                },
                {
                    "N": "_0",
                    "T": "魔法飞行用到的是哪块肌肉啊。"
                },
                {
                    "N": "_1005",
                    "T": "缺乏同情心！我的幻肢明明就跑得很累——啊！对了！"
                },
                {
                    "N": "_1005",
                    "T": "这位小哥，你是谁啊？"
                },
                {
                    "N": "「公子」",
                    "T": "你们可以叫我「公子」喔。"
                },
                {
                    "N": "_1005",
                    "T": "哇…性格好糟糕，救过我们一次就把我们当仆人？"
                },
                {
                    "N": "「公子」",
                    "T": "哈哈，我没有那个意思。「名字」这种东西啊，只是代号而已。就好像…"
                },
                {
                    "N": "「公子」",
                    "T": "你们，应该在蒙德见过「女士」吧？"
                },
                {
                    "N": "_1005",
                    "T": "「女士」…「公子」…"
                },
                {
                    "N": "_1005",
                    "T": "你是「愚人众」的执行官？！"
                },
                {
                    "N": "「公子」",
                    "T": "啊，不要紧张。我不是来找你们打架的。"
                },
                {
                    "N": "「公子」",
                    "T": "「女士」给你们留下了很不好的印象吧？唉，那个女人…我也不喜欢她。"
                },
                {
                    "N": "「公子」",
                    "T": "好了，我们大家就先忘记那个女人的所作所为吧！我是来帮助你们的。"
                },
                {
                    "N": "_0",
                    "T": "帮助？"
                },
                {
                    "N": "「公子」",
                    "T": "对啊，帮助。"
                },
                {
                    "N": "_0",
                    "T": "我不需要愚人众的帮助。"
                },
                {
                    "N": "「公子」",
                    "T": "别那么冷淡嘛。"
                },
                {
                    "N": "_0",
                    "T": "去，去。"
                },
                {
                    "N": "「公子」",
                    "T": "喂，我好歹也是「愚人众」的执行官，别这么不给面子吧。"
                },
                {
                    "N": "「公子」",
                    "T": "我不是坏人…呃，我大概是坏人吧，但我不是来找你们麻烦的。"
                },
                {
                    "N": "「公子」",
                    "T": "可不可以拜托你先别想着「立刻把这个人打倒」呢？"
                },
                {
                    "N": "「公子」",
                    "T": "#哈哈，感谢你的风度，{NICKNAME}骑士。"
                },
                {
                    "N": "「公子」",
                    "T": "我听说过你在蒙德的事迹，所以在刚才的仪式上稍微关注了你一下。"
                },
                {
                    "N": "「公子」",
                    "T": "——正因如此，我知道你没做过什么可疑行为，想必暗害神明者另有其人。"
                },
                {
                    "N": "「公子」",
                    "T": "但…可叹啊。愚人众身为至冬国使臣…在发生这种大事以后，一定无法得到信任吧。"
                },
                {
                    "N": "「公子」",
                    "T": "统治璃月的七星，总是对我们抱有过多的怀疑…"
                },
                {
                    "N": "_1005",
                    "T": "我觉得这应该是愚人众的错。"
                },
                {
                    "N": "「公子」",
                    "T": "哈哈哈哈！我该否认吗？"
                },
                {
                    "N": "「公子」",
                    "T": "算了，陌生人之间保持距离也是好事，反正我也已经很习惯这种戒备的眼神了。"
                },
                {
                    "N": "「公子」",
                    "T": "但现在，若要洗清「刺客」的嫌疑——就请你们移步「北国银行」吧。"
                },
                {
                    "N": "「公子」",
                    "T": "我们不能继续在此停留了。须知璃月古谚：「隔墙有耳」。"
                }
            ]
        ]
    },
    "100014": {
        "Desc": "在北国银行与「公子」对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "北国银行…"
                },
                {
                    "N": "「公子」",
                    "T": "没错，这里就是至冬国在璃月开设的银行。"
                },
                {
                    "N": "「公子」",
                    "T": "虽然璃月是提瓦特最重要的商业中心，但我们国家也是很有钱的。"
                },
                {
                    "N": "_1005",
                    "T": "是哦，穷国也养不起那种对西风骑士团蹬鼻子上脸的外交官呢。"
                },
                {
                    "N": "「公子」",
                    "T": "呵呵呵。"
                },
                {
                    "N": "「公子」",
                    "T": "来，给你这个。"
                },
                {
                    "N": "_1005",
                    "T": "这是…"
                },
                {
                    "N": "「公子」",
                    "T": "谁知道呢？有时候用钱只能买到「东西」，却买不到「名字」。"
                },
                {
                    "N": "「公子」",
                    "T": "简单来说，这东西是一种信物。让「三眼五显仙人」不会伤害你的信物。"
                },
                {
                    "N": "_1005",
                    "T": "你说…仙人？"
                },
                {
                    "N": "「公子」",
                    "T": "出城向北，在归离原之西，有一座石林，它的名字是「绝云间」。"
                },
                {
                    "N": "「公子」",
                    "T": "璃月人相信，那是仙人洞府所在。"
                },
                {
                    "N": "_0",
                    "T": "你说「相信」…"
                },
                {
                    "N": "_0",
                    "T": "只是传说而已吗？"
                },
                {
                    "N": "「公子」",
                    "T": "没错，他们相信传说，所以只在绝云间的外围供奉仙人，不敢继续深入。"
                },
                {
                    "N": "「公子」",
                    "T": "但我不需要「相信」——因为我「知道」，绝云间的仙人是真实存在的。"
                },
                {
                    "N": "_1005",
                    "T": "看来愚人众的情报网很有用呢…但，你要我们去找仙人做什么呢？"
                },
                {
                    "N": "「公子」",
                    "T": "嘿，小家伙，你觉得世人求仙，能有多少理由呢？"
                },
                {
                    "N": "「公子」",
                    "T": "无非有人求财，有人求医，有人求姻缘…而你们就是为了——求个公道。"
                },
                {
                    "N": "_1005",
                    "T": "公道？"
                },
                {
                    "N": "「公子」",
                    "T": "七星派出千岩军，要在观礼人士里寻找刺客。"
                },
                {
                    "N": "「公子」",
                    "T": "但凡人能够刺杀那位横扫千军的武神吗？岩王帝君可没有抛弃过自己的神力。"
                },
                {
                    "N": "「公子」",
                    "T": "这种粗糙的应对，可不符合他们应有的水准。令人怀疑…"
                },
                {
                    "N": "_0",
                    "T": "是为了掩盖真正的凶手？"
                },
                {
                    "N": "「公子」",
                    "T": "或者…是为了掩盖别的什么东西。我也说不准。"
                },
                {
                    "N": "_0",
                    "T": "七星才是真凶，想嫁祸给别人？"
                },
                {
                    "N": "「公子」",
                    "T": "你的想法比我更激进呢，荣誉骑士。"
                },
                {
                    "N": "「公子」",
                    "T": "现在，北国银行也不可能无限期地拖延千岩军的搜查，但仙人百无禁忌。"
                },
                {
                    "N": "「公子」",
                    "T": "璃月就是岩神与仙人一同建立的——当然，是用武力建立的。"
                },
                {
                    "N": "「公子」",
                    "T": "去找他们吧，要比七星的信使更快一步，把未经扭曲的信息带给他们。"
                },
                {
                    "N": "「公子」",
                    "T": "如果说现在的璃月还有谁帮得上你的话…那就只能是绝云间的「三眼五显仙人」们了。"
                }
            ]
        ]
    },
    "100201": {
        "Desc": "绝云间遇仙",
        "Talk": []
    },
    "100202": {
        "Desc": "（test）与仙人对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "削月筑阳真君",
                    "T": "尔是何人，因何擅闯「绝云间」？"
                },
                {
                    "N": "_0",
                    "T": "我受人之托…"
                },
                {
                    "N": "_0",
                    "T": "请您看看这个…"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "「百无禁忌箓」…多年不见这东西了，原来凡人手中还有残余。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "我乃三眼五显仙人，削月筑阳真君。旅者，说出你的来意。"
                },
                {
                    "N": "_1005",
                    "T": "其实…"
                },
                {
                    "N": "千岩军教头",
                    "T": "是刺客！他们居然潜逃到了这里！"
                },
                {
                    "N": "千岩军士兵",
                    "T": "头儿，我们已经太深入「绝云间」了…"
                },
                {
                    "N": "千岩军教头",
                    "T": "这…没法子，捉拿刺客是头等大事，硬着头皮也要上啊！"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "…滋扰清境。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "送走他们，莫要杀生。"
                }
            ]
        ]
    },
    "100203": {
        "Desc": "对话中创建怪物（隐藏）$HIDDEN",
        "Talk": []
    },
    "100204": {
        "Desc": "仙人加持下的战斗",
        "Talk": []
    },
    "100205": {
        "Desc": "自动与仙人对话（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "削月筑阳真君",
                    "T": "那么，重归正题——旅者，说出你的来意。"
                },
                {
                    "N": "_1005",
                    "T": "其实…"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "岂有此理…"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "岂有此理！！！"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "璃月七星…实在令人失望。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "「请仙典仪」上，如何能有人行刺帝君…"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "帝君遇刺之后…又如何能将嫌疑推给观礼凡民？！"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "……"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "旅者，你受诬为刺客的冤情，我也已然知晓。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "此事我心已有判断。然我独断，或有差错，尚需知会众仙。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "去吧。拿着你的「百无禁忌箓」，为我去传口信。"
                },
                {
                    "N": "_0",
                    "T": "我该去找谁呢？"
                },
                {
                    "N": "_0",
                    "T": "我该去哪里呢？"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "理水叠山真君、留云借风真君，这两位常在此间，但你未必有缘相遇——随缘即可。"
                },
                {
                    "N": "削月筑阳真君",
                    "T": "还有一位降魔大圣、护法夜叉。去往「望舒客栈」，或可觅其踪迹。"
                }
            ]
        ]
    },
    "100301": {
        "Desc": "前往望舒客栈",
        "Talk": []
    },
    "100320": {
        "Desc": "（test）靠近望舒客栈开车$HIDDEN",
        "Talk": []
    },
    "100302": {
        "Desc": "（test）魈CS$HIDDEN",
        "Talk": []
    },
    "100303": {
        "Desc": "与魈对话",
        "Talk": []
    },
    "100319": {
        "Desc": "（test）判断是否完成海灯节$HIDDEN",
        "Talk": []
    },
    "100304": {
        "Desc": "向客栈老板娘请教",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "关于那位仙人…"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "哦？你们已经见过魈了？"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "不错嘛，难得他心情好，居然愿意出来见人…"
                },
                {
                    "N": "_1005",
                    "T": "原来这样的态度就已经是「心情好」了。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "是啊，仙缘难得，许多人一心访仙，却终生未见仙人一面呢。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "岩神建立璃月时，借助了仙人的力量。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "但因为仙人中的大多数，都只懂得以战斗来守护璃月…"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "所以数千年来，终究还是人类掌握了贸易之都的运作，而仙人隐居在外。"
                },
                {
                    "N": "_1005",
                    "T": "老板娘懂得真多啊。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "不是「老板娘」，是「老板」——"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "总之，既然你们这么有仙缘，那事情就好办多了。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "要问我的建议嘛…嗯，其实只要试着去哄魈开心就好啦。"
                },
                {
                    "N": "_1005",
                    "T": "开心…？那位「护法夜叉」大人，很难想象他开心起来是什么样子的…"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "哼哼，很期待吧？"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "（其实我也从没见他笑过…）"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "这样吧，先去找大厨要一份杏仁豆腐，再加上一道你拿手的菜。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "杏仁豆腐是魈难得喜欢的人间食物，拿手的菜就靠你自由发挥了。"
                },
                {
                    "N": "_1005",
                    "T": "#唔，自由发挥…{NICKNAME}，你最擅长做什么菜呢？"
                },
                {
                    "N": "_0",
                    "T": "「满足沙拉」吧。"
                },
                {
                    "N": "_1005",
                    "T": "是那种很难出错的食物呢。"
                },
                {
                    "N": "_0",
                    "T": "「大红莲麻辣火史莱姆」吧。"
                },
                {
                    "N": "_1005",
                    "T": "哇，听起来很新奇，想吃吃看！"
                },
                {
                    "N": "_1005",
                    "T": "不过，送给仙人的礼物还是保守一点，就用「满足沙拉」好了…"
                }
            ]
        ]
    },
    "100305": {
        "Desc": "制作一份「美味的满足沙拉」",
        "Talk": []
    },
    "100306": {
        "Desc": "与大厨对话",
        "Talk": [
            [
                {
                    "N": "言笑",
                    "T": "大爷我正在休息，闲人勿扰。"
                },
                {
                    "N": "_0",
                    "T": "请问，杏仁豆腐…"
                },
                {
                    "N": "言笑",
                    "T": "闲人勿扰。"
                },
                {
                    "N": "_1005",
                    "T": "呜…这位大厨的服务热情，和蒙德的铁匠瓦格纳先生不相上下呢。"
                },
                {
                    "N": "_0",
                    "T": "菜是戈黛特老板点的。"
                },
                {
                    "N": "言笑",
                    "T": "……"
                },
                {
                    "N": "言笑",
                    "T": "原来如此。老板吩咐下来的事，那就没办法了。"
                },
                {
                    "N": "言笑",
                    "T": "但很可惜，我现在有心无力，没法做出杏仁豆腐这种细致甜食。"
                },
                {
                    "N": "_1005",
                    "T": "这是为什么呢？"
                },
                {
                    "N": "言笑",
                    "T": "剑客的手必须稳定，咱当厨子的自然也是如此。"
                },
                {
                    "N": "言笑",
                    "T": "但现在我的手，不好意思…有点不太稳…"
                },
                {
                    "N": "言笑",
                    "T": "原因嘛…是因为有客人传言，这客栈里…闹鬼…"
                },
                {
                    "N": "言笑",
                    "T": "而且就在刚才！刚才…我在厨房…也看见了…不太对劲的东西…"
                },
                {
                    "N": "_1005",
                    "T": "（这位大厨看起来这么凶恶，说起灵异话题来，语气就变得很虚弱呢。）"
                },
                {
                    "N": "言笑",
                    "T": "总之…一想到连望舒客栈都不安全了，我磨甜杏仁的手就稳定不下来…"
                },
                {
                    "N": "_1005",
                    "T": "#好吧，{NICKNAME}。为了最高品质的精美杏仁豆腐，我们就去厨房看一下吧。"
                }
            ]
        ]
    },
    "100307": {
        "Desc": "前往厨房",
        "Talk": []
    },
    "100308": {
        "Desc": "在厨房查看$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里好像什么都…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "…………"
                },
                {
                    "N": "_1005",
                    "T": "##%^%*&……！！"
                }
            ]
        ]
    },
    "100309": {
        "Desc": "将情形告知言笑",
        "Talk": [
            [
                {
                    "N": "言笑",
                    "T": "啊！你们果然也看到了！真的有鬼！"
                },
                {
                    "N": "言笑",
                    "T": "这…这可如何是好…"
                },
                {
                    "N": "_1005",
                    "T": "他已经不行了…怎么办？"
                },
                {
                    "N": "_1005",
                    "T": "算了，我们还是去问问老板娘吧。"
                }
            ]
        ]
    },
    "100310": {
        "Desc": "向戈黛特求助",
        "Talk": [
            [
                {
                    "N": "菲尔戈黛特",
                    "T": "哼哼…被这种小事吓到，亏他曾经还是江洋大盗。"
                },
                {
                    "N": "_1005",
                    "T": "戈黛特老板好像不怎么怕鬼的样子？"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "神神鬼鬼的，我可见得多了…"
                },
                {
                    "N": "_1005",
                    "T": "啊，说起来，别人好像也不知道仙人在客栈出没，但戈黛特老板…"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "嘘…"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "再细说下去，就是我的「小秘密」的范围了哦。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "好了，你们不如去跑一趟吧。让那小鬼别再吓人了。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "这可不是差使你们——正如那位仙人所说，人的灵魂不如仙人强韧。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "为了接触仙人时不受伤害，就从接触小鬼开始锻炼吧。"
                },
                {
                    "N": "_0",
                    "T": "我没问题。"
                },
                {
                    "N": "_1005",
                    "T": "但要怎么劝说鬼魂呢？"
                },
                {
                    "N": "_0",
                    "T": "但要怎么劝说鬼魂呢？"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "客栈里有一幅字画，描摹了璃月通行千年的「降魔印」，你们可以去看看它的样子。"
                },
                {
                    "N": "菲尔戈黛特",
                    "T": "——然后，就在这间客栈附近，寻找「能够见到完整降魔印的地方」吧。"
                }
            ]
        ]
    },
    "100321": {
        "Desc": "观察挂画",
        "Talk": []
    },
    "100311": {
        "Desc": "寻找能见到完整降魔印的地方",
        "Talk": []
    },
    "100312": {
        "Desc": "发现鬼魂$HIDDEN",
        "Talk": []
    },
    "100313": {
        "Desc": "追逐鬼魂",
        "Talk": []
    },
    "100314": {
        "Desc": "打倒遗迹猎者",
        "Talk": []
    },
    "100315": {
        "Desc": "与小冥对话",
        "Talk": [
            [
                {
                    "N": "小冥",
                    "T": "大丘丘病了♪，二丘丘瞧♪…"
                },
                {
                    "N": "_1005",
                    "T": "呼…呼…终于抓到你了，真是累人。"
                },
                {
                    "N": "小冥",
                    "T": "三丘丘采药♪，四丘丘熬♪…"
                },
                {
                    "N": "_1005",
                    "T": "闹鬼是不好的！小朋友你明白吗？"
                },
                {
                    "N": "小冥",
                    "T": "五丘丘死了♪，六丘丘抬♪…"
                },
                {
                    "N": "_1005",
                    "T": "有没有在听我说话啊！"
                },
                {
                    "N": "小冥",
                    "T": "……"
                },
                {
                    "N": "小冥",
                    "T": "好喔。"
                },
                {
                    "N": "小冥",
                    "T": "小冥不会再捉弄住店的客人了。"
                },
                {
                    "N": "小冥",
                    "T": "#下次，就换{NICKNAME}{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}再来和小冥一起玩吧。"
                },
                {
                    "N": "小冥",
                    "T": "#如果{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}不来的话，小冥会去找你的…"
                }
            ]
        ]
    },
    "100316": {
        "Desc": "将情形告知言笑",
        "Talk": [
            [
                {
                    "N": "言笑",
                    "T": "什…什么，居然从鬼魂口中要到了不再作祟的保证…"
                },
                {
                    "N": "言笑",
                    "T": "您…真是高人。"
                },
                {
                    "N": "言笑",
                    "T": "我言笑服了。"
                },
                {
                    "N": "言笑",
                    "T": "请稍等，我为您认真做一道最细最滑的杏仁豆腐，包您满意。"
                },
                {
                    "N": "言笑",
                    "T": "哈哈，手指重新变得稳定的感觉，好。"
                }
            ]
        ]
    },
    "100317": {
        "Desc": "与魈对话",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "…又是你们。"
                },
                {
                    "N": "_1005",
                    "T": "等等！这次先别急着消失。"
                },
                {
                    "N": "魈",
                    "T": "这是…？"
                },
                {
                    "N": "_1005",
                    "T": "是你最喜欢的杏仁豆腐，和这位异国旅行者的拿手好菜，充满异国风情的沙拉喔。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}！快！趁他吃东西的时候…把事情都跟他说了！"
                },
                {
                    "N": "魈",
                    "T": "岩王帝君…竟遭此厄。"
                },
                {
                    "N": "魈",
                    "T": "我…无法想象。不论时代如何变易，我都从未想象过失去帝君的璃月之地。"
                },
                {
                    "N": "魈",
                    "T": "掌管人间的七星…究竟在这件事里扮演了怎样的角色？"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "我会去找削月、理水、留云三位真君。他们也是时候作出决断了。"
                },
                {
                    "N": "_0",
                    "T": "仙人会来接管璃月吗？"
                },
                {
                    "N": "_0",
                    "T": "仙人会去质问七星吗？"
                },
                {
                    "N": "魈",
                    "T": "仙人不会逃避责任。"
                },
                {
                    "N": "魈",
                    "T": "虽然…我有不愿沾染凡尘的理由，但职责终归是职责。"
                },
                {
                    "N": "魈",
                    "T": "因为我们的神，乃是「契约」之神。"
                },
                {
                    "N": "_1005",
                    "T": "等一下！我还有最后一个问题。"
                },
                {
                    "N": "魈",
                    "T": "嗯？"
                },
                {
                    "N": "_1005",
                    "T": "那个…小冥…究竟是…"
                },
                {
                    "N": "魈",
                    "T": "降妖除魔时，偶尔也会遇到从未害过人的恶灵，又暂时难以超度。"
                },
                {
                    "N": "魈",
                    "T": "所以拜托「老板」与「掌柜」，收留一段时日。"
                },
                {
                    "N": "_1005",
                    "T": "原来是望舒客栈帮忙养着的啊——！这家客栈的业务范围也太广了吧？！"
                }
            ]
        ]
    },
    "100901": {
        "Desc": "寻找「留云借风真君」",
        "Talk": []
    },
    "100915": {
        "Desc": "寻找「留云借风真君」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "咦？这里怎么有张石桌，上面还摆着这么多餐具，还有酒壶…"
                },
                {
                    "N": "_1005",
                    "T": "这旁边的椅子上还刻着字呢，「此处居留云」…"
                },
                {
                    "N": "_1005",
                    "T": "「此处坐归终」，还有「此处借帝君」。"
                },
                {
                    "N": "_1005",
                    "T": "「帝君」难道说的是「岩王帝君」？「归终」…不知道是什么意思…"
                },
                {
                    "N": "_1005",
                    "T": "「留云」…对了，那位削月筑阳真君提到的仙人里，有一位就叫「留云借风真君」来着！"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，这里说不定就是那位「留云借风真君」和其他仙人聚餐的地方了。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，假如真是这样，那我们做点仙人喜欢的美食，是不是就能引起这位「留云借风真君」的注意了？"
                },
                {
                    "N": "_1005",
                    "T": "不过，仙人到底会想要吃什么好吃的呢？完全没有头绪…"
                },
                {
                    "N": "_1005",
                    "T": "没办法了，我们去周围看看吧，希望之前来这里供奉的人，能留下一点痕迹，当作参考。"
                },
                {
                    "N": "_1005",
                    "T": "对了，你说…仙人会喜欢吃蜜酱胡萝卜煎肉吗？"
                }
            ]
        ]
    },
    "100902": {
        "Desc": "寻找供奉食物的痕迹",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好像是有人在这里做过菜，是用来供奉仙人的吗？"
                },
                {
                    "N": "_1005",
                    "T": "这旁边还有没用完的食材呢。金鱼草…莲蓬…还有豆腐，这道菜可真复杂…"
                },
                {
                    "N": "_1005",
                    "T": "哎，看那里，好像是…笔记。"
                },
                {
                    "N": "_1005",
                    "T": "这么复杂的菜，也难怪要把做菜的方法用纸记下来…我们仔细看看吧。"
                }
            ]
        ]
    },
    "100903": {
        "Desc": "寻找供奉食物的痕迹",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇，好多面粉都撒在地上了，在这里做菜的人真马虎…"
                },
                {
                    "N": "_1005",
                    "T": "锅里的东西好像是肉…但具体是什么肉就不知道了。"
                },
                {
                    "N": "_1005",
                    "T": "这道菜，会不会是为了供奉仙人才做的？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…要用到「肉类」和「面粉」的菜…"
                },
                {
                    "N": "_1005",
                    "T": "咦？地上怎么丢着一页纸…呃，还有个占了半页的脚印…"
                },
                {
                    "N": "_1005",
                    "T": "不过，说不定它和这道菜有关…？"
                }
            ]
        ]
    },
    "100904": {
        "Desc": "寻找供奉食物的痕迹",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里好干净，应该是在这里做菜的人细心收拾过了…"
                },
                {
                    "N": "_1005",
                    "T": "说不定，正是为了供奉仙人…"
                },
                {
                    "N": "_1005",
                    "T": "这些材料是…「松茸」和「兽肉」。"
                },
                {
                    "N": "_1005",
                    "T": "菜谱就摊在旁边，在这里做菜的人，真的很有条理啊…"
                }
            ]
        ]
    },
    "100905": {
        "Desc": "（test）记录寻找贡物线索进度$HIDDEN",
        "Talk": []
    },
    "100906": {
        "Desc": "（test）寻找贡物线索回滚隔离$HIDDEN",
        "Talk": []
    },
    "100907": {
        "Desc": "供奉「美味的珍珠翡翠白玉汤」",
        "Talk": []
    },
    "100908": {
        "Desc": "供奉「美味的摩拉肉」",
        "Talk": []
    },
    "100909": {
        "Desc": "供奉「美味的松茸酿肉卷」",
        "Talk": []
    },
    "100910": {
        "Desc": "向真君供奉美食",
        "Talk": []
    },
    "100911": {
        "Desc": "（test）献上贡物回滚隔离$HIDDEN",
        "Talk": []
    },
    "100912": {
        "Desc": "寻找「留云借风真君」",
        "Talk": []
    },
    "100913": {
        "Desc": "寻找「留云借风真君」$HIDDEN",
        "Talk": [
            [
                {
                    "N": "留云借风真君",
                    "T": "（test）此处预留地城。"
                }
            ]
        ]
    },
    "100914": {
        "Desc": "面见「留云借风真君」",
        "Talk": [
            [
                {
                    "N": "留云借风真君",
                    "T": "居然能闯过洞府，你们倒是有几分本事。"
                },
                {
                    "N": "留云借风真君",
                    "T": "本仙乃是留云借风真君，你们所为何事，速速报来。"
                },
                {
                    "N": "_0",
                    "T": "这个洞府是您自己建的？"
                },
                {
                    "N": "留云借风真君",
                    "T": "那是自然，除了洞府之外，那些机关也是本仙自己所建。"
                },
                {
                    "N": "_0",
                    "T": "洞府里的机关是您建的？"
                },
                {
                    "N": "留云借风真君",
                    "T": "那是自然。"
                },
                {
                    "N": "留云借风真君",
                    "T": "本仙的「机关术」，就是连「归终」和岩王帝君见了，也是要称赞的。"
                },
                {
                    "N": "_1005",
                    "T": "这么大的洞府，您就一个人住吗？而且还有这么多机关…"
                },
                {
                    "N": "_1005",
                    "T": "您是不是为了研究「机关术」，才独自住在这的呀？"
                },
                {
                    "N": "_1005",
                    "T": "就和传说里的一样，仙人们离开凡世，在什么地方隐居，自己研究着很多厉害的东西…"
                },
                {
                    "N": "留云借风真君",
                    "T": "本仙…只是觉着交际太过烦琐，想寻个清静。"
                },
                {
                    "N": "留云借风真君",
                    "T": "但清净了没多久，你们就拿着这「百无禁忌箓」来了…"
                },
                {
                    "N": "留云借风真君",
                    "T": "算了，算了！你们所为何事，速速报来，莫要打扰了本仙休憩。"
                },
                {
                    "N": "留云借风真君",
                    "T": "帝君…帝君遇刺了！？"
                },
                {
                    "N": "留云借风真君",
                    "T": "怎…怎会如此！居然有人敢犯下如此滔天大罪！"
                },
                {
                    "N": "留云借风真君",
                    "T": "如此荒诞，难以相信，本仙要去查证…"
                },
                {
                    "N": "留云借风真君",
                    "T": "不…不如本仙这就去先镇压了璃月港，再等群仙并至——"
                },
                {
                    "N": "_0",
                    "T": "…咦？"
                },
                {
                    "N": "_1005",
                    "T": "咦？！等，等一下！什么叫「镇压」璃月港？您是要把整座璃月港给毁掉吗？"
                },
                {
                    "N": "留云借风真君",
                    "T": "只是要使些雷霆手段，免得再多生事端。"
                },
                {
                    "N": "_0",
                    "T": "您可是守护璃月港的仙人…"
                },
                {
                    "N": "留云借风真君",
                    "T": "正是，承帝君律令，我等守护璃月港三千七百余年。但如今恶徒当道，也不得不用一些非常手段。"
                },
                {
                    "N": "_0",
                    "T": "您不是应该守护凡人…"
                },
                {
                    "N": "留云借风真君",
                    "T": "正是。但如今帝君遇害，璃月港也处在危急关头，假若不尽快镇压，只怕灾厄会再进一步。"
                },
                {
                    "N": "留云借风真君",
                    "T": "本仙正是不愿看见生灵涂炭，才在此非常关头，使出非常手段。"
                },
                {
                    "N": "_1005",
                    "T": "呜啊！快想想办法，这位仙人是认真的！她真要去镇压整座璃月港了！"
                },
                {
                    "N": "_0",
                    "T": "我奉上了贡品，按照「契约」…"
                },
                {
                    "N": "_1005",
                    "T": "对啊！我们做了那么多好吃的，全都给您了。"
                },
                {
                    "N": "_1005",
                    "T": "我们是来请您去保护璃月港的，不是请您去「镇压」的！"
                },
                {
                    "N": "_1005",
                    "T": "至少…您也应该，先听听大家的想法吧？"
                },
                {
                    "N": "留云借风真君",
                    "T": "…「契约」。契约之神都已遇刺，这两个字听来真是讽刺至极。"
                },
                {
                    "N": "留云借风真君",
                    "T": "璃月港里的凡人，时常会将「契约」抛之脑后，又极善混淆黑白…"
                },
                {
                    "N": "留云借风真君",
                    "T": "不过…你们既然是以「契约」之名前来请我，本仙也不能视「契约」于无物。"
                },
                {
                    "N": "留云借风真君",
                    "T": "而且你们还拿着这「百无禁忌箓」…唉，帝君铸此神箓时，曾经封入仙力，助凡人征战。"
                },
                {
                    "N": "留云借风真君",
                    "T": "然而如今此箓仙力少存，只余信物之效…"
                },
                {
                    "N": "留云借风真君",
                    "T": "不过，信物可证明不了你们本身的可信…刚才我听到的那些话，我也都会查证。"
                },
                {
                    "N": "留云借风真君",
                    "T": "想必削月筑阳真君延请我等，也是为此。"
                },
                {
                    "N": "留云借风真君",
                    "T": "好了，你们速速离去吧，莫要再滋扰本仙。"
                }
            ]
        ]
    },
    "100808": {
        "Desc": "（test）隐藏标记阿鸟开启$HIDDEN",
        "Talk": []
    },
    "100801": {
        "Desc": "寻找「理水叠山真君」",
        "Talk": []
    },
    "100802": {
        "Desc": "与李丁对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "李丁",
                    "T": "仙人饶命！仙人饶命…求仙人网开一面，放我们兄弟一条生路，仙人饶命，仙人饶命…"
                },
                {
                    "N": "_0",
                    "T": "你怎么了？"
                },
                {
                    "N": "李丁",
                    "T": "你，你…你是谁？怎么…"
                },
                {
                    "N": "_1005",
                    "T": "明明是我们在提问…"
                },
                {
                    "N": "李丁",
                    "T": "啊！您能在这绝云间安全行走…我知道了！"
                },
                {
                    "N": "李丁",
                    "T": "您一定是…仙使吧！是仙人派您来解救我兄弟的！"
                },
                {
                    "N": "_1005",
                    "T": "这个人到底在说什么呀…"
                },
                {
                    "N": "李丁",
                    "T": "仙使慈悲，求仙使搭救！我们两兄弟只因实在无钱供养家里，又听人说，琥牢山中的琥珀藏有宝物。"
                },
                {
                    "N": "李丁",
                    "T": "一时间犯了糊涂，只想从山中琥珀里寻得几件宝物，卖了钱，再回去接济家里…"
                },
                {
                    "N": "李丁",
                    "T": "我们<color=#00E1FFFF>顺着山路</color>一路往上，但不曾想，我兄弟李当就突然被琥珀给…给吃了！"
                },
                {
                    "N": "李丁",
                    "T": "我一路奔逃到了这里，细细想来，只怕是我们冲撞了仙家府邸，这是仙人下的惩诫…"
                },
                {
                    "N": "李丁",
                    "T": "我不知道如何搭救我兄弟，只能在此求仙人开恩…恳求许久，才等来了二位仙使…"
                },
                {
                    "N": "_1005",
                    "T": "仙使？我们不是什么仙使，我们也是来找仙人的。"
                },
                {
                    "N": "李丁",
                    "T": "不，不不不，你们肯定是仙使，你们肯定是仙使！"
                },
                {
                    "N": "李丁",
                    "T": "李当被关在山里不知道哪个琥珀里面，求仙使慈悲，求仙使搭救…"
                },
                {
                    "N": "_0",
                    "T": "好吧…我去看看。"
                },
                {
                    "N": "李丁",
                    "T": "好，好！谢谢仙使慈悲，我等以后再也不敢了…"
                },
                {
                    "N": "_0",
                    "T": "本仙知道了，此后莫再犯糊涂。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…你还真的入戏了，而且还挺有「仙使」气势的。"
                },
                {
                    "N": "李丁",
                    "T": "谢谢仙使，谢谢仙使，我等以后再也不敢了…"
                }
            ]
        ]
    },
    "100803": {
        "Desc": "敲碎山路旁的琥珀救人$HIDDEN",
        "Talk": []
    },
    "100804": {
        "Desc": "敲碎山路旁的琥珀救人",
        "Talk": []
    },
    "100805": {
        "Desc": "与李当对话",
        "Talk": [
            [
                {
                    "N": "李当",
                    "T": "咳！咳咳，咳…咳咳！"
                },
                {
                    "N": "李当",
                    "T": "我怎么…是你们救我出来的？谢谢你们…"
                },
                {
                    "N": "李当",
                    "T": "对了！你们看见过我兄弟吗？他叫李丁，我们俩是一同上山的。"
                },
                {
                    "N": "李当",
                    "T": "不知道…我兄弟是不是也一样被琥珀给吞了…"
                },
                {
                    "N": "_0",
                    "T": "就是李丁拜托我来救你的。"
                },
                {
                    "N": "李当",
                    "T": "那他应该是安全了…"
                },
                {
                    "N": "_0",
                    "T": "他现在在山顶上。"
                },
                {
                    "N": "李当",
                    "T": "在山顶上？那他应该是安全的…"
                },
                {
                    "N": "李当",
                    "T": "谢谢您，我这就去找我兄弟。"
                },
                {
                    "N": "李当",
                    "T": "希望不会在路上再被琥珀给吞了…"
                }
            ]
        ]
    },
    "100806": {
        "Desc": "与李丁、李当对话",
        "Talk": [
            [
                {
                    "N": "李丁",
                    "T": "谢谢仙使，谢谢仙使救我兄弟。"
                },
                {
                    "N": "_0",
                    "T": "你们见过仙人吗？"
                },
                {
                    "N": "李丁",
                    "T": "啊？我们…我们也只是听说，这琥牢山是仙人府邸。"
                },
                {
                    "N": "李丁",
                    "T": "但我们这种凡夫俗子，自然是无缘得见仙人的。"
                },
                {
                    "N": "李丁",
                    "T": "不过您贵为仙使，肯定与我们不同。"
                },
                {
                    "N": "李丁",
                    "T": "啊，对了，可不能再叨扰仙府，我们这就下山，谢谢仙使…"
                },
                {
                    "N": "李当",
                    "T": "谢谢仙使…"
                },
                {
                    "N": "_1005",
                    "T": "…要是我们真是什么「仙使」就好了。"
                },
                {
                    "N": "_1005",
                    "T": "总感觉，这位仙人的脾气不太好呢…"
                },
                {
                    "N": "_1005",
                    "T": "不过我们也没有做什么坏事，应该也不会…"
                },
                {
                    "N": "理水叠山真君",
                    "T": "擅扰山门，又私放受诫贼人。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "无知凡众，还不速速前来领诫！"
                }
            ]
        ]
    },
    "100807": {
        "Desc": "面见「理水叠山真君」",
        "Talk": [
            [
                {
                    "N": "理水叠山真君",
                    "T": "…不仅闯入「琥牢山」，毁坏山上琥珀，还擅放了正受诫的贼人。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "这帮贼人确是不晓仙威，但你们，也同样无礼至极。"
                },
                {
                    "N": "_1005",
                    "T": "呜啊！我们，我们是有理由的！"
                },
                {
                    "N": "_0",
                    "T": "请看这个…"
                },
                {
                    "N": "理水叠山真君",
                    "T": "…「百无禁忌箓」，没想到世间还有此物。"
                },
                {
                    "N": "_0",
                    "T": "是削月筑阳真君让我们来…"
                },
                {
                    "N": "理水叠山真君",
                    "T": "削月筑阳真君…他托凡人带口信？"
                },
                {
                    "N": "理水叠山真君",
                    "T": "哦？这是「百无禁忌箓」？世间居然还有此物。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "昔日帝君铸此神箓，赐予凡人，本就数量稀少，千百年来也散失得差不多了…"
                },
                {
                    "N": "理水叠山真君",
                    "T": "你们先陈明详情吧，我会听你们说的，稍后我会查证。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "璃月港也并不远在天边，若有虚言，也骗不过我。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "帝君…遇刺了？"
                },
                {
                    "N": "理水叠山真君",
                    "T": "还是在「请仙典仪」上？！"
                },
                {
                    "N": "理水叠山真君",
                    "T": "璃月…凡间…谁敢如此！不…这世上又有多少力量，能刺杀帝君？"
                },
                {
                    "N": "理水叠山真君",
                    "T": "我等众仙遵帝君律令，护佑璃月。因人间兴盛，逐步退于山野，这本是对凡人的好意。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "但如今…帝君…帝君…唉…"
                },
                {
                    "N": "理水叠山真君",
                    "T": "旅者，你述之事我已知晓。削月筑阳真君延请我等的意思，也已经很明白了。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "待我将此山之事稍作处理，就去会见众仙。"
                },
                {
                    "N": "_0",
                    "T": "话说，那些琥珀是…"
                },
                {
                    "N": "_1005",
                    "T": "我知道！一定是这位仙人的仙力啦，就和小说里写的一样…"
                },
                {
                    "N": "_1005",
                    "T": "羽毛就能化为草木，唾液也能化为瀑流。这些琥珀，一定也是类似的形成原理！"
                },
                {
                    "N": "_0",
                    "T": "类似「燕窝」的原理吗？"
                },
                {
                    "N": "_0",
                    "T": "…呃，有点恶心。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "…这又是什么说法。这些琥珀，来自于我植下的花，名叫「踱山葵」。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "它本身大部分隐于地下，若被踩到，就会生出琥珀，将入侵者包裹在其中。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "我归隐到此处后，为了山门清静，将它种植在四周，这些年为我挡了不少滋扰，不过，也关了许多莫名的东西…"
                },
                {
                    "N": "_1005",
                    "T": "所以，这些「琥珀」，其实都是…活的？"
                },
                {
                    "N": "理水叠山真君",
                    "T": "正是如此。所以，若我离开此山，只怕害了无辜性命。"
                },
                {
                    "N": "理水叠山真君",
                    "T": "我稍作处理后，就会动身。你们自行速速离去吧。"
                }
            ]
        ]
    },
    "101801": {
        "Desc": "回璃月寻找「公子」",
        "Talk": []
    },
    "100101": {
        "Desc": "被NPC呵斥，绝对领域$HIDDEN",
        "Talk": [
            [
                {
                    "N": "天权幕僚",
                    "T": "止步！七星请仙，无关人等暂请回避，不可向前！"
                },
                {
                    "N": "_1005",
                    "T": "嘁…小气…"
                }
            ]
        ]
    },
    "100102": {
        "Desc": "传送出来，同时回滚$HIDDEN",
        "Talk": [
            [
                {
                    "N": "千岩军士兵",
                    "T": "止步！七星请仙，无关人等暂请回避，不可向前！"
                },
                {
                    "N": "_1005",
                    "T": "嘁…小气…"
                }
            ]
        ]
    },
    "100103": {
        "Desc": "父任务完结$HIDDEN",
        "Talk": [
            [
                {
                    "N": "调查岩王帝君尸体",
                    "T": "（巨大的仙体已经失去气息…）"
                },
                {
                    "N": "调查岩王帝君尸体",
                    "T": "（那时候，在我们视线所不及的地方，究竟发生了什么…）"
                }
            ]
        ]
    },
    "100401": {
        "Desc": "人群系统控制任务（待隐藏）$HIDDEN",
        "Talk": []
    },
    "100402": {
        "Desc": "玉京台请仙场景：正式台面任务（待隐藏）$HIDDEN",
        "Talk": []
    },
    "100403": {
        "Desc": "玉京台请仙场景：破损台面任务（待隐藏）$HIDDEN",
        "Talk": []
    },
    "100404": {
        "Desc": "玉京台请仙场景：只剩香炉任务（待隐藏）$HIDDEN",
        "Talk": []
    }
}