// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 137
        },
        {
            "Name": "荒泷一斗",
            "ID": "1044",
            "Count": 66
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 59
        },
        {
            "Name": "巫女",
            "ID": "12945",
            "Count": 31
        },
        {
            "Name": "枫原万叶",
            "ID": "1032",
            "Count": 28
        },
        {
            "Name": "鹿野院平藏",
            "ID": "1057",
            "Count": 28
        },
        {
            "Name": "神里绫华",
            "ID": "1013",
            "Count": 26
        },
        {
            "Name": "五郎",
            "ID": "1039",
            "Count": 25
        },
        {
            "Name": "神里绫人",
            "ID": "1047",
            "Count": 24
        },
        {
            "Name": "雷电将军",
            "ID": "1036",
            "Count": 19
        },
        {
            "Name": "羽生田千鹤",
            "ID": "12944",
            "Count": 9
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "？？？",
            "ID": "13011",
            "Count": 2
        },
        {
            "Name": "独眼小僧",
            "ID": "12941",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "BLACKSCREEN",
            "Count": 1
        }
    ],
    "Num": "秋津森夜试胆会 其一",
    "Title": "试胆大会",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_BrickBreaker",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40089,
            "Name": "试胆大会",
            "Desc": "听说试胆大会正在举行，要不要去社奉行看看呢…",
            "Track": [
                72728
            ],
            "R": [
                140089
            ],
            "RP": [],
            "Sub": [
                4008901,
                4008902,
                4008903,
                4008904,
                4008905,
                4008906,
                4008907,
                4008908,
                4008923,
                4008928,
                4008914,
                4008915,
                4008919,
                4008920,
                4008921,
                4008922,
                4008916,
                4008924,
                4008925,
                4008926,
                4008927,
                4008917,
                4008929,
                4008930,
                4008931,
                4008932,
                4008909,
                4008918,
                4008910,
                4008911,
                4008912,
                4008913,
                4008933
            ]
        }
    ]
}

var _sq = {
    "4008901": {
        "Desc": "前往社奉行所打听试胆大会",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "绫人——"
                },
                {
                    "N": "_0",
                    "T": "好久不见。"
                },
                {
                    "N": "神里绫人",
                    "T": "原来是你们啊，真是好久不见。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，我们听说社奉行正在举办试胆大会，就立刻赶来报名啦！"
                },
                {
                    "N": "_1005",
                    "T": "没想到绫人会亲自来这里，难道说这次试胆大会很重要吗？"
                },
                {
                    "N": "神里绫人",
                    "T": "嗯？难道说在你们心里，我只有重要的场合才会出现？"
                },
                {
                    "N": "神里绫人",
                    "T": "这次试胆大会，确实是我提出来的。不过敲定了活动规划，细枝末节自然会有家臣负责处理。"
                },
                {
                    "N": "神里绫人",
                    "T": "考虑到试胆大会在提瓦特流传很广，能够参考的样例有很多，基本不会出什么错。我今天来，也只是例行询问进度而已。"
                },
                {
                    "N": "_1005",
                    "T": "原来如此，也就是说绫人现在不怎么忙…"
                },
                {
                    "N": "_1005",
                    "T": "既然这样，能不能跟我们说说试胆大会的规则呀？"
                },
                {
                    "N": "神里绫人",
                    "T": "这么自然地使唤人，不愧是派蒙啊。"
                },
                {
                    "N": "神里绫人",
                    "T": "不过…说不定到时候确实需要你们…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？你说什么？"
                },
                {
                    "N": "神里绫人",
                    "T": "没事。既然有时间，我就跟你们简单聊一聊吧。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！"
                },
                {
                    "N": "_0",
                    "T": "多谢多谢。"
                },
                {
                    "N": "神里绫人",
                    "T": "「试胆大会」，顾名思义就是锻炼胆量的游戏。"
                },
                {
                    "N": "神里绫人",
                    "T": "我们将游戏场地设置在镇守之森，每次开始前，会将参赛者两两分组。"
                },
                {
                    "N": "神里绫人",
                    "T": "分组后，会有人向你们公布一件物品的名字，那件物品很早之前就被放置在镇守之森或其周边地区。"
                },
                {
                    "N": "神里绫人",
                    "T": "最先找到那件物品的人，即为当轮比赛的「胜者」。"
                },
                {
                    "N": "_1005",
                    "T": "「当轮比赛」？咦，难道说试胆大会有很多轮吗？"
                },
                {
                    "N": "神里绫人",
                    "T": "没错。试胆大会共有三轮，因为这次的试胆大会，其实是由三方承办的。"
                },
                {
                    "N": "神里绫人",
                    "T": "商人们募集了资金，神里家提供了场地，鸣神大社则担当「顾问」。"
                },
                {
                    "N": "神里绫人",
                    "T": "三方势力各选出一件需要参赛者寻找的物品，比赛自然也就需要三轮来决出胜负。"
                },
                {
                    "N": "_1005",
                    "T": "我明白了。说来说去，其实就是在镇守之森里面找东西吧？"
                },
                {
                    "N": "_1005",
                    "T": "每轮比赛找一个，三轮比赛找三个。很简单嘛！"
                },
                {
                    "N": "神里绫人",
                    "T": "理解得不错。我们会根据赢下比赛的次数颁发不同奖励，也就是说如果有人在多轮比赛中获得胜利，最后的奖品也会累加。"
                },
                {
                    "N": "神里绫人",
                    "T": "如果有人能找齐三件物品，还会获得鸣神大社提供的「豪华礼物」。"
                },
                {
                    "N": "_1005",
                    "T": "豪华礼物！听、听上去就很值钱！"
                },
                {
                    "N": "神里绫人",
                    "T": "会值多少钱呢？恐怕要你们赢下比赛后，亲自去问问那位宫司大人了。"
                },
                {
                    "N": "神里绫人",
                    "T": "当然，「试胆大会」最考验的还是胆量，如果因为害怕而中途退出，也就注定和奖品无缘了。"
                },
                {
                    "N": "神里绫人",
                    "T": "不知道会有多少人耐得住惊吓，坚持到最后…准备好的奖品若是送不出去，我也是很头疼的啊。"
                },
                {
                    "N": "_1005",
                    "T": "不用担心，那些奖品就由我们收下了！"
                },
                {
                    "N": "_1005",
                    "T": "#虽然我听到「试胆大会」四个字就已经开始害怕，但是{NICKNAME}可是胆量很足的哦！"
                },
                {
                    "N": "_0",
                    "T": "没错！"
                },
                {
                    "N": "神里绫人",
                    "T": "气势不错，我也很期待你们的表现，呵呵。"
                },
                {
                    "N": "_0",
                    "T": "倒也没有那么厉害…"
                },
                {
                    "N": "神里绫人",
                    "T": "不必谦虚，过往的旅程已经证明了你们的胆量。"
                },
                {
                    "N": "神里绫人",
                    "T": "就先聊到这里吧。稍后我在名单上添上你们的名字，就算完成报名了。"
                },
                {
                    "N": "神里绫人",
                    "T": "至于那三件物品是什么，等到了试胆大会现场自然会有人向你们介绍。"
                },
                {
                    "N": "神里绫人",
                    "T": "对了，友情提示…每次试胆大会都会流传出一些诡异的传说，希望你们万事小心。"
                },
                {
                    "N": "_1005",
                    "T": "#呜哇！{NICKNAME}，你听绫人的语气，镇守之森里该不会有什么「真家伙」吧？"
                },
                {
                    "N": "_0",
                    "T": "说不定哦？"
                },
                {
                    "N": "_1005",
                    "T": "呜呜！连你也要吓我！"
                },
                {
                    "N": "_0",
                    "T": "都是假的啦。"
                },
                {
                    "N": "_1005",
                    "T": "你也这么觉得吧？这么一想，就没有很怕了…"
                },
                {
                    "N": "_1005",
                    "T": "不管啦！为了传说中的豪华礼物，我们出发！"
                }
            ]
        ]
    },
    "4008902": {
        "Desc": "与绫人对话",
        "Talk": [
            [
                {
                    "N": "荒泷一斗",
                    "T": "停！哈哈，两位，真是意外的相遇啊！"
                },
                {
                    "N": "_1005",
                    "T": "这个声音是…一斗！你怎么在这里？"
                },
                {
                    "N": "_1005",
                    "T": "难道说，你也是来参加试胆大会的？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "那当然了。抱歉啊，奖励就由本大爷——荒泷胆量比天还大一斗收下了！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "咳咳，虽然想这么说，但这次我其实是为其他事情而来。"
                },
                {
                    "N": "_1005",
                    "T": "发生什么事了？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "唉，说来话长！前段时间听说了「试胆大会」的消息后，本大爷立刻召集荒泷派，准备带大家来好好玩玩。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "却没想到本大爷的那些小弟，好像对试胆大会不怎么感兴趣。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "「镇守之森咱们去过好多次啦，一点都不吓人！」"
                },
                {
                    "N": "荒泷一斗",
                    "T": "「这不是给小孩子提升胆量的游戏吗…咱们还是去玩七圣召唤吧？」"
                },
                {
                    "N": "荒泷一斗",
                    "T": "「真的要参加试胆大会吗？唉，既然是老大提出来的…」"
                },
                {
                    "N": "荒泷一斗",
                    "T": "一个两个都这么说！大家都是一副无精打采的样子，这样可不行啊！"
                },
                {
                    "N": "_1005",
                    "T": "我明白，兴高采烈地拉人一起玩游戏，对方却不感兴趣，一定很没面子吧？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "这不是面子的问题！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "身为荒泷派的老大，本大爷必须不断地发掘新的乐趣，让小弟们感到快乐才行！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "就算他们一开始没办法理解，我也一定会让他们体验到试胆大会的乐趣！"
                },
                {
                    "N": "_0",
                    "T": "一斗…"
                },
                {
                    "N": "_0",
                    "T": "没想到你这么为小弟着想…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "但话又说回来，镇守之森本大爷也去过好几次。刚去的时候是有点吓人，不过我现在已经完全习惯了！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "单靠社奉行那些家伙，能玩出什么花样？要是吓不到人，试胆大会也就不好玩了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "到时候小弟们抱怨起来，我的脸上也挂不住啊。"
                },
                {
                    "N": "_1005",
                    "T": "说了半天，这不还是面子的问题吗！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "咳咳，原因很复杂…总之，现在本大爷有一个计划。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "既然信不过社奉行，不如就让我给试胆大会加点料。"
                },
                {
                    "N": "_1005",
                    "T": "你是想…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "没错！就由本大爷亲自去吓人！哈哈哈哈哈，这样绝对会热闹起来的！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "不过这个计划需要有人配合，我就在这里招募人手，没想到等来了你们。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "拜托了！跟我一起去吓人吧！"
                },
                {
                    "N": "_1005",
                    "T": "我们才不要呢！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "拜托了！"
                },
                {
                    "N": "_1005",
                    "T": "不要！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "拜托了！"
                },
                {
                    "N": "_1005",
                    "T": "呜哇——好吧好吧。不过事先说好，我们的目标可是赢下试胆大会、拿到豪华礼物哦！"
                },
                {
                    "N": "_1005",
                    "T": "只是顺便帮你一下，你可不许拖后腿。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈哈哈哈！多谢啦！放心吧，有本大爷在，赢下试胆大会根本不在话下！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "出发！这次一定要把他们吓破胆！哈哈哈哈！"
                },
                {
                    "N": "_1005",
                    "T": "好吵…嗯？不过这么一吵，我好像也不怎么害怕了。"
                },
                {
                    "N": "_1005",
                    "T": "#难道说笑声可以驱散恐惧？{NICKNAME}，如果之后感到害怕的话，我们也要大声笑出来！"
                },
                {
                    "N": "_0",
                    "T": "明白。"
                },
                {
                    "N": "_0",
                    "T": "会变得更吓人吧…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "#喂！{NICKNAME}、派蒙，别聊啦，再聊下去就赶不上试胆大会了！"
                },
                {
                    "N": "_1005",
                    "T": "来啦！"
                }
            ]
        ]
    },
    "4008903": {
        "Desc": "离开社奉行所",
        "Step": "从绫人口中了解到了试胆大会的具体规则，去现场看看吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里貌似就是试胆大会的现场。"
                },
                {
                    "N": "_1005",
                    "T": "是我的错觉吗？明明是熟悉的景色，气氛却比之前诡异了很多…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喂，派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇——！！"
                },
                {
                    "N": "_1005",
                    "T": "不要突然在背后叫我呀，吓了我一跳！怎么了？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "没什么，只是我突然想到一个问题。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "虽然说要吓一吓小弟们，但仔细想想，本大爷以前从来没有正儿八经地吓过人啊。"
                },
                {
                    "N": "_1005",
                    "T": "现在才考虑这个问题吗？"
                },
                {
                    "N": "_0",
                    "T": "要先练习一下吗？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "练习？噢，有道理。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "本大爷想到了一个好主意：你们正常参加试胆大会，本大爷躲在路上，时不时地出来吓你们一次。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "到时候就由你们来点评一下我的吓人水准…好，就这么定了，我先去准备了——"
                },
                {
                    "N": "荒泷一斗",
                    "T": "让你们见识一下本大爷的实力！哈哈哈！"
                },
                {
                    "N": "_1005",
                    "T": "那家伙自说自话地跑远了…"
                },
                {
                    "N": "_1005",
                    "T": "嗯，反正我们一开始就是来参加试胆大会的，就当是多了几环「考验」吧。"
                },
                {
                    "N": "_1005",
                    "T": "那边好像是试胆大会的工作人员，我们去找她问问吧。"
                }
            ]
        ]
    },
    "4008904": {
        "Desc": "离开社奉行所",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "你们也是来参加试胆大会的吧。"
                },
                {
                    "N": "_1005",
                    "T": "没错。看你的衣服…难道你是鸣神大社的巫女？"
                },
                {
                    "N": "巫女",
                    "T": "是啊，我已经看到了，两位的身上黑雾缭绕，透着一种不祥的气息。"
                },
                {
                    "N": "巫女",
                    "T": "一无所知地闯进来，一不小心就会被黑暗吞噬。呵呵呵…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，这个人真的是巫女吗？她笑得好阴森啊！"
                },
                {
                    "N": "巫女",
                    "T": "现在你们还有退出的机会。我数三个数，三、二、一…好了，欢迎来到试胆大会。"
                },
                {
                    "N": "_0",
                    "T": "刚刚那是某种考验吗？"
                },
                {
                    "N": "巫女",
                    "T": "两位可以当做是小小的考验，就像许多诡异的故事，也总是以看似轻松的日常作为开篇。"
                },
                {
                    "N": "巫女",
                    "T": "不必心焦，不必疑惑，不必探究…自两位踏入这里的那一刻起，一切就已经注定。"
                },
                {
                    "N": "巫女",
                    "T": "现在就好好地享受暂时的宁静吧。第一轮比赛就要开始了，你们找好搭档了吗？"
                },
                {
                    "N": "_1005",
                    "T": "总算有一句我能听懂了…搭档？嘿嘿，我们就是最好的搭档呀！"
                },
                {
                    "N": "巫女",
                    "T": "咦？"
                },
                {
                    "N": "巫女",
                    "T": "#可是名单上把你们算作一个参赛者呢…「{NICKNAME}和派蒙」，上面是这样写的。"
                },
                {
                    "N": "巫女",
                    "T": "也就是说，你们还要再找一个同伴组队哦。"
                },
                {
                    "N": "_1005",
                    "T": "这么突然？！"
                },
                {
                    "N": "_1005",
                    "T": "要是一斗那家伙没有跑走的话，倒是可以拉他一起的…现在要怎么办啊？"
                },
                {
                    "N": "巫女",
                    "T": "据我所知，还有一些参赛者尚未组队，你们可以去找一找。"
                },
                {
                    "N": "巫女",
                    "T": "快去快回哦。若是在比赛开始时还没有组好队的话，可是会被直接判负的。"
                },
                {
                    "N": "_1005",
                    "T": "#居然这样！{NICKNAME}，我们快去附近看看！"
                }
            ]
        ]
    },
    "4008905": {
        "Desc": "前往试胆大会现场",
        "Step": "在社奉行所外遇到了一斗。一斗决定自己给试胆大会「加点料」，也不知道到底会发生什么…",
        "Talk": [
            [
                {
                    "N": "神里绫华",
                    "T": "#{NICKNAME}、派蒙，你们好。"
                },
                {
                    "N": "_1005",
                    "T": "欸？绫华也来参加试胆大会了吗？"
                },
                {
                    "N": "神里绫华",
                    "T": "嗯，兄长说试胆大会「很有趣」，推荐我也来尝试一下。"
                },
                {
                    "N": "神里绫华",
                    "T": "我还从来没有参加过试胆大会，不知道会是什么样子。"
                },
                {
                    "N": "_1005",
                    "T": "没想到绫华也是第一次玩！"
                },
                {
                    "N": "神里绫华",
                    "T": "其实，我并不擅长应对神鬼之事…总担心自己表现得太过失礼，会令家族蒙羞。"
                },
                {
                    "N": "神里绫华",
                    "T": "说起来，冒昧问下，你们两位是搭档吗？"
                },
                {
                    "N": "_1005",
                    "T": "刚刚巫女姐姐说，好像把我们算作一个参赛者了。所以我们也在找搭档呢！"
                },
                {
                    "N": "神里绫华",
                    "T": "太好了…如果不介意的话，要不要和我组队呢？"
                },
                {
                    "N": "神里绫华",
                    "T": "在你们身旁，不自觉地就会安心下来。啊，当然，如果你们想和其他人一组，也没有关系…"
                },
                {
                    "N": "_0",
                    "T": "我想跟绫华一起参加。"
                },
                {
                    "N": "神里绫华",
                    "T": "真的吗？那，请多指教了。不…应该说「请多担待」更好一些。"
                },
                {
                    "N": "神里绫华",
                    "T": "如果我被吓到的话，还请不要取笑…"
                },
                {
                    "N": "_0",
                    "T": "让我再考虑一下…"
                },
                {
                    "N": "神里绫华",
                    "T": "嗯，没关系的，我在这里等你。"
                },
                {
                    "N": "神里绫华",
                    "T": "需要的话，随时可以来找我。"
                }
            ]
        ]
    },
    "4008906": {
        "Desc": "前往试胆大会现场",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "五郎！"
                },
                {
                    "N": "五郎",
                    "T": "#{NICKNAME}、派蒙，没想到在这里碰到你们！"
                },
                {
                    "N": "_1005",
                    "T": "我们是来参加试胆大会的！五郎也是吗？"
                },
                {
                    "N": "五郎",
                    "T": "算是吧…我本来是去八重堂，递交这个月《闲事月刊》所需的回信。"
                },
                {
                    "N": "五郎",
                    "T": "没想到那个坏狐狸也在！她跟我提到了试胆大会的事情，建议我来试试。"
                },
                {
                    "N": "五郎",
                    "T": "我原本不太感兴趣，但她说「堂堂海祇岛大将，该不会是害怕了吧」。"
                },
                {
                    "N": "五郎",
                    "T": "我一时不察，中了她的激将法。来了之后才有些后悔，这里简直是四面设伏之地…"
                },
                {
                    "N": "_1005",
                    "T": "听上去好凶险！"
                },
                {
                    "N": "五郎",
                    "T": "我有一种预感，林中有许多埋伏，只要踏进去，绝对是必败的局面。"
                },
                {
                    "N": "五郎",
                    "T": "说不定那个坏狐狸就藏在暗处，等着看我的笑话。她还会拿留影机拍下来，把照片寄到海祇岛…"
                },
                {
                    "N": "五郎",
                    "T": "珊瑚宫大人曾说「行军遇伏，避其锋芒；避无可避，寻求强援」。"
                },
                {
                    "N": "五郎",
                    "T": "见到你们，我感觉局面还有一线转机。可以请你们跟我组队吗？"
                },
                {
                    "N": "_0",
                    "T": "我想跟五郎一起参加。"
                },
                {
                    "N": "五郎",
                    "T": "太好了！这样我们又能并肩作战了，战友！"
                },
                {
                    "N": "五郎",
                    "T": "有你在，我感觉没什么好怕的了。我们一定不会让那个坏狐狸得逞的！"
                },
                {
                    "N": "_0",
                    "T": "让我再考虑一下…"
                },
                {
                    "N": "五郎",
                    "T": "这样啊…也对，你应该也有许多一起玩试胆大会的朋友吧？"
                },
                {
                    "N": "五郎",
                    "T": "不管跟谁组队，最重要的是玩的开心。加油啊！"
                }
            ]
        ]
    },
    "4008907": {
        "Desc": "询问工作人员",
        "Step": "一斗建议我们正常进行试胆大会，他会躲在暗处吓人。向工作人员询问具体事宜吧。",
        "Talk": [
            [
                {
                    "N": "枫原万叶",
                    "T": "风中有熟悉的气味，果然是你们来了。"
                },
                {
                    "N": "_1005",
                    "T": "万叶！"
                },
                {
                    "N": "枫原万叶",
                    "T": "久违了，两位。"
                },
                {
                    "N": "_1005",
                    "T": "没想到万叶也会来参加试胆大会！"
                },
                {
                    "N": "枫原万叶",
                    "T": "这是为何，我看上去与试胆大会格格不入吗？"
                },
                {
                    "N": "_1005",
                    "T": "没有没有。只是，我还没见过万叶害怕的样子呢！"
                },
                {
                    "N": "_1005",
                    "T": "总觉得万叶一直很从容，好像从来都不会害怕。"
                },
                {
                    "N": "枫原万叶",
                    "T": "过奖了。其实是因为我常年露宿山野之中，听到的志怪传说不在少数。"
                },
                {
                    "N": "枫原万叶",
                    "T": "有时也会亲自经历一些…久而久之，也就见怪不怪了。"
                },
                {
                    "N": "_1005",
                    "T": "果然！那万叶为什么要参加试胆大会呢？"
                },
                {
                    "N": "枫原万叶",
                    "T": "听闻社奉行对外鼓吹试胆大会的奖励，就猜测你们会来。"
                },
                {
                    "N": "枫原万叶",
                    "T": "想着许久未见，来这里见一面也好。久别后的小聚，总是让人心情愉快。"
                },
                {
                    "N": "_1005",
                    "T": "原来你是在等我们！"
                },
                {
                    "N": "枫原万叶",
                    "T": "是啊，最近的旅途还顺利吗？"
                },
                {
                    "N": "_1005",
                    "T": "很顺利哦！对了，刚刚听巫女姐姐说参加试胆大会要找搭档，万叶找好了吗？"
                },
                {
                    "N": "枫原万叶",
                    "T": "还没有。你们呢？需要我来当搭档吗？"
                },
                {
                    "N": "_0",
                    "T": "我想跟万叶一起参加。"
                },
                {
                    "N": "枫原万叶",
                    "T": "没问题，那就一起去逛逛吧。"
                },
                {
                    "N": "枫原万叶",
                    "T": "我参加试胆大会的次数也不多，不知道这一次会不会有什么新奇的体验。"
                },
                {
                    "N": "_0",
                    "T": "让我再考虑一下…"
                },
                {
                    "N": "枫原万叶",
                    "T": "不急。聊天的机会有很多，倒也不用拘泥于此刻。"
                },
                {
                    "N": "枫原万叶",
                    "T": "等试胆大会结束后，一起去吃点夜宵也不错。"
                }
            ]
        ]
    },
    "4008908": {
        "Desc": "从三名参赛者中选择一位搭档",
        "Step": "工作人员说需要再选一位搭档。要选谁呢…",
        "Talk": [
            [
                {
                    "N": "神里绫华",
                    "T": "请问…考虑的如何了？"
                },
                {
                    "N": "_0",
                    "T": "我想跟绫华一起参加。"
                },
                {
                    "N": "神里绫华",
                    "T": "真的吗？那，请多指教了。不…应该说「请多担待」更好一些。"
                },
                {
                    "N": "神里绫华",
                    "T": "如果我被吓到的话，还请不要取笑…"
                },
                {
                    "N": "_0",
                    "T": "我还要再想想。"
                },
                {
                    "N": "神里绫华",
                    "T": "这样啊，没关系的。"
                },
                {
                    "N": "神里绫华",
                    "T": "需要的话，随时可以来找我。"
                }
            ]
        ]
    },
    "4008923": {
        "Desc": "(test)记录宝箱1$HIDDEN",
        "Talk": []
    },
    "4008928": {
        "Desc": "(test)记录宝箱2$HIDDEN",
        "Talk": []
    },
    "4008914": {
        "Desc": "开始第一轮试胆大会",
        "Step": "与搭档一起去见工作人员吧。",
        "Talk": [
            [
                {
                    "N": "荒泷一斗",
                    "T": "嘘…应该就是这附近了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "快快快，来跟我一起藏好！"
                },
                {
                    "N": "_1005",
                    "T": "来了来了…一斗，你准备怎么吓他们？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "当然是等他们过来，我们一起从这边跳出去，同时大声呼喊，吓他们一大跳！"
                },
                {
                    "N": "_1005",
                    "T": "好，好幼稚的办法…"
                },
                {
                    "N": "_0",
                    "T": "令人担忧…"
                },
                {
                    "N": "_0",
                    "T": "你刚刚都练习了什么？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "别小看我啊，虽然方法简单了一些，但本大爷已经算准了他们的心理。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "那些家伙，现在肯定一边念叨着「好无聊啊」、「快点回去吧」，一边慢吞吞地往回走。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "现在的他们可以说毫无防备，这里光线又暗，突然从草丛中窜出三个大活人，他们肯定会被吓到。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "趁他们还没反应过来，我们撒腿就跑，再去下个地方埋伏！"
                },
                {
                    "N": "_0",
                    "T": "似乎也有点道理。"
                },
                {
                    "N": "_0",
                    "T": "天才一般的想法。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嘘！听到了吗，有人来了，肯定是本大爷的那些小弟们。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我数三个数，我们一起跳出去。三…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "二…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "一…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "喝啊！"
                },
                {
                    "N": "_1005",
                    "T": "哇！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "嗯？你们是——"
                },
                {
                    "N": "_1005",
                    "T": "难道说…难道说是…"
                },
                {
                    "N": "_1005",
                    "T": "有鬼啊！！"
                },
                {
                    "N": "独眼小僧",
                    "T": "有鬼啊！！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "等等，先别跑了。"
                },
                {
                    "N": "_1005",
                    "T": "#呜呜，{NICKNAME}，你看到了吗？那些家伙绝对不是人类呀！"
                },
                {
                    "N": "_1005",
                    "T": "试胆大会的诡异传说真的发生了…怎么办？我们是不是已经被幽灵缠上了？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈哈，派蒙，没想到你的胆子竟然这么小。"
                },
                {
                    "N": "_1005",
                    "T": "刚刚明明是你先跑的！还好意思笑话我！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "咳。因为你说「有鬼」，所以我下意识地先带你们撤退到安全的地方。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "毕竟真正的「幽灵」可是很可怕的，本大爷的拳头对它们完全无效！"
                },
                {
                    "N": "_0",
                    "T": "那为什么不跑了呢？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "因为我刚刚突然想起来，它们也逃跑了吧？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "说明它们也在害怕我们，这么一想，我就冷静下来了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "然后冷静下来之后，本大爷就想啊，它们真的是幽灵吗？说不定也是在装神弄鬼！"
                },
                {
                    "N": "_0",
                    "T": "会不会是社奉行安排的人？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "肯定不是。刚刚比赛的时候本大爷在镇守之森逛了一圈，社奉行安排的那几个机关，我已经看过了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "那三个家伙绝对不是社奉行的人，不过本大爷倒是确实觉得有点眼熟…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "走！我们回去看看！"
                },
                {
                    "N": "_1005",
                    "T": "什么？我们要回去吗？"
                },
                {
                    "N": "_1005",
                    "T": "但是，但是…就算只有那么一丢丢的可能性，它们也可能是真的恶灵吧？"
                },
                {
                    "N": "_1005",
                    "T": "现在回去，我们说不定会被吃掉…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "#没关系的，派蒙。你要是担心的话可以留下来，我和{NICKNAME}过去看看。"
                },
                {
                    "N": "_1005",
                    "T": "真的吗？太好啦！"
                },
                {
                    "N": "_0",
                    "T": "可是留下来才比较危险吧。"
                },
                {
                    "N": "_1005",
                    "T": "对哦！上次在八重堂买的侦探小说，里面也讲过…"
                },
                {
                    "N": "_1005",
                    "T": "每次调查案件的时候，说着「我才不去呢」的人往往会成为下一个遇害者。"
                },
                {
                    "N": "_1005",
                    "T": "#不行，我也要去，我不能离开{NICKNAME}！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "那好，刚刚它们似乎往那个方向跑了。不过不知道它们到底跑去了哪里，我们分头去找吧！"
                },
                {
                    "N": "_1005",
                    "T": "可是，这样的话你就「落单」了。在侦探小说中，这种行为同样很危险。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈哈哈哈！不用为我担心，本大爷认真起来的话，可是谁都不怕的！"
                },
                {
                    "N": "_1005",
                    "T": "我有种不好的预感…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "居然能把你吓成这个样子，看来它们在吓人方面确实有一套。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "这次抓住它们，我也要好好学习一下！总之我先走了！"
                },
                {
                    "N": "_1005",
                    "T": "一斗那家伙，又自说自话地跑掉了。"
                },
                {
                    "N": "_1005",
                    "T": "我们真的要去吗？"
                },
                {
                    "N": "_0",
                    "T": "去看看吧。"
                },
                {
                    "N": "_0",
                    "T": "呆在这里也不是办法。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，那我们去看看。"
                },
                {
                    "N": "_1005",
                    "T": "事先说好，如果遇到什么可怕的东西，我们可要快点逃跑哦！"
                }
            ]
        ]
    },
    "4008915": {
        "Desc": "完成第一轮试胆大会",
        "Step": "决定与绫华一起参加第一轮试胆大会。中途会遇到什么样的考验呢…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "不知不觉都走到这里来了…"
                },
                {
                    "N": "_1005",
                    "T": "完全没看到刚刚那三个家伙，它们到底跑到哪里去了？"
                },
                {
                    "N": "_1005",
                    "T": "果然像一斗说的一样，它们藏起来了？这么一想，其实也不是很可怕嘛！"
                },
                {
                    "N": "_0",
                    "T": "派蒙又振作起来了。"
                },
                {
                    "N": "_1005",
                    "T": "喂——你们三个胆小鬼听好啦！我已经看到你们了，快点出来吧——"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！这里怎么有个人，不声不响的，吓了我一跳！"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "……"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "你不能这么做，千鹤…"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "欲望战胜理智，将会给他人带来不幸。你不能重蹈覆辙…"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "再忍耐一段时间吧。那么长时间都坚持下来了，也不差这一会儿了。对吧？"
                },
                {
                    "N": "_1005",
                    "T": "你好呀，你有没有看到三个坏家伙从这里过去？嗯…大概长这个样子…"
                },
                {
                    "N": "_0",
                    "T": "这个人…好像是在埋东西。"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "你们…是在向我搭话吗？"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "向…这样的我搭话吗？"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！！！"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "你们不该来这里的。你们不该接近我的…"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "想活命的话，就快点离开吧。否则，你们的灵魂将永远留在这里。"
                },
                {
                    "N": "羽生田千鹤",
                    "T": "不要重复相同的错误。回去…回去…！"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "醒醒。喂，醒醒。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "我怎么…"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "还好，你看起来没什么事。"
                },
                {
                    "N": "_0",
                    "T": "平藏？"
                },
                {
                    "N": "_0",
                    "T": "你怎么会在这里？"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "问我之前，你应该还有更重要的事情要做吧。"
                },
                {
                    "N": "_1005",
                    "T": "呜呜…不要吃我…我一点也不好吃。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，你要帮我报仇呀…"
                },
                {
                    "N": "_0",
                    "T": "醒醒。"
                },
                {
                    "N": "_0",
                    "T": "快醒醒。"
                },
                {
                    "N": "_1005",
                    "T": "#啊！{NICKNAME}，你来救我了吗？"
                },
                {
                    "N": "_1005",
                    "T": "还有平藏也在！刚刚那个可怕的家伙呢？你们打跑她了吗？"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "可怕的家伙？"
                },
                {
                    "N": "_0",
                    "T": "一个打扮很奇怪的人。"
                },
                {
                    "N": "_0",
                    "T": "一个说话很奇怪的人。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "唔…"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "我过来的时候，只看到你们昏倒在这里，周围并没有什么人。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "你们到底经历了什么？"
                },
                {
                    "N": "???",
                    "T": "将刚刚发生的事情告诉了平藏…"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "看来和我推测的一样，试胆大会背后果然有什么事。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "刚刚你问我为什么在这里，我还没有回答你的问题。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "事实上，我是接到了一个委托，所以过来调查。"
                },
                {
                    "N": "_1005",
                    "T": "委托？"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "嗯。前段时间，有人在海滩上发现了一种奇怪的游戏。"
                },
                {
                    "N": "_1005",
                    "T": "#海滩上的游戏…{NICKNAME}，是不是影提到的那个秋津游艺？"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "哦？看来你们也有所了解。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "前段时间那个游戏悄然开放，有人偶然玩到，觉得十分有趣。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "然而海滩上除了慕名而来的游客外，却一个人都没有。打比方的话，就像是街头多了一个小摊，却见不到摊主的身影…"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "更奇怪的是，这个没有摊主的摊位还在照常运营。抵达海滩的人只要和告示板说话，就能开始游戏…"
                },
                {
                    "N": "_1005",
                    "T": "难道说，是是是幽灵？"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "游客们也是这么说的，一传十十传百，就成了闹鬼的传说。传说越传越真，大部分人都不敢来了。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "天领奉行本来打算封锁那片海滩，查明真相辟除谣言，但社奉行抢先一步，在这里举办了「试胆大会」。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "原先不敢靠近的人，以为海滩上的游戏是社奉行为试胆大会准备的预热活动，也纷纷不再害怕，重新过来。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "但我知道，那个游戏从一开始就和社奉行一点关系都没有…"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，社奉行明知道这里有「闹鬼的传说」，还选在这里举办试胆大会吗？"
                },
                {
                    "N": "_1005",
                    "T": "绫人那家伙，平时脑袋不是很聪明吗？到底在想什么呀！"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "谁知道呢？比起猜测他的想法，我更相信自己的眼睛。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "刚刚提到我接了一个委托。事实上，有人在沙滩上玩游戏的时候，被困在那里长达数个小时。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "据他本人所说，那时不管他往哪个方向走，都会回到原地。而他的同伴明明就在附近，却看不到他。"
                },
                {
                    "N": "_1005",
                    "T": "听上去就很可怕！"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "虽然他很明显隐瞒了什么，但我拿到了他同伴的证词，说明确有此事。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "而且，也正是因为这件事，闹鬼的传说才越传越真。直到社奉行宣布开办试胆大会前，都没人敢靠近那片海滩…"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "沙滩上的游戏到底是谁摆放的？社奉行又为什么要帮他们隐瞒？"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "我很想知道这些事背后的真相，所以亲自过来调查。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "你们不必在意我。和你们一起行动太惹眼，我会先自行调查。"
                },
                {
                    "N": "鹿野院平藏",
                    "T": "你们也多加小心。另外据我观察，大部分人仍然对这里发生的事毫不知情，你们最好也不要告诉太多人，以免打草惊蛇。"
                },
                {
                    "N": "_0",
                    "T": "恢复成平时的派蒙了。"
                },
                {
                    "N": "???",
                    "T": "空气中弥漫着奇怪的花香味。一阵困倦感袭来…"
                }
            ]
        ]
    },
    "4008919": {
        "Desc": "(test)点1$HIDDEN",
        "Talk": [
            [
                {
                    "N": "枫原万叶",
                    "T": "哦？看来是我们先找到了。"
                },
                {
                    "N": "_1005",
                    "T": "为什么这么说？"
                },
                {
                    "N": "枫原万叶",
                    "T": "空气中有一种甜品的香味，我想距离团子牛奶应该不远了。"
                },
                {
                    "N": "_1005",
                    "T": "是吗？让我看看——真的耶！就在那里！"
                },
                {
                    "N": "_1005",
                    "T": "太好啦，没想到我们是第一个找到的。不过这个稻草人是做什么的？"
                },
                {
                    "N": "枫原万叶",
                    "T": "小心——"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！！它它它站起来了！它是活的吗？"
                },
                {
                    "N": "_0",
                    "T": "冷静点。"
                },
                {
                    "N": "_0",
                    "T": "只是个小机关而已。"
                },
                {
                    "N": "_1005",
                    "T": "什么嘛，最后还要吓我一跳！"
                },
                {
                    "N": "_1005",
                    "T": "不过这样应该结束了吧。应该…吧？附近好像真的没什么了。"
                },
                {
                    "N": "枫原万叶",
                    "T": "看来考验并没有预想中的那么难。不过和你们一起玩，倒是很有趣。"
                },
                {
                    "N": "枫原万叶",
                    "T": "既然找到了团子牛奶，我们就原路返回吧。"
                },
                {
                    "N": "枫原万叶",
                    "T": "怎么了？那边有什么东西吗？"
                },
                {
                    "N": "_0",
                    "T": "看到了熟悉的人…"
                },
                {
                    "N": "枫原万叶",
                    "T": "…原来如此，她也来试胆大会了啊。"
                },
                {
                    "N": "枫原万叶",
                    "T": "为了避免不必要的麻烦，我就不和她见面了。你们代我问个好吧。"
                },
                {
                    "N": "枫原万叶",
                    "T": "团子牛奶很多，我先带一半回去，剩下的你们拿着。"
                },
                {
                    "N": "枫原万叶",
                    "T": "回头再见了，两位。"
                }
            ]
        ]
    },
    "4008920": {
        "Desc": "(test)点2$HIDDEN",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "找好搭档了吗？"
                }
            ]
        ]
    },
    "4008921": {
        "Desc": "(test)点3$HIDDEN",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "看来你们顺利找好搭档了。"
                },
                {
                    "N": "巫女",
                    "T": "正好比赛马上也要开始，现在，我向你们宣布第一轮试胆大会要找的物件。"
                },
                {
                    "N": "巫女",
                    "T": "其名为，「团子牛奶」。"
                },
                {
                    "N": "_1005",
                    "T": "团子牛奶？"
                },
                {
                    "N": "巫女",
                    "T": "由智树先生赞助的团子牛奶，现在就放在镇守之森的某个地方。"
                },
                {
                    "N": "巫女",
                    "T": "沿途会有<color=#00E1FFFF>方向牌</color>作为指引，但也会有<color=#00E1FFFF>岔路</color>存在。路上可能发生各种诡异的事情，坚持不住的话，可以随时退出。"
                },
                {
                    "N": "巫女",
                    "T": "准备好了的话…就请开始吧。"
                },
                {
                    "N": "_1005",
                    "T": "我们走，不要被别人抢先了！"
                }
            ]
        ]
    },
    "4008922": {
        "Desc": "(test)点4$HIDDEN",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "看来你们顺利找好搭档了。"
                },
                {
                    "N": "巫女",
                    "T": "正好比赛马上也要开始，现在，我向你们宣布第一轮试胆大会要找的物件。"
                },
                {
                    "N": "巫女",
                    "T": "其名为，「团子牛奶」。"
                },
                {
                    "N": "_1005",
                    "T": "团子牛奶？"
                },
                {
                    "N": "巫女",
                    "T": "由智树先生赞助的团子牛奶，现在就放在镇守之森的某个地方。"
                },
                {
                    "N": "巫女",
                    "T": "沿途会有<color=#00E1FFFF>方向牌</color>作为指引，但也会有<color=#00E1FFFF>岔路</color>存在。路上可能发生各种诡异的事情，坚持不住的话，可以随时退出。"
                },
                {
                    "N": "巫女",
                    "T": "准备好了的话…就请开始吧。"
                },
                {
                    "N": "_1005",
                    "T": "我们走，不要被别人抢先了！"
                }
            ]
        ]
    },
    "4008916": {
        "Desc": "完成第一轮试胆大会",
        "Step": "决定与五郎一起参加第一轮试胆大会。中途会遇到什么样的考验呢…",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "啊，被发现了？"
                },
                {
                    "N": "？？？",
                    "T": "嘘…求你啦，别出声，不然我会被扣工资的！"
                }
            ]
        ]
    },
    "4008924": {
        "Desc": "(test)点1$HIDDEN",
        "Talk": []
    },
    "4008925": {
        "Desc": "(test)点2$HIDDEN",
        "Talk": []
    },
    "4008926": {
        "Desc": "(test)点3$HIDDEN",
        "Talk": []
    },
    "4008927": {
        "Desc": "(test)点4$HIDDEN",
        "Talk": []
    },
    "4008917": {
        "Desc": "完成第一轮试胆大会",
        "Step": "决定与万叶一起参加第一轮试胆大会。中途会遇到什么样的考验呢…",
        "Talk": [
            [
                {
                    "N": "神里绫华",
                    "T": "你们看，这些是不是我们要找的团子牛奶？"
                },
                {
                    "N": "神里绫华",
                    "T": "旁边还有一个稻草人。奇怪，这是用来做什么的？"
                },
                {
                    "N": "_1005",
                    "T": "不管啦！找到团子牛奶，就意味着我们是第一个到的吧。"
                },
                {
                    "N": "_1005",
                    "T": "居然有这么多团子牛奶，全部带回去太麻烦了，不如我们喝掉一些？"
                },
                {
                    "N": "_1005",
                    "T": "我就不客气——呜哇！！这个稻草人怎么立起来了！！"
                },
                {
                    "N": "神里绫华",
                    "T": "难道说，有什么东西在看守着这些团子牛奶…"
                },
                {
                    "N": "_1005",
                    "T": "也就是说触碰团子牛奶就会被盯上？我，我刚刚可没碰到哦！"
                },
                {
                    "N": "_0",
                    "T": "不要自己吓自己。"
                },
                {
                    "N": "_0",
                    "T": "没有想象的那么可怕。"
                },
                {
                    "N": "_1005",
                    "T": "也对，有你这句话我就放心了。我们一起尝尝看！"
                },
                {
                    "N": "???",
                    "T": "和绫华一起品尝了团子牛奶…"
                },
                {
                    "N": "_1005",
                    "T": "真好喝！"
                },
                {
                    "N": "神里绫华",
                    "T": "是呀。刚刚受到的惊吓，仿佛被团子牛奶治愈了…"
                },
                {
                    "N": "神里绫华",
                    "T": "仔细看看，眼前依旧是我熟悉的镇守之森。体验过之后，似乎就没那么可怕了。"
                },
                {
                    "N": "神里绫华",
                    "T": "兄长曾说恐惧出自人心，内心安宁，恐惧自然消散，现在我明白了。"
                },
                {
                    "N": "神里绫华",
                    "T": "不过恐惧倒也并不完全是一件坏事…虽然几次被吓到，但我还是觉得很开心。"
                },
                {
                    "N": "神里绫华",
                    "T": "我想继续在林间闲逛一段时间，你们要一起来吗？"
                },
                {
                    "N": "_0",
                    "T": "刚刚好像看到了熟悉的人…"
                },
                {
                    "N": "神里绫华",
                    "T": "这样啊…那我先走了，你们去和朋友打个招呼吧。"
                },
                {
                    "N": "神里绫华",
                    "T": "别担心。已经体验过一次，我应该不会那么轻易被吓到了。回见，祝你们聊得开心。"
                }
            ]
        ]
    },
    "4008929": {
        "Desc": "(test)点1$HIDDEN",
        "Talk": []
    },
    "4008930": {
        "Desc": "(test)点2$HIDDEN",
        "Talk": []
    },
    "4008931": {
        "Desc": "(test)点3$HIDDEN",
        "Talk": []
    },
    "4008932": {
        "Desc": "(test)点4$HIDDEN",
        "Talk": []
    },
    "4008909": {
        "Desc": "寻找熟悉的身影",
        "Step": "完成试胆大会后，在林中好像见到了一个熟悉的身影…",
        "Talk": [
            [
                {
                    "N": "五郎",
                    "T": "啊，决定要和我一起参加了吗？"
                },
                {
                    "N": "_0",
                    "T": "我想跟五郎一起参加。"
                },
                {
                    "N": "五郎",
                    "T": "太好了！这样我们又能并肩作战了，战友！"
                },
                {
                    "N": "五郎",
                    "T": "有你在，我感觉没什么好怕的了。我们一定不会让那个坏狐狸得逞的！"
                },
                {
                    "N": "_0",
                    "T": "我还要再想想。"
                },
                {
                    "N": "五郎",
                    "T": "好吧…其实我还是很期待和你组队的。"
                },
                {
                    "N": "五郎",
                    "T": "感觉我们两个一起战斗，不管是什么样的敌人都能打败！"
                }
            ]
        ]
    },
    "4008918": {
        "Desc": "回到试胆大会现场",
        "Step": "从影那里听说了海滩上的神秘游戏，不过似乎暂时还未开放。先回去看看吧。",
        "Talk": [
            [
                {
                    "N": "五郎",
                    "T": "…是团子牛奶的香味！找到了！"
                },
                {
                    "N": "_1005",
                    "T": "真的是团子牛奶，居然有这么多！"
                },
                {
                    "N": "_1005",
                    "T": "这里还有个稻草人，是被谁撞倒的吗…呜哇！它怎么突然站起来了！"
                },
                {
                    "N": "_1005",
                    "T": "#幽灵来啦！{NICKNAME}，快点干掉它！"
                },
                {
                    "N": "_0",
                    "T": "只是个吓人的机关。"
                },
                {
                    "N": "_0",
                    "T": "没什么可怕的。"
                },
                {
                    "N": "_1005",
                    "T": "这样吗？吓了我一大跳。"
                },
                {
                    "N": "_1005",
                    "T": "没想到我们是第一个找到的。嘿嘿，话说这么多团子牛奶，我们喝掉两瓶也没关系吧？"
                },
                {
                    "N": "五郎",
                    "T": "真的可以吗？"
                },
                {
                    "N": "_1005",
                    "T": "团子牛奶放太长时间就不好喝了，我们先尝一尝！"
                },
                {
                    "N": "???",
                    "T": "和五郎一起品尝了团子牛奶…"
                },
                {
                    "N": "五郎",
                    "T": "真好喝啊…要是能买一些带回海祇岛就好了。"
                },
                {
                    "N": "五郎",
                    "T": "将士们要是能喝到这么美味的甜品，应该也会高兴的。可惜团子牛奶没办法长期保存…"
                },
                {
                    "N": "五郎",
                    "T": "剩下这几瓶我们对半分。差不多该回去了，走吧？"
                },
                {
                    "N": "_0",
                    "T": "刚刚好像看到了熟悉的人…"
                },
                {
                    "N": "五郎",
                    "T": "是你们的朋友吗？要不要去聊聊天？"
                },
                {
                    "N": "五郎",
                    "T": "我就不打扰了。我先带着剩下的团子牛奶回去交差，下次再一起玩试胆大会吧！"
                }
            ]
        ]
    },
    "4008910": {
        "Desc": "配合一斗吓人",
        "Step": "对一斗的吓人技术点评了一番之后，一斗决定藏起来吓一吓荒泷派的小弟们…",
        "Talk": [
            [
                {
                    "N": "枫原万叶",
                    "T": "需要我来担任搭档吗？"
                },
                {
                    "N": "_0",
                    "T": "我想跟万叶一起参加。"
                },
                {
                    "N": "枫原万叶",
                    "T": "没问题，那就一起去逛逛吧。"
                },
                {
                    "N": "枫原万叶",
                    "T": "我参加试胆大会的次数也不多，不知道这一次会不会有什么新奇的体验。"
                },
                {
                    "N": "_0",
                    "T": "我还要再想想。"
                },
                {
                    "N": "枫原万叶",
                    "T": "没事，不用顾虑我。"
                },
                {
                    "N": "枫原万叶",
                    "T": "朋友聚在一起是为了开心，想得太多反而是一种束缚。"
                }
            ]
        ]
    },
    "4008911": {
        "Desc": "配合一斗吓人",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "看来你们顺利找好搭档了。"
                },
                {
                    "N": "巫女",
                    "T": "正好比赛马上也要开始，现在，我向你们宣布第一轮试胆大会要找的物件。"
                },
                {
                    "N": "巫女",
                    "T": "其名为，「团子牛奶」。"
                },
                {
                    "N": "_1005",
                    "T": "团子牛奶？"
                },
                {
                    "N": "巫女",
                    "T": "由智树先生赞助的团子牛奶，现在就放在镇守之森的某个地方。"
                },
                {
                    "N": "巫女",
                    "T": "沿途会有<color=#00E1FFFF>方向牌</color>作为指引，但也会有<color=#00E1FFFF>岔路</color>存在。路上可能发生各种诡异的事情，坚持不住的话，可以随时退出。"
                },
                {
                    "N": "巫女",
                    "T": "准备好了的话…就请开始吧。"
                },
                {
                    "N": "_1005",
                    "T": "我们走，不要被别人抢先了！"
                }
            ]
        ]
    },
    "4008912": {
        "Desc": "追查逃走的家伙",
        "Step": "跳出草丛后，却发现对面并不是荒泷派的小弟，彼此都被对方吓了一跳。冷静下来后，一斗决定去追查那三个神秘的小家伙…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "影？"
                },
                {
                    "N": "_1005",
                    "T": "真的是你！你怎么在这里呀？"
                },
                {
                    "N": "雷电将军",
                    "T": "是你们啊。神子告诉我这里正在举办试胆大会，让我过来散散心。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样，那影在试胆大会玩的开心吗？"
                },
                {
                    "N": "雷电将军",
                    "T": "和以前差不多。"
                },
                {
                    "N": "雷电将军",
                    "T": "我没感受到什么可怕的东西，反倒是一些参赛者看到我后，变得战战兢兢。"
                },
                {
                    "N": "_1005",
                    "T": "神子那家伙，不会是故意派影过来吓人吧。"
                },
                {
                    "N": "_0",
                    "T": "很有可能。"
                },
                {
                    "N": "_0",
                    "T": "像是她会做的事…"
                },
                {
                    "N": "_1005",
                    "T": "但是这样一来，影是不是什么也没有体验到？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…有了，我们把刚刚拿到的团子牛奶分你一瓶。这样你也算本轮比赛的「胜者」了！"
                },
                {
                    "N": "雷电将军",
                    "T": "是上次我们一起喝过的甜品吧。好，我收下了。"
                },
                {
                    "N": "雷电将军",
                    "T": "其实来这里之后，我能感受到一种熟悉的气息。令人怀念。"
                },
                {
                    "N": "_1005",
                    "T": "熟悉的气息？"
                },
                {
                    "N": "雷电将军",
                    "T": "下面的海滩，你们去过了吗？"
                },
                {
                    "N": "_0",
                    "T": "去过了。"
                },
                {
                    "N": "_0",
                    "T": "还没…"
                },
                {
                    "N": "雷电将军",
                    "T": "我刚刚在附近闲逛的时候，看到海滩上有一块空地，上面摆放着似曾相识的游戏。"
                },
                {
                    "N": "雷电将军",
                    "T": "我粗略看了一下，似乎是控制悬浮在空中的挡板弹球，击打预先摆放好的元素方块。"
                },
                {
                    "N": "雷电将军",
                    "T": "我看它名叫「秋津游艺」，猜测它是从「秋津羽戏」中演变而来，由此想到一些过去的事。"
                },
                {
                    "N": "_1005",
                    "T": "秋津羽戏？那又是什么呀？"
                },
                {
                    "N": "雷电将军",
                    "T": "以羽子板发球击打标靶，是曾经盛行于庆典上的游戏。"
                },
                {
                    "N": "雷电将军",
                    "T": "真还在的时候，也喜欢玩秋津羽戏。那时候百鬼尚在，稻妻的夜晚远比现在热闹。"
                },
                {
                    "N": "雷电将军",
                    "T": "妖怪们时常会举办庆典，聚在一起畅饮、欢笑、即兴演奏…"
                },
                {
                    "N": "_1005",
                    "T": "那是不是能经常光明正大地吃好吃的？"
                },
                {
                    "N": "雷电将军",
                    "T": "是啊。妖怪们给自己的庆典取名为「三川花祭」，我与真也曾参加过，真认为很有意思。"
                },
                {
                    "N": "雷电将军",
                    "T": "可惜往事已成泡影。不过能再见到相似的游戏，确实让人心情愉快。"
                },
                {
                    "N": "_1005",
                    "T": "听上去好像是一个很有意思的游戏，我也想玩！"
                },
                {
                    "N": "雷电将军",
                    "T": "如果你们有兴趣，可以去海滩那边尝试一下。"
                },
                {
                    "N": "雷电将军",
                    "T": "我刚刚过去的时候，那边还在维修，不过应该用不了多久就能修好。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！"
                },
                {
                    "N": "雷电将军",
                    "T": "我先回天守阁了。听神子说试胆大会总共有三轮，希望你们坚持到最后。"
                },
                {
                    "N": "雷电将军",
                    "T": "嗯，应该说如果是你们的话，肯定能坚持到最后。"
                },
                {
                    "N": "_1005",
                    "T": "那，那当然啦，对吧？"
                },
                {
                    "N": "雷电将军",
                    "T": "我相信你们。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，「海滩上的游戏」…好像没有听绫人提起过，真的是社奉行开办的吗？"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，这么一想，总觉得有点吓人…都怪试胆大会，现在我还在紧张呢！"
                },
                {
                    "N": "_1005",
                    "T": "总之第一轮比赛应该结束了，我们先回去看看吧！"
                }
            ]
        ]
    },
    "4008913": {
        "Desc": "追查逃走的家伙",
        "Talk": [
            [
                {
                    "N": "荒泷一斗",
                    "T": "哈哈哈哈！怎么样啊，本大爷的吓人技术还不错吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，让我想想…"
                },
                {
                    "N": "_1005",
                    "T": "#怎么办{NICKNAME}，我一直躲在你身后，根本没注意到一斗什么时候吓过人。"
                },
                {
                    "N": "_1005",
                    "T": "#就，就由{NICKNAME}来点评一下吧！你觉得一斗吓人的技术怎么样呢？"
                },
                {
                    "N": "_0",
                    "T": "很微妙…"
                },
                {
                    "N": "荒泷一斗",
                    "T": "什么？不应该啊，你看本大爷每次出手，都能把对方吓得抱头乱窜。"
                },
                {
                    "N": "_0",
                    "T": "你已经是一代大师了。"
                },
                {
                    "N": "荒泷一斗",
                    "T": "真的吗？"
                },
                {
                    "N": "荒泷一斗",
                    "T": "就连我也没想到自己竟然有这种天赋…不过正好！这次一定要让小弟们见识一下本大爷的厉害！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "我已经打听清楚了他们返回的路线，咱们在中途埋伏，一定能吓他们一大跳！"
                },
                {
                    "N": "荒泷一斗",
                    "T": "哈哈哈哈，想想就令人激动啊。你那边怎么样？准备好了的话，我们就出发！"
                }
            ]
        ]
    },
    "4008933": {
        "Desc": "完成第一轮试胆大会",
        "Talk": []
    }
}