// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 110
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 72
        },
        {
            "Name": "撒比特",
            "ID": "30254",
            "Count": 27
        },
        {
            "Name": "八重神子",
            "ID": "1034",
            "Count": 25
        },
        {
            "Name": "努查赫",
            "ID": "30255",
            "Count": 22
        },
        {
            "Name": "海妮耶",
            "ID": "12855",
            "Count": 19
        },
        {
            "Name": "荒谷",
            "ID": "30292",
            "Count": 19
        },
        {
            "Name": "风速枣椰",
            "ID": "12858",
            "Count": 19
        },
        {
            "Name": "莱依拉",
            "ID": "1063",
            "Count": 17
        },
        {
            "Name": "左右加",
            "ID": "12859",
            "Count": 17
        },
        {
            "Name": "严备",
            "ID": "30257",
            "Count": 16
        },
        {
            "Name": "考特里亚",
            "ID": "12857",
            "Count": 10
        },
        {
            "Name": "贝尔福",
            "ID": "30253",
            "Count": 5
        },
        {
            "Name": "埃尔欣根",
            "ID": "12856",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "智巧灵蕈大竞逐 第一幕",
    "Title": "前所未闻的奇妙比赛？",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FungusFighter",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40081,
            "Name": "前所未闻的奇妙比赛？",
            "Desc": "须弥的人们正在逐渐返回平静的日常生活，你和派蒙却在寻求委托任务的途中，发现了一块奇怪的告示牌…",
            "Track": [
                40082
            ],
            "R": [
                140081
            ],
            "RP": [],
            "Sub": [
                4008101,
                4008123,
                4008103,
                4008115,
                4008109,
                4008104,
                4008105,
                4008106,
                4008114,
                4008107,
                4008108,
                4008110,
                4008111,
                4008112,
                4008113,
                4008116,
                4008117,
                4008118,
                4008119,
                4008120,
                4008121,
                4008122,
                4008102
            ]
        }
    ]
}

var _sq = {
    "4008101": {
        "Desc": "在须弥城附近转一转",
        "Talk": []
    },
    "4008123": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "严备",
                    "T": "主办方改善内部结构后，再举办两到四届，应该就能吸引到更多赞助方，把活动的整体规模扩大三倍以上吧…"
                },
                {
                    "N": "严备",
                    "T": "#哦？这不是{NICKNAME}和派蒙吗！久仰大名，没想到你们也来了！"
                },
                {
                    "N": "_0",
                    "T": "你是？"
                },
                {
                    "N": "严备",
                    "T": "我是璃月总务司的普通文员，最近在须弥出差，听说了这场比赛，就顺道过来看看。"
                },
                {
                    "N": "_1005",
                    "T": "没想到还能碰见璃月的朋友呢！你也要参赛吗？"
                },
                {
                    "N": "严备",
                    "T": "哈哈，这次我还有公务在身，就先不亲身体验了，只需要作为观众，大致考察一番，就心满意足了。"
                },
                {
                    "N": "严备",
                    "T": "虽说这场活动不如正式的节庆热闹，但潜力还是很大的，也许将来主办方会进行一次内部整改，吸引到更多赞助方。"
                },
                {
                    "N": "严备",
                    "T": "到时候，「驯兽师大赛」应该能举办得更盛大，甚至风靡一时。"
                },
                {
                    "N": "_1005",
                    "T": "更多赞助方？现在不就有埃尔欣根这个大富商了吗？"
                },
                {
                    "N": "_1005",
                    "T": "他的财力可能远远比不上璃月的大商人？不过还是很阔绰了啦。"
                },
                {
                    "N": "严备",
                    "T": "把鸟蛋都放在同一个篮子里，多少有些隐患。"
                },
                {
                    "N": "严备",
                    "T": "我个人不了解埃尔欣根先生的履历，但根据我掌握的资料，埃尔欣根先生的资产中，有很多摩拉是「来历不明」的。"
                },
                {
                    "N": "严备",
                    "T": "用来历不明的资金举办活动，多多少少让人有些不安心。"
                },
                {
                    "N": "严备",
                    "T": "当然，我也不是枫丹人，不可能对每个枫丹商人的家底一清二楚。也许埃尔欣根是做小本生意起家的，之前完全没被同行注意到。"
                },
                {
                    "N": "_1005",
                    "T": "你说得有道理，谨慎一点也没错啦…"
                },
                {
                    "N": "_0",
                    "T": "很稳重的想法。"
                },
                {
                    "N": "严备",
                    "T": "过奖了！我只是在表达个人办事的倾向而已，如果我是主办方的员工，我会寻求多个赞助方，尽量压缩风险。"
                },
                {
                    "N": "严备",
                    "T": "希望我的发言不要影响你们参加活动的兴致。"
                },
                {
                    "N": "_0",
                    "T": "改善内部结构？"
                },
                {
                    "N": "严备",
                    "T": "嗯。在我看来，主办方里有着杰出规划才能的人，可惜，目前他们并不具备太多话语权，很多事还是由那位学者考特里亚决定的。"
                },
                {
                    "N": "严备",
                    "T": "如果放任那些人才办事，这场活动想必能办得更好吧。"
                },
                {
                    "N": "_1005",
                    "T": "好，好复杂的话题，完全跟不上…"
                },
                {
                    "N": "严备",
                    "T": "哈哈哈，没事的，术业有专攻，我的本职工作是分析商业活动。这些事情对一般人来说，当个乐呵就行。"
                },
                {
                    "N": "_0",
                    "T": "你先忙，告辞了…"
                },
                {
                    "N": "严备",
                    "T": "嗯，看来你们两位也有不少事要办啊，如果两位不嫌弃，有空的时候一起去喝杯茶吧！"
                }
            ]
        ]
    },
    "4008103": {
        "Desc": "前往「月莲杯」赛场",
        "Talk": []
    },
    "4008115": {
        "Desc": "领取「意智宝珠」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嘿嘿，这些名字都很不错吧？在赛场上大声喊出来的时候，肯定很威风！"
                },
                {
                    "N": "_0",
                    "T": "第二只是怎么回事…"
                },
                {
                    "N": "_0",
                    "T": "三个建议明明都一样…"
                },
                {
                    "N": "_1005",
                    "T": "这种蕈兽头顶圆圆的帽子很像一个小小的鼓吧！我早就这么觉得了，敲它的脑袋时，肯定会发出咚咚锵锵的声音！"
                },
                {
                    "N": "_0",
                    "T": "它的脑袋应该不会「咚咚」响。"
                },
                {
                    "N": "_0",
                    "T": "敲上去的动静应该是「噗噗」~"
                },
                {
                    "N": "_1005",
                    "T": "你看你看，它很开心的样子，说明它喜欢这个名字！就决定是「咚咚小圆帽」了！"
                },
                {
                    "N": "_1005",
                    "T": "「咚咚小圆帽」好乖欸，和小猫小狗一样…原来蕈兽也有这样的一面啊。"
                },
                {
                    "N": "_1005",
                    "T": "以后我们就要互相关照啦，「咚咚小圆帽」！"
                },
                {
                    "N": "_1005",
                    "T": "我们就一鼓作气捕捉剩下的蕈兽，为「咚咚小圆帽」组建一支队伍吧！"
                }
            ]
        ]
    },
    "4008109": {
        "Desc": "与海妮耶对话",
        "Talk": [
            [
                {
                    "N": "海妮耶",
                    "T": "这里就是捕捉区域了，这一带的蕈兽和「意智宝珠」的匹配度较高，适合训练与比赛。"
                },
                {
                    "N": "海妮耶",
                    "T": "「意智宝珠」能捕捉和收纳蕈兽，本身也是一个操纵装置。"
                },
                {
                    "N": "海妮耶",
                    "T": "我建议你们为每只蕈兽确认一个代号，这样便于指挥它们。比如我身边的这只，它叫「火一」，代表「火元素蕈兽一号」。"
                },
                {
                    "N": "_1005",
                    "T": "元素种类加编号？总觉得这样的名字有点单薄呢…海妮耶的这只蕈兽看起来很有活力，不如就叫「蹦蹦开心菇」好了！"
                },
                {
                    "N": "_0",
                    "T": "派蒙最擅长起名了。"
                },
                {
                    "N": "_0",
                    "T": "我也有一些好点子。"
                },
                {
                    "N": "海妮耶",
                    "T": "多此一…多谢了。我有自己习惯的起名方式，重要的是简单直观，便于指挥。"
                },
                {
                    "N": "_1005",
                    "T": "也对哦，你大概已经习惯叫它「火一」了…我们就不给你出主意了。不过，听到我们起的厉害名字后，你也许会回心转意！"
                }
            ]
        ]
    },
    "4008104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "考特里亚",
                    "T": "庆贺吧，各位参赛者！欢迎来到「月莲杯驯兽师大赛」！我是大赛负责人，生论派资深学者考特里亚。"
                },
                {
                    "N": "考特里亚",
                    "T": "各位想必对「指挥蕈兽作战」的概念很感兴趣，抑或期待着丰厚的奖励，但同时对比赛的安全措施不太放心。"
                },
                {
                    "N": "考特里亚",
                    "T": "我向各位保证！我们为本次大赛专门准备的「意智宝珠」运用了生论派最先进的「理性增幅」技术，绝对安全可靠！"
                },
                {
                    "N": "考特里亚",
                    "T": "请大家放下顾虑，大胆参与赛事！"
                },
                {
                    "N": "考特里亚",
                    "T": "此外，本次大赛还得到了枫丹大商人埃尔欣根先生的赞助，他为本次大赛提供了所有的奖金，总计六千万摩拉！"
                },
                {
                    "N": "考特里亚",
                    "T": "如果有人能在决赛之后，通过「最终考验」，证明自己有能力贯彻埃尔欣根先生的理念，他甚至愿意出让自己的全部资产！"
                },
                {
                    "N": "考特里亚",
                    "T": "此外附加的唯一要求是，这位选手必须接过埃尔欣根先生的衣钵，将这「月莲杯驯兽师大赛」继续举办下去…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！那个富商随随便便就能投资六千万摩拉？还有，只需要继续支持这个驯兽师大赛…就能拿到他的全部财产？"
                },
                {
                    "N": "_1005",
                    "T": "不对不对，主办方居然有教令院的学者站台，那我们二话不说就直接阻止，好像有点不太合适呢。"
                },
                {
                    "N": "_1005",
                    "T": "要不然…我们先去参加比赛，试试他们说的「意智宝珠」到底管不管用吧？"
                },
                {
                    "N": "_0",
                    "T": "派蒙…"
                },
                {
                    "N": "_0",
                    "T": "你是不是对奖励心动了…"
                },
                {
                    "N": "_1005",
                    "T": "才没有啦！毕竟须弥好不容易才安定下来，现在这种时候，我们还和教令院对着干的话，也太不给纳西妲面子了嘛…"
                },
                {
                    "N": "_1005",
                    "T": "而且听他说得信心满满，我也想见识一下能把蕈兽驯服的东西有多神奇！"
                },
                {
                    "N": "_0",
                    "T": "如果这个道具很管用呢？"
                },
                {
                    "N": "_0",
                    "T": "你要怎么对待那些蕈兽？"
                },
                {
                    "N": "_1005",
                    "T": "唔…虽然蕈兽以前给我们造成过麻烦，但也不全是穷凶极恶的坏东西吧？更像是…脾气不太好的野生生物？"
                },
                {
                    "N": "_1005",
                    "T": "没有安全问题的话，我们就不用害怕了，还可以试着和蕈兽做朋友，应该会很有意思！"
                },
                {
                    "N": "_1005",
                    "T": "再说了，如果能拿到不错的名次，还可以顺带赚一点苦劳费，一举两得嘛！"
                },
                {
                    "N": "_0",
                    "T": "那就一边尝试新鲜的比赛…"
                },
                {
                    "N": "_0",
                    "T": "一边保持警惕，以防意外…"
                },
                {
                    "N": "_1005",
                    "T": "好！这才是我们的作风嘛！"
                },
                {
                    "N": "_1005",
                    "T": "那边应该就是报名的地方了！我们也去领取「意智宝珠」，报名参加比赛吧！"
                }
            ]
        ]
    },
    "4008105": {
        "Desc": "前往捕捉区域",
        "Talk": []
    },
    "4008106": {
        "Desc": "捕捉蕈兽",
        "Talk": []
    },
    "4008114": {
        "Desc": "选择蕈兽的名字",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "咦，之前的人还没登记完吗？我们再等等吧。"
                },
                {
                    "N": "海妮耶",
                    "T": "#「黄金流星」{NICKNAME}和「白银伴星」派蒙…你们也要参加这场比赛？"
                },
                {
                    "N": "_1005",
                    "T": "咦，你认识我们？突然就报出了从没听过的称号…"
                },
                {
                    "N": "海妮耶",
                    "T": "你们很强，从你们手下逃过一劫的佣兵画了你们的像，警告其他人别惹你们。"
                },
                {
                    "N": "_1005",
                    "T": "呃…我们应该说「谢谢夸奖」，还是解释我们没有传闻中那么恐怖呢…"
                },
                {
                    "N": "海妮耶",
                    "T": "可惜，根据这场大赛的规则，驯兽师被禁止携带武器，不可以直接出手，你们无可挑剔的战斗力是不管用的。"
                },
                {
                    "N": "海妮耶",
                    "T": "比赛的重点是捕捉和训练蕈兽，指挥这些「棋子」去战斗，你们也未必能掌握指挥蕈兽的关键技巧。"
                },
                {
                    "N": "_1005",
                    "T": "说得也有道理呢…我们还没试过捕捉蕈兽，也不知道指挥蕈兽战斗的要点。"
                },
                {
                    "N": "_1005",
                    "T": "等等，你也不像工作人员啊？为什么你一副把握十足的样子在说教，你到底是什么人？"
                },
                {
                    "N": "海妮耶",
                    "T": "我叫海妮耶。曾为镀金旅团工作，负责驯服暴躁的驮兽，在此之前就被称为「驯兽师」，也因此参与了「意智宝珠」的初期测试。"
                },
                {
                    "N": "海妮耶",
                    "T": "不过，我这种不识字的粗人只能给佣兵们打杂，报出名号也没什么意义，你们就把我当成普通的参赛选手好了。"
                },
                {
                    "N": "海妮耶",
                    "T": "在驯兽这一行，我有不少心得，你们需要我指点一下吗？"
                },
                {
                    "N": "_0",
                    "T": "你想和我们结成同盟？"
                },
                {
                    "N": "_0",
                    "T": "你想试探我们的实力？"
                },
                {
                    "N": "海妮耶",
                    "T": "无论作为盟友还是对手，你们都能在比赛中帮我排除阻碍，是值得结交的对象。当然，我个人希望是前者。"
                },
                {
                    "N": "_1005",
                    "T": "说得好直白…不过还挺诚实的。"
                },
                {
                    "N": "_1005",
                    "T": "有个懂行的人来指导，总归是比我们自己摸索要强的吧？不如先答应她？"
                },
                {
                    "N": "海妮耶",
                    "T": "那就收好这个「意智宝珠」吧，我们现在就启程，去主办方指定的区域捕捉蕈兽。"
                },
                {
                    "N": "_1005",
                    "T": "真是个雷厉风行的人啊…"
                }
            ]
        ]
    },
    "4008107": {
        "Desc": "前往下个捕捉区域",
        "Talk": []
    },
    "4008108": {
        "Desc": "捕捉蕈兽",
        "Talk": []
    },
    "4008110": {
        "Desc": "帮助偶遇的少女",
        "Talk": [
            [
                {
                    "N": "海妮耶",
                    "T": "很好，四只蕈兽集齐了，下一步是用主办方提供的「花花琼脂」激发蕈兽们的能力，以便在比赛中使出强力的招式…"
                },
                {
                    "N": "_1005",
                    "T": "进展比想象中要快得多呢！谢谢你啦，海妮耶！我们现在就回赛场吧…"
                },
                {
                    "N": "_1005",
                    "T": "欸？你们快看，那边有个人在晃荡，身边还有个蕈兽围着她打转…难道是被攻击了？"
                },
                {
                    "N": "_1005",
                    "T": "她突然倒地了！我们快过去看看吧！"
                },
                {
                    "N": "莱依拉",
                    "T": "呃…实在没有力气了，一步都挪不动…"
                },
                {
                    "N": "_1005",
                    "T": "你受伤了吗？要不要紧？"
                },
                {
                    "N": "_0",
                    "T": "危险！"
                },
                {
                    "N": "海妮耶",
                    "T": "拿下它，「火一」。"
                },
                {
                    "N": "莱依拉",
                    "T": "等等！它不是敌人，是我的伙伴！"
                },
                {
                    "N": "莱依拉",
                    "T": "我只是有点累，走不动了而已…还要找到余下三个蘑菇伙伴，才能获得参赛的资格…"
                },
                {
                    "N": "_0",
                    "T": "蘑菇伙伴？"
                },
                {
                    "N": "_1005",
                    "T": "莫非你也是参赛选手？"
                },
                {
                    "N": "莱依拉",
                    "T": "我也没想到会在这里碰见竞争对手…也许真的到此为止了，只凭「转转悠悠兽」也对付不了你们…"
                },
                {
                    "N": "莱依拉",
                    "T": "「转转悠悠兽」就拜托你们了，你们要带着它拿到好名次啊！"
                },
                {
                    "N": "_1005",
                    "T": "不要自暴自弃啦！我们又不是拦路的镀金旅团，不会抢走你的蕈兽…蘑菇伙伴的，我们才没有那么卑鄙！"
                },
                {
                    "N": "_1005",
                    "T": "就算你要和我们分个高下，也要等到上了赛场，堂堂正正地比试！"
                },
                {
                    "N": "_1005",
                    "T": "就像我们身边这位驯兽师，海妮耶，她明知道我们可能成为强劲的对手，还是给了我们好多指导！"
                },
                {
                    "N": "海妮耶",
                    "T": "…这是在夸我吗？"
                },
                {
                    "N": "_0",
                    "T": "你就当成夸奖收下吧。"
                },
                {
                    "N": "_0",
                    "T": "派蒙完全进入状态了。"
                },
                {
                    "N": "_1005",
                    "T": "#报上你的名号和目标来吧，「黄金流星」{NICKNAME}和我「白银伴星」派蒙可以帮你哦！"
                },
                {
                    "N": "莱依拉",
                    "T": "真，真的吗？帮我集齐四个蘑菇伙伴？厄运突然倒转，变成好运了？"
                },
                {
                    "N": "莱依拉",
                    "T": "我…我叫莱依拉，是梨多梵谛学院的普通学员，没什么厉害的名号…我的目标是…打进这场比赛的八强赛。"
                },
                {
                    "N": "莱依拉",
                    "T": "要是能进入八强，我就可以把蘑菇伙伴带回家，让它们为我分担一些体力活了。当然，我会好好照顾它们的。"
                },
                {
                    "N": "_1005",
                    "T": "唔，规则上好像确实有说过，所有进入八强赛的选手都能把想要的蕈兽带回家来着…"
                },
                {
                    "N": "_1005",
                    "T": "不过，体力活？学员的日常不就是课业和论文么？"
                },
                {
                    "N": "莱依拉",
                    "T": "说出来有点难为情…我好像天生就有睡眠障碍，每天都休息不好，体力也很差。"
                },
                {
                    "N": "莱依拉",
                    "T": "平常我随便运动一下…就会像刚才那样累到虚脱，我说的体力活只不过是搬搬书，出门买点东西…"
                },
                {
                    "N": "_1005",
                    "T": "#只是这点事吗？那就没什么啦！我也总是把杂活扔给{NICKNAME}！"
                },
                {
                    "N": "海妮耶",
                    "T": "不止把蕈兽当成伙伴，还想和它们一起生活…这种荒谬的想法…和埃尔欣根完全一样。"
                },
                {
                    "N": "_0",
                    "T": "（海妮耶的脸色不太好看？）"
                },
                {
                    "N": "海妮耶",
                    "T": "你们很快就理解了窍门，还有余力帮助别人，我为你们感到高兴。"
                },
                {
                    "N": "海妮耶",
                    "T": "祝你们一切顺利，我先失陪了。"
                },
                {
                    "N": "_1005",
                    "T": "咦？海妮耶怎么突然就要走了？"
                },
                {
                    "N": "_1005",
                    "T": "海妮耶，我们还没感谢你和「火一」呢！至少一起去吃好吃的…"
                },
                {
                    "N": "莱依拉",
                    "T": "没关系吗？怎么感觉那位驯兽师…好像生气了？"
                },
                {
                    "N": "_1005",
                    "T": "唔…应该不会吧？海妮耶说话的方式很直接，确实给人一种不好亲近的感觉，不过，她的性格肯定不坏！否则怎么会帮我们呢？"
                },
                {
                    "N": "_0",
                    "T": "也许她要去忙自己的事了…"
                },
                {
                    "N": "_0",
                    "T": "还会在比赛的时候再见的…"
                },
                {
                    "N": "_1005",
                    "T": "对啊，之后我们还会再见的，到时候，我们给她准备一些回礼吧！"
                },
                {
                    "N": "_1005",
                    "T": "现在我们就要延续海妮耶的美德，堂堂正正地参加比赛，帮助其他选手，为莱依拉获取参赛资格。"
                },
                {
                    "N": "莱依拉",
                    "T": "呜…实在太感谢你们了！我也会尽力活动的，不能全都麻烦你们！"
                },
                {
                    "N": "???",
                    "T": "帮助莱依拉找到了余下三位蘑菇伙伴…"
                },
                {
                    "N": "_1005",
                    "T": "大功告成，这样莱依拉的队伍也成形了，我们现在就回赛场去确认参赛资格吧。"
                }
            ]
        ]
    },
    "4008111": {
        "Desc": "返回「月莲杯」赛场",
        "Talk": []
    },
    "4008112": {
        "Desc": "与八重神子对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我看看我看看，预赛的安排…太好了！我们和莱依拉不在同一个小组里。这样就不至于早早对决了！"
                },
                {
                    "N": "莱依拉",
                    "T": "其实我希望…最后也不用和你们对抗啦…"
                },
                {
                    "N": "八重神子",
                    "T": "啊呀？这不是小家伙们吗？"
                },
                {
                    "N": "八重神子",
                    "T": "果然，你们又一次出现在了热点的前沿，还真是轻小说主角般的人物呢。"
                },
                {
                    "N": "_1005",
                    "T": "神、神神神神子？我是不是眼花了？你为什么会在这里！"
                },
                {
                    "N": "八重神子",
                    "T": "呵呵，这场比赛的广告都打到稻妻来了呢，还特意在八重堂门口发了传单。"
                },
                {
                    "N": "八重神子",
                    "T": "你们不觉得，这样的比赛和轻小说是绝配吗？"
                },
                {
                    "N": "_0",
                    "T": "确实是不错的题材。"
                },
                {
                    "N": "_0",
                    "T": "确实有很多故事可写。"
                },
                {
                    "N": "八重神子",
                    "T": "八重堂正在筹划「风靡下个五十年的杰作」，主题也是「伙伴和竞技」，所以我们就带上新锐作者左右加到现场来取材了。"
                },
                {
                    "N": "八重神子",
                    "T": "当然，为了更好地对作者们的稿子把关，我也会参加比赛，稍微体验一下身为选手的感觉。"
                },
                {
                    "N": "八重神子",
                    "T": "这位就是我的搭档，左右加为它起了个名字——「百雷遮罗」，我觉得还不错，有股独特的气势。"
                },
                {
                    "N": "_1005",
                    "T": "没想到这次的阵仗这么大，连神子都被吸引过来了…"
                },
                {
                    "N": "八重神子",
                    "T": "#左右加，来认识一下小家伙们吧，{M#他们}{F#她们}一定会成为你最强的对手，可以把{M#他们}{F#她们}写成小说中举足轻重的角色哦。"
                },
                {
                    "N": "左右加",
                    "T": "是是是是是，主编大人！"
                },
                {
                    "N": "左右加",
                    "T": "为为为了写出深入人心的作品，我绝绝绝不会退缩，一定会会会击败你们的！"
                },
                {
                    "N": "_0",
                    "T": "那就在赛场上一决胜负吧！"
                },
                {
                    "N": "_1005",
                    "T": "对…就算你是神子的心腹，我们也不会手下留情哦…"
                },
                {
                    "N": "八重神子",
                    "T": "就是这种气势！你找到那种感觉了吗，左右加？在比赛之前向最有分量的对手下战书，可是渲染气氛的关键桥段！"
                },
                {
                    "N": "左右加",
                    "T": "完完完全没感觉到！想到到到要和「陪伴将军视察花见坂的密友」对抗，我就超超超紧张…"
                },
                {
                    "N": "八重神子",
                    "T": "那你就先回旅馆吧，抓紧时间，把现在这种紧张的心情记录下来，这也是很好的素材哦。"
                },
                {
                    "N": "莱依拉",
                    "T": "这个人…好可怕…但好像很厉害，好想试着和她交个朋友…"
                },
                {
                    "N": "八重神子",
                    "T": "这位恬静的朋友是？"
                },
                {
                    "N": "_1005",
                    "T": "她是我们在捕捉蕈兽时遇上的新同伴，莱依拉。"
                },
                {
                    "N": "_1005",
                    "T": "莱依拉想把训练有素的蕈兽带回家里，和它们一起生活，所以才参加了这场比赛，她的目标是打进八强赛！"
                },
                {
                    "N": "八重神子",
                    "T": "训练蕈兽，作为生活中的伙伴？"
                },
                {
                    "N": "八重神子",
                    "T": "真有意思…你的身上似乎蕴藏着不少秘密，肯定能发掘出很有灵气的故事。"
                },
                {
                    "N": "八重神子",
                    "T": "我叫八重神子，一个兴趣使然的轻小说编辑。现在，对你就挺感兴趣的…还请多多关照哦。"
                },
                {
                    "N": "莱依拉",
                    "T": "呜…完全不知道该怎么回应…"
                },
                {
                    "N": "莱依拉",
                    "T": "两位！之前太感谢你们了！"
                },
                {
                    "N": "莱依拉",
                    "T": "我想好好了解四位蘑菇伙伴，为预赛做好准备…就先去训练了！"
                },
                {
                    "N": "_1005",
                    "T": "注意体能啊，莱依拉，可别像上次一样累倒哦！"
                },
                {
                    "N": "_1005",
                    "T": "感觉你的气势吓到她了啦，神子…"
                },
                {
                    "N": "八重神子",
                    "T": "哦？我有这么可怕吗？那我可得和她再多做一些交流，化解误会呐…"
                },
                {
                    "N": "八重神子",
                    "T": "不过，看你的眼神，似乎还有什么事想和我说呢，小家伙？"
                },
                {
                    "N": "_0",
                    "T": "关于你来须弥的真实目的…"
                },
                {
                    "N": "_0",
                    "T": "关于这场比赛的幕后情况…"
                },
                {
                    "N": "八重神子",
                    "T": "看见你没有被热闹的气氛冲昏头脑，只顾着开心玩耍，我还挺欣慰的。不巧的是，好像有人要来打扰我们了。"
                },
                {
                    "N": "考特里亚",
                    "T": "久仰大名，久仰大名啊，八重宫司！没想到您刚刚到访须弥，就莅临了本次大赛的赛场！"
                },
                {
                    "N": "_1005",
                    "T": "咦？是大赛的负责人？那个超有钱的富商怎么也来了…"
                },
                {
                    "N": "八重神子",
                    "T": "啊呀，看来大赛的进展很顺利呢，不然，你们两位要人肯定没空来关心普通的参赛选手吧？"
                },
                {
                    "N": "考特里亚",
                    "T": "说笑了，八重宫司！尊贵如您，应当以须弥最高的礼节来招待。"
                },
                {
                    "N": "考特里亚",
                    "T": "看来您已经尝试过「意智宝珠」了？您对这种技术的前景怎么看？只需要您轻轻点个头，就可以把它引入稻妻，一举解决…"
                },
                {
                    "N": "八重神子",
                    "T": "嗯…现在的我只是一个普普通通的主编，此番前来，为的是度假和取材，有点不想思考「技术前景」这种沉重的字眼呢…"
                },
                {
                    "N": "埃尔欣根",
                    "T": "少安毋躁，考特里亚先生，一味表达源自教令院的商业诉求，对于从鸣雷之国远道而来的尊贵客人而言，可是大不敬之事啊。"
                },
                {
                    "N": "埃尔欣根",
                    "T": "况且，八重宫司正在和朋友叙旧，突然加入他们的对话，也属于无意中的冒犯。"
                },
                {
                    "N": "八重神子",
                    "T": "啊呀，说得挺中肯呢，埃尔欣根先生。你的行事风格真是低调，一如你的商业生涯，名不见经传，却悄然积累了海量的财富…"
                },
                {
                    "N": "埃尔欣根",
                    "T": "能被八重宫司如此肯定，实属在下的荣幸。需要效劳时，请尽管吩咐。在下必定献出全力，让八重宫司享受一段愉快的旅途。"
                },
                {
                    "N": "埃尔欣根",
                    "T": "另外…久负盛名的旅行者，没想到你也参赛了。期待你的精彩表现。"
                },
                {
                    "N": "_0",
                    "T": "谢…谢谢？"
                },
                {
                    "N": "_1005",
                    "T": "神子，他们好像是来和你谈生意的吧？这样拒绝他们，真的没问题吗？特别是那个富商，跟他合作应该对八重堂有很多好处吧…"
                },
                {
                    "N": "八重神子",
                    "T": "将一场新兴的赛事迅速宣传到提瓦特各地，可不是普通商人能做到的事呢。我可不希望八重堂被太过强势的合作方捆绑。"
                },
                {
                    "N": "八重神子",
                    "T": "何况这场大赛才刚刚开始，还不知道最后会办成什么样。我还是一边享受乐趣，一边留意某些「不安定因素」好了。"
                },
                {
                    "N": "_0",
                    "T": "不安定因素…"
                },
                {
                    "N": "_0",
                    "T": "你察觉到了…"
                },
                {
                    "N": "八重神子",
                    "T": "蕈兽看似可爱，其实身体中蕴藏着强大的元素力量，对这种魔物彻底放下戒心，可不是明智之举，没错吧？"
                },
                {
                    "N": "_1005",
                    "T": "原来神子也这么想！我们之前确实觉得这场比赛可能有危险啦。但这个「意智宝珠」确实非常神奇！"
                },
                {
                    "N": "_1005",
                    "T": "至少被它影响的蕈兽都变得超级乖巧了，就像「咚咚小圆帽」这样，我们也不用一直紧张兮兮了嘛。"
                },
                {
                    "N": "八重神子",
                    "T": "派蒙还是和以前一样无忧无虑，满是干劲呢。那我差不多也该进入我的角色啦。作为参赛选手，我要去做赛前准备了…"
                },
                {
                    "N": "八重神子",
                    "T": "那就预赛见了~「百雷遮罗」，和朋友们告别吧。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，这次真是来对了！不仅认识了新朋友，还碰见了神子，比赛应该也会很有趣吧…"
                },
                {
                    "N": "_1005",
                    "T": "好了，我们就按海妮耶的建议，去领取「花花琼脂」，好好培养「咚咚小圆帽」吧！"
                }
            ]
        ]
    },
    "4008113": {
        "Desc": "前往「花花琼脂」摊位",
        "Talk": [
            [
                {
                    "N": "贝尔福",
                    "T": "终于来了，夺冠大热门！赶快用「花花琼脂」激活蕈兽的潜能吧！"
                },
                {
                    "N": "_1005",
                    "T": "夺冠大热门？我喜欢这个评价！你也听说过我们吗？"
                },
                {
                    "N": "贝尔福",
                    "T": "当然了，你们领取「意智宝珠」的时候，我就在旁边。海妮耶小姐为你们说明了情况，我根本插不上话…"
                },
                {
                    "N": "贝尔福",
                    "T": "有海妮耶小姐这样的专家指点，你们肯定也能成为耀眼的驯兽师新星！"
                },
                {
                    "N": "_1005",
                    "T": "听起来，海妮耶好像很强？连主办方的工作人员都这么夸她…那我们更要加油了！"
                }
            ]
        ]
    },
    "4008116": {
        "Desc": "焕发蕈兽的潜能",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "我们想培养蕈兽。"
                },
                {
                    "N": "贝尔福",
                    "T": "好的，请按配方指南使用「花花琼脂」。"
                }
            ]
        ]
    },
    "4008117": {
        "Desc": "焕发蕈兽的潜能",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "我们想培养蕈兽。"
                },
                {
                    "N": "贝尔福",
                    "T": "好的，请按配方指南使用「花花琼脂」。"
                }
            ]
        ]
    },
    "4008118": {
        "Desc": "焕发蕈兽的潜能",
        "Talk": [
            [
                {
                    "N": "荒谷",
                    "T": "你们好呀，八重大人的贵客，将军大人的座上宾。"
                },
                {
                    "N": "_0",
                    "T": "你是…"
                },
                {
                    "N": "荒谷",
                    "T": "咦，居然不记得我了吗？"
                },
                {
                    "N": "荒谷",
                    "T": "我是八重堂的策划，「这本小说真厉害！」幕后的操办人，之前我还有幸见过你们。"
                },
                {
                    "N": "_1005",
                    "T": "好像…有一点印象？"
                },
                {
                    "N": "荒谷",
                    "T": "这次偶遇后，你们应该就会记住我了。"
                },
                {
                    "N": "荒谷",
                    "T": "毕竟有了这次的经验，我会为八重堂的下一次活动注入超棒的创意，成为鼎鼎有名的策划…不愧是我！"
                },
                {
                    "N": "_0",
                    "T": "关于你们的游玩计划…"
                },
                {
                    "N": "荒谷",
                    "T": "啊，计划就是尽可能走遍每个出名的地方。"
                },
                {
                    "N": "荒谷",
                    "T": "听说须弥有很多绝景，盘踞着各种神奇的动物。知性的学者和高尚的巡林员们来来往往，还有神秘、危险而诱人的佣兵团体。"
                },
                {
                    "N": "荒谷",
                    "T": "作家来这里找灵感，岂不是就像喝水一样容易？"
                },
                {
                    "N": "荒谷",
                    "T": "我原本建议八重大人带更多作者来取材，不过八重大人说，「重要的是质量而不是数量」，拿着名单随便翻翻，就选中了左右加。"
                },
                {
                    "N": "荒谷",
                    "T": "其实左右加还没有什么出名的作品呢，只是因为文笔不错，还有着很容易入戏的性格，才被我列入备选名单的。"
                },
                {
                    "N": "_1005",
                    "T": "原来左右加小姐是这样被选中的吗…总感觉有点随便，但很符合神子的作风呢。"
                },
                {
                    "N": "_0",
                    "T": "也许神子想试试亲手培养新人。"
                },
                {
                    "N": "荒谷",
                    "T": "喔！居然猜的这么准！"
                },
                {
                    "N": "荒谷",
                    "T": "八重大人也说过，「向着最有趣的方向发掘出新人的潜力，是难得的体验。」"
                },
                {
                    "N": "荒谷",
                    "T": "当然，考虑到老派的作者们都有了自己习惯的写作风格，要把另一个国度的元素和谐地融会到小说里，新人反而可能更有优势。"
                },
                {
                    "N": "荒谷",
                    "T": "不愧是八重大人！现在看来，左右加确实是这次须弥之行的最佳人选！"
                },
                {
                    "N": "_0",
                    "T": "关于八重神子…"
                },
                {
                    "N": "荒谷",
                    "T": "果然，你们更关注八重大人的去向。"
                },
                {
                    "N": "荒谷",
                    "T": "不过遗憾的是，八重大人只在特定的几天安排了我们的行程，余下的时间，我们都是自由行动的。"
                },
                {
                    "N": "荒谷",
                    "T": "比如我，就在这里考察驯兽师大赛的规划细节，真愉快。"
                },
                {
                    "N": "荒谷",
                    "T": "至于自由行动期间，八重大人究竟去了什么地方…这属于她的私人事宜，不是我这个一般策划有资格知道的事情哦。"
                },
                {
                    "N": "_1005",
                    "T": "呃，想来也是，以神子的性格，应该不会喜欢那种满满当当的行程表吧。"
                },
                {
                    "N": "_0",
                    "T": "玩得开心！"
                },
                {
                    "N": "荒谷",
                    "T": "你们也是哦，祝你们比赛顺利！"
                }
            ]
        ]
    },
    "4008119": {
        "Desc": "焕发蕈兽的潜能",
        "Talk": [
            [
                {
                    "N": "左右加",
                    "T": "两位…你们也来培养蕈兽了 ？"
                },
                {
                    "N": "左右加",
                    "T": "#即便身手矫健如「三千贼匪七日斩」的{NICKNAME}，也会不懈努力…作为正派对手，的确能给人很强的压迫感！"
                },
                {
                    "N": "_0",
                    "T": "你怎么不结巴了？"
                },
                {
                    "N": "_1005",
                    "T": "对哦，你怎么突然说话这么流利了，难道是不怕我们了吗？"
                },
                {
                    "N": "左右加",
                    "T": "呃…唔…嗯…呃…"
                },
                {
                    "N": "左右加",
                    "T": "我对你们两位肯定是无比敬重的，但并不代表我会害怕和你们说话。"
                },
                {
                    "N": "左右加",
                    "T": "之前说话哆哆嗦嗦，其实原因不在你们，说起来有点复杂…"
                },
                {
                    "N": "_1005",
                    "T": "我明白了！你肯定经常拖稿，所以很怕神子！"
                },
                {
                    "N": "_1005",
                    "T": "神子一站在身边，你就会想起快到截稿日时的恐惧，所以紧张得发抖吧！"
                },
                {
                    "N": "_0",
                    "T": "呜呜，稿子要写不完了…"
                },
                {
                    "N": "左右加",
                    "T": "请，请不要那么大声！"
                },
                {
                    "N": "左右加",
                    "T": "就算你的猜测是真的，也请不要直接说出来…"
                },
                {
                    "N": "_1005",
                    "T": "别担心啦，我们口风很严的。"
                },
                {
                    "N": "_1005",
                    "T": "那就请你加油啦，左右加小姐！"
                },
                {
                    "N": "_0",
                    "T": "这都是什么奇怪的绰号…"
                },
                {
                    "N": "左右加",
                    "T": "啊，你们不喜欢吗？"
                },
                {
                    "N": "左右加",
                    "T": "作者们吃饭的时候，偶尔会聊到你们，当场给你们起一些称号，每次都有人拍案叫好呢…"
                },
                {
                    "N": "_1005",
                    "T": "我倒是觉得很有意思，不愧是作者们想出来的绰号，确实有小说里重要角色的排场！"
                },
                {
                    "N": "_1005",
                    "T": "左右加小姐也会给蕈兽起这样的名吗？我记得神子的蕈兽，就是左右加小姐起的名。"
                },
                {
                    "N": "左右加",
                    "T": "说实话，我本来想起个轻松一点的名字。"
                },
                {
                    "N": "左右加",
                    "T": "但八重大人说，「既然要创作热血题材的小说，就要无拘无束，再夸张都没问题。」"
                },
                {
                    "N": "_0",
                    "T": "佣兵们好像也这样。"
                },
                {
                    "N": "_1005",
                    "T": "#也对哦，佣兵们给我和{NICKNAME}起的外号，听起来也超级夸张！"
                },
                {
                    "N": "_1005",
                    "T": "「黄金流星」砸下来咯——轰轰！「白银伴星」跟在后面打了个二连击——哐哐！"
                },
                {
                    "N": "左右加",
                    "T": "其实，据说「名字」也是一种期望的表达，能让人和事物向着「名字」的寓意演变。"
                },
                {
                    "N": "左右加",
                    "T": "名字起的足够威风的话，蕈兽也会在不知不觉中变得很强！"
                },
                {
                    "N": "_1005",
                    "T": "真的吗？那我一定要多叫「咚咚小圆帽」的名字。"
                },
                {
                    "N": "_1005",
                    "T": "这样一来，「咚咚小圆帽」的脑袋，以后敲起来，就真的是「咚咚」声了。"
                },
                {
                    "N": "_0",
                    "T": "肯定还是「噗噗」。"
                },
                {
                    "N": "_0",
                    "T": "「咚咚」是水泡砸人的动静。"
                },
                {
                    "N": "_1005",
                    "T": "哼，我们就打个赌吧！"
                },
                {
                    "N": "_1005",
                    "T": "输了的人就要给「咚咚小圆帽」当三天的坐骑哦！"
                },
                {
                    "N": "_0",
                    "T": "加油啊，左右加！"
                },
                {
                    "N": "左右加",
                    "T": "呜呜，虽然只是一句普通的鼓励，但却让我觉得好荣幸！"
                }
            ]
        ]
    },
    "4008120": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "风速枣椰",
                    "T": "啊哈！这次通过训练的速度更快了，好极了好极了！"
                },
                {
                    "N": "_0",
                    "T": "你是？"
                },
                {
                    "N": "风速枣椰",
                    "T": "你们也是参加月莲杯大赛的选手？居然还不认识本小姐…"
                },
                {
                    "N": "风速枣椰",
                    "T": "呆头呆脑的外乡人，还有一只飞行白蘑菇…噗嗤…看起来好弱！"
                },
                {
                    "N": "风速枣椰",
                    "T": "等等，好像也不是蘑菇啊…不过没什么差别啦。"
                },
                {
                    "N": "_0",
                    "T": "派蒙也变成蘑菇伙伴了。"
                },
                {
                    "N": "_1005",
                    "T": "重点不在这里啦，这个家伙好狂啊！"
                },
                {
                    "N": "风速枣椰",
                    "T": "什么叫狂？明明是强者的气势！"
                },
                {
                    "N": "风速枣椰",
                    "T": "我「风速枣椰」可是「枣椰帮」第一个成为大人的大姐头！小弟们可是一直很崇拜我的！"
                },
                {
                    "N": "风速枣椰",
                    "T": "干活挣钱最快，念书最快，跑得最快，大家全都跟在我后面…"
                },
                {
                    "N": "_0",
                    "T": "吃枣椰也最快吗？"
                },
                {
                    "N": "风速枣椰",
                    "T": "没错！小弟们都说我吃枣椰的速度就像雨林里的风！如果有什么「吃枣椰大胃王比赛」，我喝两缸水再上都能拿冠军！"
                },
                {
                    "N": "_1005",
                    "T": "哈哈，真是个好懂的称号，我看呆头呆脑的是你才对！"
                },
                {
                    "N": "风速枣椰",
                    "T": "你！我记住你了，飞行白蘑菇！要是被我哗哗两下就打败了，可不要哭哦！"
                },
                {
                    "N": "风速枣椰",
                    "T": "不过，说不定到时候我已经把你们忘了呢，毕竟有那么多人参加比赛，你们实在太不起眼了！"
                },
                {
                    "N": "风速枣椰",
                    "T": "还是祈祷不要碰上我「风速枣椰」吧，不然可是会被我的蕈兽们打得满地找牙的哦。"
                },
                {
                    "N": "_1005",
                    "T": "好生气！果然我们应该报上那两个响亮的称号来的！"
                },
                {
                    "N": "_0",
                    "T": "速度？"
                },
                {
                    "N": "风速枣椰",
                    "T": "没错，我已经和蕈兽们找到了一套绝对无敌的速攻打法！"
                },
                {
                    "N": "风速枣椰",
                    "T": "只要命令蕈兽们呼啦一下攻上去，对手就招架不住的！"
                },
                {
                    "N": "_1005",
                    "T": "唔，感觉是完全不经思考的打法呢。"
                },
                {
                    "N": "_1005",
                    "T": "那要是两边的实力相差很多，不就会被一下子都打败了吗？"
                },
                {
                    "N": "风速枣椰",
                    "T": "你，你胡说什么！大家的蕈兽都是差不多强的，肯定是谁更快谁就赢！"
                },
                {
                    "N": "风速枣椰",
                    "T": "一下子打败和自己差不多的四个对手，这种事只可能出现在哄小孩的故事里！"
                },
                {
                    "N": "风速枣椰",
                    "T": "飞行白蘑菇，你不信的话，下次就尽管试试看吧。"
                },
                {
                    "N": "风速枣椰",
                    "T": "反正你们都会变成我成为冠军路上的…经验书！"
                },
                {
                    "N": "_1005",
                    "T": "参赛选手有那么多，我们也不一定记得住你！"
                },
                {
                    "N": "_1005",
                    "T": "而且打败你又没有什么好处…完全提不起干劲…"
                },
                {
                    "N": "风速枣椰",
                    "T": "呵！虽然只是假设，如果你们真的打败了我，我也会认可你们，给你一份帮里最好吃的枣椰蜜糖！"
                },
                {
                    "N": "_1005",
                    "T": "欸？最好吃的枣椰蜜糖？会是什么味道的呢…"
                },
                {
                    "N": "_0",
                    "T": "注意安全…"
                },
                {
                    "N": "风速枣椰",
                    "T": "哼，你们才是，小心别受伤哦！"
                }
            ]
        ]
    },
    "4008121": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "撒比特",
                    "T": "世事无常，世事无常啊…"
                },
                {
                    "N": "_0",
                    "T": "你是…"
                },
                {
                    "N": "撒比特",
                    "T": "无足轻重的小人物罢了，像我这样的「镀金旅团」成员，你去城外采一株须弥蔷薇的功夫，大概就能碰见好几个吧。"
                },
                {
                    "N": "撒比特",
                    "T": "海妮耶大概也忘了，她当年还帮过我这么一号人物。"
                },
                {
                    "N": "_1005",
                    "T": "咦，你也认识海妮耶吗？"
                },
                {
                    "N": "撒比特",
                    "T": "准确来说，我认识她，她不认识我。她救过我的命，我还无以回报。"
                },
                {
                    "N": "_1005",
                    "T": "可海妮耶说，自己只是个普通的驯兽师，难道她本来也很能打吗？"
                },
                {
                    "N": "撒比特",
                    "T": "不，正是她那卓越的驯兽技巧救了我一命。"
                },
                {
                    "N": "撒比特",
                    "T": "当年，我曾负责接收敌对团体的驮兽，那些驮兽只认原来的主人，将我视为死敌，差点把我全身的骨头都撞碎。"
                },
                {
                    "N": "撒比特",
                    "T": "好在海妮耶及时到场，用特别的技巧安抚了暴躁的驮兽，我才捡回一条命。当时她连我的谢礼都没收，只说这是她分内的工作。"
                },
                {
                    "N": "_1005",
                    "T": "居，居然还有这种事…"
                },
                {
                    "N": "_0",
                    "T": "真好心！"
                },
                {
                    "N": "撒比特",
                    "T": "嗯，不仅如此，有些驮兽也曾被丘丘人蛊惑，敌视普通人类。如果吃下的饲料里混入了奇怪的蘑菇，驮兽也有可能莫名其妙地生气。"
                },
                {
                    "N": "撒比特",
                    "T": "这种时候，就要让海妮耶上场了。她总有办法让驮兽们不敌视她，一般只需要半天，被她训练后的驮兽就会变得温顺了。"
                },
                {
                    "N": "_1005",
                    "T": "原来海妮耶随口带过的工作，居然有这么大的力量…真的好厉害！"
                },
                {
                    "N": "撒比特",
                    "T": "温顺的驮兽无论在「镀金旅团」还是在普通的商人那里，都能开出很不错的价格，但海妮耶的佣金却很低廉。"
                },
                {
                    "N": "撒比特",
                    "T": "她似乎很喜欢和动物们沟通，对「驯兽」这门事业的热爱大过钱财。正是因此，我才不知道该怎么报答海妮耶…"
                },
                {
                    "N": "_0",
                    "T": "我们也很好奇。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，海妮耶也帮过我们呢，我们想给她回礼！"
                },
                {
                    "N": "撒比特",
                    "T": "哈，那我们就一起努力吧，争取更了解这位令人尊敬的驯兽师。"
                },
                {
                    "N": "撒比特",
                    "T": "不过，一段时间不见，海妮耶的性格似乎发生了一点变化，不知道她是不是还像以前那样好说话。"
                },
                {
                    "N": "_0",
                    "T": "请别太难过…"
                },
                {
                    "N": "_1005",
                    "T": "唔，你碰见了什么不如意的事吗？不要太伤心哦，坏事总会过去的，你一定会有走运的时候！"
                },
                {
                    "N": "撒比特",
                    "T": "哦，两位大人物，没想到我居然能引起你们的注意。"
                },
                {
                    "N": "撒比特",
                    "T": "我并没有难过，只是有点感慨罢了。这样的变化未必是坏事…"
                },
                {
                    "N": "撒比特",
                    "T": "对于海妮耶而言，适当拿出强硬的气场，确实对她的职业生涯更有利。"
                },
                {
                    "N": "_1005",
                    "T": "海妮耶？强硬的气场？…"
                },
                {
                    "N": "撒比特",
                    "T": "简单来说，对于才华卓越的驯兽师而言，有时需要一些「威严」，让某些人对她心怀畏惧，防止被他们算计。"
                },
                {
                    "N": "撒比特",
                    "T": "以前的海妮耶是个开朗、活泼，心情都写在脸上的人。这也让人担心，她会不会被抱着坏心思的人读懂后利用。"
                },
                {
                    "N": "撒比特",
                    "T": "现在看来，海妮耶似乎经历了某些事情，至少会把自己的想法隐藏起来了，让人稍微放心了一点。"
                },
                {
                    "N": "_1005",
                    "T": "我听不太懂…但又好像明白了你的意思。"
                },
                {
                    "N": "_0",
                    "T": "我也没懂。"
                },
                {
                    "N": "_0",
                    "T": "有点道理。"
                },
                {
                    "N": "撒比特",
                    "T": "不好意思，一下子说太多了。你们就当是…一个没用的老大哥在为有恩于自己的年轻人瞎操心吧。"
                },
                {
                    "N": "_0",
                    "T": "你也是选手吗？"
                },
                {
                    "N": "撒比特",
                    "T": "那倒不是，请把我当成一个利益相关的看客吧。"
                },
                {
                    "N": "_1005",
                    "T": "利益相关？这个词听起来好严重！"
                },
                {
                    "N": "撒比特",
                    "T": "确实，毕竟这场比赛有可能让我丢了饭碗。"
                },
                {
                    "N": "撒比特",
                    "T": "你们应该听说了吧，那个叫考特里亚的家伙，想要让受过训练的蕈兽取代一部分佣兵，去保护重要的区域，或执行危险的工作。"
                },
                {
                    "N": "撒比特",
                    "T": "但佣兵面对的环境相当复杂，需要大量经验和临场判断，且不说蕈兽能不能胜任这份工作，万一被不法之徒给利用了呢？"
                },
                {
                    "N": "_1005",
                    "T": "真有这回事吗？我们完全没听说过呢。"
                },
                {
                    "N": "_1005",
                    "T": "但是，好不容易熟悉的蕈兽伙伴，确实不应该被派去和其他魔物打架吧，那个考特里亚到底是怎么想的…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "撒比特",
                    "T": "要不是听说了这件事，我就能抱着轻松的心态看戏了。"
                },
                {
                    "N": "撒比特",
                    "T": "希望那个赞助比赛的富商能明事理吧。我看他举手投足间有一股淡淡的杀气，想必也经历过大风大浪。"
                },
                {
                    "N": "撒比特",
                    "T": "他应该能明白，关键时刻，最可靠的永远是人，而不是被训练过的野兽或魔物。"
                },
                {
                    "N": "_0",
                    "T": "还是不要打扰他了吧…"
                }
            ]
        ]
    },
    "4008122": {
        "Desc": "前往「特训场地」",
        "Talk": [
            [
                {
                    "N": "努查赫",
                    "T": "没想到啊，那个狂徒居然还有这种本事？"
                },
                {
                    "N": "_0",
                    "T": "狂徒？"
                },
                {
                    "N": "_1005",
                    "T": "你好像怨气很大？用了这么激烈的词，说的到底是谁呢？"
                },
                {
                    "N": "努查赫",
                    "T": "咳咳，既然你诚心诚意地发问了，我就要向你好好抱怨一番！"
                },
                {
                    "N": "努查赫",
                    "T": "有关那个主办方的，狂傲自大的学者，考特里亚…你们有没有看他不顺眼啊？"
                },
                {
                    "N": "_0",
                    "T": "（保持沉默并作好奇状）"
                },
                {
                    "N": "_0",
                    "T": "（偷偷给派蒙眼神暗示）"
                },
                {
                    "N": "_1005",
                    "T": "咦…噢…嗯！"
                },
                {
                    "N": "_1005",
                    "T": "我们和他没怎么交流过…在公开场合发表对别人的评价，好像有点不礼貌？"
                },
                {
                    "N": "努查赫",
                    "T": "不用担心！我以前是他的学生，可没在他那里少吃苦头！和我一起痛骂他的人也多了去了！"
                },
                {
                    "N": "努查赫",
                    "T": "考特里亚那家伙，从来都不知道「尊重」这个词该怎么写，把普通学生当成佣人使唤，给他干各种杂活，一点报酬都不给…"
                },
                {
                    "N": "努查赫",
                    "T": "就连我们的论文，他有时都以工作繁忙为理由，要么打回，不通过，要么就根本不看。好几个人被他毁掉了学术生涯！"
                },
                {
                    "N": "_0",
                    "T": "好过分！"
                },
                {
                    "N": "_1005",
                    "T": "好过分！"
                },
                {
                    "N": "努查赫",
                    "T": "还好，后来他专心去钻研一个研究项目，找了其他学者来接管我们的论文，不然我这辈子的前途也全毁了…"
                },
                {
                    "N": "努查赫",
                    "T": "听说他在别的地方的名声也不好，我一点也不意外！就算是比他尊贵的人，他也会出言不逊。这种性格能混好就怪了！"
                },
                {
                    "N": "努查赫",
                    "T": "之前在台上讲话的时候，他还说「接过埃尔欣根先生的衣钵」…如果我没记错的话，在有些地方，这个说法只适用于已经去世的人。"
                },
                {
                    "N": "努查赫",
                    "T": "你听听你听听，拿了人家赞助的巨款，就把人家当成死人。换成你去和他打交道，你不会被气晕吗？"
                },
                {
                    "N": "_0",
                    "T": "请冷静一点…"
                },
                {
                    "N": "_1005",
                    "T": "对对对，你说你已经不用听考特里亚的话了，所以也别这么生气嘛。摆脱了他，你应该高高兴兴才对！"
                },
                {
                    "N": "努查赫",
                    "T": "呼…你们说得有道理。"
                },
                {
                    "N": "努查赫",
                    "T": "本来我还想再数落那家伙一番的，现在看来，也不必再折磨自己的心神了，我确实应该好好庆祝一番！"
                },
                {
                    "N": "努查赫",
                    "T": "多谢你们，我暂时消气了…"
                },
                {
                    "N": "_0",
                    "T": "本事？"
                },
                {
                    "N": "努查赫",
                    "T": "咳咳，既然你诚心诚意地发问了，我就大致和你们说明一下吧。"
                },
                {
                    "N": "努查赫",
                    "T": "这次比赛的「花花琼脂」还算巧妙。它似乎是一种植物熬制的凝胶，可以将蕈兽需要的养分和药剂长期储存，而且便于蕈兽吸收…"
                },
                {
                    "N": "努查赫",
                    "T": "蕈兽利用「花花琼脂」获得的战技都是暂时的，不会对对方造成长久的伤害。等到比赛结束后一段时间，之前的伤口就会自动愈合。"
                },
                {
                    "N": "努查赫",
                    "T": "要知道，蕈兽是不会「吃」东西的，只会用一种特殊的方式，从特定环境中「汲取」养分。所以要让蕈兽摄入物质，就比较麻烦…"
                },
                {
                    "N": "_1005",
                    "T": "听起来，「汲取」好像和「吃」也没什么区别嘛？"
                },
                {
                    "N": "努查赫",
                    "T": "「汲取」就是「汲取」，不是「吃」！"
                },
                {
                    "N": "_1005",
                    "T": "你不要这么凶嘛…我们没那么讲究，「吃」念起来更简单，也更好懂…"
                },
                {
                    "N": "_0",
                    "T": "别生气，别生气…"
                },
                {
                    "N": "_0",
                    "T": "派蒙没有恶意…"
                },
                {
                    "N": "努查赫",
                    "T": "呃…对不起，我没想故意为难你们…可能我是论文被人挑刺太多，也染上了一些坏毛病。"
                },
                {
                    "N": "努查赫",
                    "T": "千万不能变得和考特里亚一样讨人厌，要平和，要平和…"
                },
                {
                    "N": "努查赫",
                    "T": "总之，虽然不知道那家伙是怎么搞出「花花琼脂」这种好东西来的，但从学术的角度评价，这东西的确还不错。"
                },
                {
                    "N": "努查赫",
                    "T": "或许可以用面粉等食材，以制作布丁的方法，来试着仿造一下…"
                },
                {
                    "N": "_0",
                    "T": "还是不要打扰她了吧…"
                }
            ]
        ]
    },
    "4008102": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "首届「月莲杯驯兽师大赛」即将在奥摩斯港拉开帷幕，期待着各位的到来！"
                },
                {
                    "N": "_0",
                    "T": "训练蕈兽，进行比赛？"
                },
                {
                    "N": "_0",
                    "T": "未曾设想的娱乐活动…"
                },
                {
                    "N": "_1005",
                    "T": "蕈兽可是魔物啊！这种事情不管怎么想都很危险…"
                },
                {
                    "N": "_1005",
                    "T": "我们先去比赛现场看看吧？假如真的有危险，至少我们能防止他们把事态搞得不可收拾。"
                }
            ]
        ]
    }
}