// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "夏沃蕾",
            "ID": "1081",
            "Count": 112
        },
        {
            "Name": "芙宁娜",
            "ID": "1073",
            "Count": 89
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 55
        },
        {
            "Name": "宵宫",
            "ID": "1035",
            "Count": 36
        },
        {
            "Name": "薇若妮卡",
            "ID": "30436",
            "Count": 32
        },
        {
            "Name": "莫里斯",
            "ID": "30438",
            "Count": 29
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 27
        },
        {
            "Name": "千织",
            "ID": "1082",
            "Count": 23
        },
        {
            "Name": "神里绫华",
            "ID": "2604",
            "Count": 19
        },
        {
            "Name": "泽维尔",
            "ID": "30435",
            "Count": 17
        },
        {
            "Name": "神里绫人",
            "ID": "1047",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "博诺",
            "ID": "30439",
            "Count": 5
        }
    ],
    "Num": "蔷薇与铳枪 第四幕",
    "Title": "何处盛放的蔷薇",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Filmfest",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40135,
            "Name": "何处盛放的蔷薇",
            "Desc": "「正义」的枪口指向何方？它的子弹，又将命中何人…",
            "Track": [
                40136
            ],
            "R": [
                140135
            ],
            "RP": [],
            "Sub": [
                4013509,
                4013501,
                4013502,
                4013504,
                4013505,
                4013517,
                4013506,
                4013507,
                4013508,
                4013518,
                4013510,
                4013511,
                4013503,
                4013519,
                4013516,
                4013512,
                4013513,
                4013514,
                4013515
            ]
        }
    ]
}

var _sq = {
    "4013509": {
        "Desc": "等待到第二天早晨（8-10点）",
        "Talk": []
    },
    "4013501": {
        "Desc": "前往集合地点",
        "Talk": [
            [
                {
                    "N": "宵宫",
                    "T": "早上好呀！我和绫华刚刚还聊起你们！"
                },
                {
                    "N": "神里绫华",
                    "T": "夏沃蕾…还是没来吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们今天也没见到她。"
                },
                {
                    "N": "宵宫",
                    "T": "啊？好可惜，听导演说今天只剩下最后几个镜头，就全片杀青了！"
                },
                {
                    "N": "宵宫",
                    "T": "导演还说会给我安排几个镜头，让大家都能有上镜的机会呢！"
                },
                {
                    "N": "神里绫华",
                    "T": "我们准备等映影杀青之后，一起开个庆功宴。你们也会来的吧？"
                },
                {
                    "N": "_0",
                    "T": "当然要来。"
                },
                {
                    "N": "宵宫",
                    "T": "要是夏沃蕾也在就好了，我还想和她拍个合影呢！"
                },
                {
                    "N": "千织",
                    "T": "没办法的事。我知道特巡队忙起来是个什么样子。"
                },
                {
                    "N": "神里绫华",
                    "T": "不过，更令我担心的是今早《蒸汽鸟报》提到的铳枪杀人案，凶手…正是《两个铳枪手》的那位作者。"
                },
                {
                    "N": "宵宫",
                    "T": "哦对对对！我也看到了。他倒是对自己的罪行供认不讳，但却没说为什么要这么做。"
                },
                {
                    "N": "宵宫",
                    "T": "虽说我们从头到尾毫不知情，但这部映影会受到什么影响吗？"
                },
                {
                    "N": "芙宁娜",
                    "T": "从结果上来说，这会增加我们片子的知名度，但不是凭自己本事赚到的观众，总觉得不是滋味。"
                },
                {
                    "N": "千织",
                    "T": "光是你的名字印在海报的「导演」一栏，就赚到不少观众了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "人气太高了又不是我的错！那个词怎么说的来着？用来形容我的知名度刚好——"
                },
                {
                    "N": "千织",
                    "T": "辉煌不再？"
                },
                {
                    "N": "芙宁娜",
                    "T": "是声名远扬！"
                },
                {
                    "N": "泽维尔",
                    "T": "不好意思，打扰各位一下。"
                },
                {
                    "N": "_1005",
                    "T": "泽维尔！感觉好久没见到你了呢。"
                },
                {
                    "N": "泽维尔",
                    "T": "我最近忙着和映影协会的人沟通后续宣传事宜，实在顾不上这边…我一定要让诸位的心血，站上最华美的舞台！最华美的！"
                },
                {
                    "N": "_1005",
                    "T": "哦！是不同的战场呢！"
                },
                {
                    "N": "泽维尔",
                    "T": "哈哈，的确可以这么说。"
                },
                {
                    "N": "泽维尔",
                    "T": "对了，在今天的映影开拍前向大家介绍一下——"
                },
                {
                    "N": "泽维尔",
                    "T": "这位就是我之前提到过的影片投资人，莫里斯先生。"
                },
                {
                    "N": "莫里斯",
                    "T": "…你们好。"
                },
                {
                    "N": "神里绫华",
                    "T": "你好，莫里斯先生，之前听闻您的财务状况遇到了些问题，希望现在有所好转。"
                },
                {
                    "N": "莫里斯",
                    "T": "啊…好转了一点吧。"
                },
                {
                    "N": "宵宫",
                    "T": "没关系！莫里斯先生，这种事情谁都预料不到，您也不必为此感到难过。"
                },
                {
                    "N": "宵宫",
                    "T": "好消息是，我们马上就要杀青了。我敢说，这是我看过最棒的故事！"
                },
                {
                    "N": "莫里斯",
                    "T": "呃…那就，那就太好了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "好了，既然大家都寒暄得差不多，那我们就开始吧。"
                },
                {
                    "N": "芙宁娜",
                    "T": "今天主要拍摄一些街道的风景和人文，用作影片中特定的环境渲染。"
                },
                {
                    "N": "芙宁娜",
                    "T": "一会儿还有一场绫人先生和宵宫的客串，展现「外人对枫丹铳枪手的评价」。"
                },
                {
                    "N": "神里绫华",
                    "T": "嗯，哥哥说他待会儿就到。"
                },
                {
                    "N": "芙宁娜",
                    "T": "好，那我们先拍风景戏吧，摄影师，场记，你们准备好。"
                },
                {
                    "N": "_1005",
                    "T": "包在我们身上！"
                },
                {
                    "N": "芙宁娜",
                    "T": "记住，我们只需要给一些街道的远景就行了，如果看到了很有意境的花花草草，也可以拍一点特写。"
                },
                {
                    "N": "芙宁娜",
                    "T": "准备，三、二、一，开始！"
                },
                {
                    "N": "芙宁娜",
                    "T": "好，让镜头慢慢地移动。"
                },
                {
                    "N": "芙宁娜",
                    "T": "试着对焦在那朵花上…"
                },
                {
                    "N": "_0",
                    "T": "（给花朵特写。）"
                },
                {
                    "N": "芙宁娜",
                    "T": "嗯？怎么了？调整摄影焦距就行。"
                },
                {
                    "N": "_0",
                    "T": "（给花朵特写。）"
                },
                {
                    "N": "芙宁娜",
                    "T": "摄影师？"
                },
                {
                    "N": "_0",
                    "T": "留影机好像坏了…"
                },
                {
                    "N": "_0",
                    "T": "镜头没反应。"
                },
                {
                    "N": "芙宁娜",
                    "T": "啊？之前不是还好好的吗？"
                },
                {
                    "N": "芙宁娜",
                    "T": "薇若妮卡！快过来换一台留影机！"
                },
                {
                    "N": "薇若妮卡",
                    "T": "好，来试试这台。"
                },
                {
                    "N": "芙宁娜",
                    "T": "那我们重新来，三、二、一，开始！"
                },
                {
                    "N": "芙宁娜",
                    "T": "（故障声——）"
                },
                {
                    "N": "芙宁娜",
                    "T": "怎么这台也坏了！"
                },
                {
                    "N": "芙宁娜",
                    "T": "薇若妮卡，我们还有备用的吗！"
                },
                {
                    "N": "薇若妮卡",
                    "T": "呃…今天，就只带了这两台。"
                },
                {
                    "N": "芙宁娜",
                    "T": "什么？那你赶快去找个工坊维修一下！博诺，你回仓库把我们剩下的备用留影机拿来！"
                },
                {
                    "N": "薇若妮卡",
                    "T": "好！我这就去！"
                },
                {
                    "N": "神里绫人",
                    "T": "抱歉，我来晚了，咦？绫华，现在这是…"
                },
                {
                    "N": "神里绫华",
                    "T": "今天的拍摄似乎事故频发，不太顺利…"
                },
                {
                    "N": "神里绫人",
                    "T": "这样吗…"
                },
                {
                    "N": "芙宁娜",
                    "T": "好吧，我们也别干等着。演员先去化妆，等留影机修好了我们就直接拍下一场。"
                },
                {
                    "N": "???",
                    "T": "一段时间之后，薇若妮卡带着修好的留影机回来了…"
                },
                {
                    "N": "薇若妮卡",
                    "T": "工坊的人说是固定镜片的零件掉落了，奇怪，昨天还是好的…"
                },
                {
                    "N": "芙宁娜",
                    "T": "不管那么多了，我们赶快开始吧。"
                },
                {
                    "N": "芙宁娜",
                    "T": "全场安静！演员就位！三、二、一，开始！"
                },
                {
                    "N": "宵宫",
                    "T": "你听说那两位铳枪手了吗？"
                },
                {
                    "N": "神里绫人",
                    "T": "嗯，他们在城内闹出了不小的动静。"
                },
                {
                    "N": "宵宫",
                    "T": "我听说，因为抓不到人，警长那圆圆的肚皮都要气炸了！"
                },
                {
                    "N": "神里绫人",
                    "T": "哦？我可想象不到那肚皮还能再怎么…"
                },
                {
                    "N": "博诺",
                    "T": "不好了！导演！不好了——！"
                },
                {
                    "N": "芙宁娜",
                    "T": "现在可是拍戏途中！有什么事不能拍完这段再说？"
                },
                {
                    "N": "博诺",
                    "T": "之前拍好放在箱子里的底片，不知怎么全都不见了！"
                },
                {
                    "N": "芙宁娜",
                    "T": "你说什么？！"
                },
                {
                    "N": "神里绫华",
                    "T": "…！博诺先生，请快点带我去现场看看！"
                },
                {
                    "N": "宵宫",
                    "T": "我也要去！"
                },
                {
                    "N": "芙宁娜",
                    "T": "宵宫你别去！"
                },
                {
                    "N": "芙宁娜",
                    "T": "……"
                },
                {
                    "N": "芙宁娜",
                    "T": "听我的，所有和现在这场戏无关的人，都跟着博诺去找底片。其他人，留在原地继续拍摄。"
                },
                {
                    "N": "芙宁娜",
                    "T": "我就不信了…倒霉事难不成还能全挤在一天发生？"
                },
                {
                    "N": "???",
                    "T": "一段时间之后…"
                },
                {
                    "N": "千织",
                    "T": "我们回来了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "怎么样！找到了吗？"
                },
                {
                    "N": "千织",
                    "T": "在一处下水沟里找到的。"
                },
                {
                    "N": "芙宁娜",
                    "T": "啊？那底片没有被污染吧？"
                },
                {
                    "N": "千织",
                    "T": "发现得及时，应该没有大碍。其他人在检查有无缺漏。"
                },
                {
                    "N": "芙宁娜",
                    "T": "啊…吓死我了，还以为前功尽弃了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "那种绝望的感觉，我可不想再体会第二次了…"
                },
                {
                    "N": "_1005",
                    "T": "但说回来，这到底是谁干的呢？"
                },
                {
                    "N": "芙宁娜",
                    "T": "难不成是其他剧组的竞争对手？"
                },
                {
                    "N": "_1005",
                    "T": "但怎么全发生在这一天了呢？"
                },
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "芙宁娜",
                    "T": "没工夫想这些了，趁现在没其他故障，赶快拍完最后几段吧。"
                },
                {
                    "N": "_1005",
                    "T": "好！你说得对！"
                },
                {
                    "N": "???",
                    "T": "在众人的努力之下，影片最终有惊无险地拍完了…"
                },
                {
                    "N": "???",
                    "T": "虽然中途又发生了些意外，但都被大家一一克服…"
                },
                {
                    "N": "芙宁娜",
                    "T": "我宣布！映影《两个铳枪手》，至此全片杀青！！"
                },
                {
                    "N": "_1005",
                    "T": "呃…累死我了…都折腾到这么晚了…"
                },
                {
                    "N": "芙宁娜",
                    "T": "尽管拍摄过程困难重重，但这里的每一个人，都为这部影片贡献了自己独一无二的力量。辛苦各位！"
                },
                {
                    "N": "泽维尔",
                    "T": "我也和芙宁娜导演一样，真的非常、非常感谢每一位帮助过我的人，我真的…我…"
                },
                {
                    "N": "芙宁娜",
                    "T": "好了好了，你的获奖感言还是回去多练练，在颁奖典礼上说吧。"
                },
                {
                    "N": "芙宁娜",
                    "T": "接下来是派对时间！就请大家移步到海边，开一场连海底的膨膨兽都能听到的庆功宴吧！"
                }
            ]
        ]
    },
    "4013502": {
        "Desc": "进行映影的拍摄",
        "Talk": [
            [
                {
                    "N": "宵宫",
                    "T": "早上好呀！我和绫华刚刚还聊起你们！"
                },
                {
                    "N": "神里绫华",
                    "T": "夏沃蕾…还是没来吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们今天也没见到她。"
                },
                {
                    "N": "宵宫",
                    "T": "啊？好可惜，听导演说今天只剩下最后几个镜头，就全片杀青了！"
                },
                {
                    "N": "宵宫",
                    "T": "导演还说会给我安排几个镜头，让大家都能有上镜的机会呢！"
                },
                {
                    "N": "神里绫华",
                    "T": "我们准备等映影杀青之后，一起开个庆功宴。你们也会来的吧？"
                },
                {
                    "N": "_0",
                    "T": "当然要来。"
                },
                {
                    "N": "宵宫",
                    "T": "要是夏沃蕾也在就好了，我还想和她拍个合影呢！"
                },
                {
                    "N": "千织",
                    "T": "没办法的事。我知道特巡队忙起来是个什么样子。"
                },
                {
                    "N": "神里绫华",
                    "T": "不过，更令我担心的是今早《蒸汽鸟报》提到的铳枪杀人案，凶手…正是《两个铳枪手》的那位作者。"
                },
                {
                    "N": "宵宫",
                    "T": "哦对对对！我也看到了。他倒是对自己的罪行供认不讳，但却没说为什么要这么做。"
                },
                {
                    "N": "宵宫",
                    "T": "虽说我们从头到尾毫不知情，但这部映影会受到什么影响吗？"
                },
                {
                    "N": "芙宁娜",
                    "T": "从结果上来说，这会增加我们片子的知名度，但不是凭自己本事赚到的观众，总觉得不是滋味。"
                },
                {
                    "N": "千织",
                    "T": "光是你的名字印在海报的「导演」一栏，就赚到不少观众了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "人气太高了又不是我的错！那个词怎么说的来着？用来形容我的知名度刚好——"
                },
                {
                    "N": "千织",
                    "T": "辉煌不再？"
                },
                {
                    "N": "芙宁娜",
                    "T": "是声名远扬！"
                },
                {
                    "N": "泽维尔",
                    "T": "不好意思，打扰各位一下。"
                },
                {
                    "N": "_1005",
                    "T": "泽维尔！感觉好久没见到你了呢。"
                },
                {
                    "N": "泽维尔",
                    "T": "我最近忙着和映影协会的人沟通后续宣传事宜，实在顾不上这边…我一定要让诸位的心血，站上最华美的舞台！最华美的！"
                },
                {
                    "N": "_1005",
                    "T": "哦！是不同的战场呢！"
                },
                {
                    "N": "泽维尔",
                    "T": "哈哈，的确可以这么说。"
                },
                {
                    "N": "泽维尔",
                    "T": "对了，在今天的映影开拍前向大家介绍一下——"
                },
                {
                    "N": "泽维尔",
                    "T": "这位就是我之前提到过的影片投资人，莫里斯先生。"
                },
                {
                    "N": "莫里斯",
                    "T": "…你们好。"
                },
                {
                    "N": "神里绫华",
                    "T": "你好，莫里斯先生，之前听闻您的财务状况遇到了些问题，希望现在有所好转。"
                },
                {
                    "N": "莫里斯",
                    "T": "啊…好转了一点吧。"
                },
                {
                    "N": "宵宫",
                    "T": "没关系！莫里斯先生，这种事情谁都预料不到，您也不必为此感到难过。"
                },
                {
                    "N": "宵宫",
                    "T": "好消息是，我们马上就要杀青了。我敢说，这是我看过最棒的故事！"
                },
                {
                    "N": "莫里斯",
                    "T": "呃…那就，那就太好了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "好了，既然大家都寒暄得差不多，那我们就开始吧。"
                },
                {
                    "N": "芙宁娜",
                    "T": "今天主要拍摄一些街道的风景和人文，用作影片中特定的环境渲染。"
                },
                {
                    "N": "芙宁娜",
                    "T": "一会儿还有一场绫人先生和宵宫的客串，展现「外人对枫丹铳枪手的评价」。"
                },
                {
                    "N": "神里绫华",
                    "T": "嗯，哥哥说他待会儿就到。"
                },
                {
                    "N": "芙宁娜",
                    "T": "好，那我们先拍风景戏吧，摄影师，场记，你们准备好。"
                },
                {
                    "N": "_1005",
                    "T": "包在我们身上！"
                },
                {
                    "N": "芙宁娜",
                    "T": "记住，我们只需要给一些街道的远景就行了，如果看到了很有意境的花花草草，也可以拍一点特写。"
                },
                {
                    "N": "芙宁娜",
                    "T": "准备，三、二、一，开始！"
                },
                {
                    "N": "芙宁娜",
                    "T": "好，让镜头慢慢地移动。"
                },
                {
                    "N": "芙宁娜",
                    "T": "试着对焦在那朵花上…"
                },
                {
                    "N": "_0",
                    "T": "（给花朵特写。）"
                },
                {
                    "N": "芙宁娜",
                    "T": "嗯？怎么了？调整摄影焦距就行。"
                },
                {
                    "N": "_0",
                    "T": "（给花朵特写。）"
                },
                {
                    "N": "芙宁娜",
                    "T": "摄影师？"
                },
                {
                    "N": "_0",
                    "T": "留影机好像坏了…"
                },
                {
                    "N": "_0",
                    "T": "镜头没反应。"
                },
                {
                    "N": "芙宁娜",
                    "T": "啊？之前不是还好好的吗？"
                },
                {
                    "N": "芙宁娜",
                    "T": "薇若妮卡！快过来换一台留影机！"
                },
                {
                    "N": "薇若妮卡",
                    "T": "好，来试试这台。"
                },
                {
                    "N": "芙宁娜",
                    "T": "那我们重新来，三、二、一，开始！"
                },
                {
                    "N": "芙宁娜",
                    "T": "（故障声——）"
                },
                {
                    "N": "芙宁娜",
                    "T": "怎么这台也坏了！"
                },
                {
                    "N": "芙宁娜",
                    "T": "薇若妮卡，我们还有备用的吗！"
                },
                {
                    "N": "薇若妮卡",
                    "T": "呃…今天，就只带了这两台。"
                },
                {
                    "N": "芙宁娜",
                    "T": "什么？那你赶快去找个工坊维修一下！博诺，你回仓库把我们剩下的备用留影机拿来！"
                },
                {
                    "N": "薇若妮卡",
                    "T": "好！我这就去！"
                },
                {
                    "N": "神里绫人",
                    "T": "抱歉，我来晚了，咦？绫华，现在这是…"
                },
                {
                    "N": "神里绫华",
                    "T": "今天的拍摄似乎事故频发，不太顺利…"
                },
                {
                    "N": "神里绫人",
                    "T": "这样吗…"
                },
                {
                    "N": "芙宁娜",
                    "T": "好吧，我们也别干等着。演员先去化妆，等留影机修好了我们就直接拍下一场。"
                },
                {
                    "N": "???",
                    "T": "一段时间之后，薇若妮卡带着修好的留影机回来了…"
                },
                {
                    "N": "薇若妮卡",
                    "T": "工坊的人说是固定镜片的零件掉落了，奇怪，昨天还是好的…"
                },
                {
                    "N": "芙宁娜",
                    "T": "不管那么多了，我们赶快开始吧。"
                },
                {
                    "N": "芙宁娜",
                    "T": "全场安静！演员就位！三、二、一，开始！"
                },
                {
                    "N": "宵宫",
                    "T": "你听说那两位铳枪手了吗？"
                },
                {
                    "N": "神里绫人",
                    "T": "嗯，他们在城内闹出了不小的动静。"
                },
                {
                    "N": "宵宫",
                    "T": "我听说，因为抓不到人，警长那圆圆的肚皮都要气炸了！"
                },
                {
                    "N": "神里绫人",
                    "T": "哦？我可想象不到那肚皮还能再怎么…"
                },
                {
                    "N": "博诺",
                    "T": "不好了！导演！不好了——！"
                },
                {
                    "N": "芙宁娜",
                    "T": "现在可是拍戏途中！有什么事不能拍完这段再说？"
                },
                {
                    "N": "博诺",
                    "T": "之前拍好放在箱子里的底片，不知怎么全都不见了！"
                },
                {
                    "N": "芙宁娜",
                    "T": "你说什么？！"
                },
                {
                    "N": "神里绫华",
                    "T": "…！博诺先生，请快点带我去现场看看！"
                },
                {
                    "N": "宵宫",
                    "T": "我也要去！"
                },
                {
                    "N": "芙宁娜",
                    "T": "宵宫你别去！"
                },
                {
                    "N": "芙宁娜",
                    "T": "……"
                },
                {
                    "N": "芙宁娜",
                    "T": "听我的，所有和现在这场戏无关的人，都跟着博诺去找底片。其他人，留在原地继续拍摄。"
                },
                {
                    "N": "芙宁娜",
                    "T": "我就不信了…倒霉事难不成还能全挤在一天发生？"
                },
                {
                    "N": "???",
                    "T": "一段时间之后…"
                },
                {
                    "N": "千织",
                    "T": "我们回来了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "怎么样！找到了吗？"
                },
                {
                    "N": "千织",
                    "T": "在一处下水沟里找到的。"
                },
                {
                    "N": "芙宁娜",
                    "T": "啊？那底片没有被污染吧？"
                },
                {
                    "N": "千织",
                    "T": "发现得及时，应该没有大碍。其他人在检查有无缺漏。"
                },
                {
                    "N": "芙宁娜",
                    "T": "啊…吓死我了，还以为前功尽弃了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "那种绝望的感觉，我可不想再体会第二次了…"
                },
                {
                    "N": "_1005",
                    "T": "但说回来，这到底是谁干的呢？"
                },
                {
                    "N": "芙宁娜",
                    "T": "难不成是其他剧组的竞争对手？"
                },
                {
                    "N": "_1005",
                    "T": "但怎么全发生在这一天了呢？"
                },
                {
                    "N": "千织",
                    "T": "……"
                },
                {
                    "N": "芙宁娜",
                    "T": "没工夫想这些了，趁现在没其他故障，赶快拍完最后几段吧。"
                },
                {
                    "N": "_1005",
                    "T": "好！你说得对！"
                },
                {
                    "N": "???",
                    "T": "在众人的努力之下，影片最终有惊无险地拍完了…"
                },
                {
                    "N": "???",
                    "T": "虽然中途又发生了些意外，但都被大家一一克服…"
                },
                {
                    "N": "芙宁娜",
                    "T": "我宣布！映影《两个铳枪手》，至此全片杀青！！"
                },
                {
                    "N": "_1005",
                    "T": "呃…累死我了…都折腾到这么晚了…"
                },
                {
                    "N": "芙宁娜",
                    "T": "尽管拍摄过程困难重重，但这里的每一个人，都为这部影片贡献了自己独一无二的力量。辛苦各位！"
                },
                {
                    "N": "泽维尔",
                    "T": "我也和芙宁娜导演一样，真的非常、非常感谢每一位帮助过我的人，我真的…我…"
                },
                {
                    "N": "芙宁娜",
                    "T": "好了好了，你的获奖感言还是回去多练练，在颁奖典礼上说吧。"
                },
                {
                    "N": "芙宁娜",
                    "T": "接下来是派对时间！就请大家移步到海边，开一场连海底的膨膨兽都能听到的庆功宴吧！"
                }
            ]
        ]
    },
    "4013504": {
        "Desc": "和众人聊天",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "绫人！工作还顺利吗？"
                },
                {
                    "N": "神里绫人",
                    "T": "一切顺利，多谢二位关心。"
                },
                {
                    "N": "神里绫华",
                    "T": "听哥哥说，稻妻和枫丹的文化交流日程已经正式定下来了。"
                },
                {
                    "N": "神里绫华",
                    "T": "下次来这里时，就是以稻妻社奉行的名义进行访问。"
                },
                {
                    "N": "_1005",
                    "T": "真好呢！说不定以后也能在稻妻看到枫丹的侦探小说了！"
                },
                {
                    "N": "_1005",
                    "T": "哦！不过那样一来，是不是八重神子就不太乐意了？你想想，毕竟是抢了她的生意。"
                },
                {
                    "N": "_0",
                    "T": "只要书本有趣…"
                },
                {
                    "N": "_0",
                    "T": "她应该不会在意…"
                },
                {
                    "N": "_1005",
                    "T": "也对，毕竟她老抱怨现在的轻小说缺少新鲜感。"
                },
                {
                    "N": "神里绫人",
                    "T": "不仅是文学领域有互相交流的机会，两地的美食、玩具、手工艺品等，也在交流的计划之中。"
                },
                {
                    "N": "_1005",
                    "T": "哇，真是越来越期待了！"
                },
                {
                    "N": "神里绫华",
                    "T": "到时候，还请你们多多关照了。"
                }
            ]
        ]
    },
    "4013505": {
        "Desc": "和众人聊天",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "芙宁娜！"
                },
                {
                    "N": "芙宁娜",
                    "T": "哦，这不是我们的大摄影师和场记吗？拍摄辛苦啦。"
                },
                {
                    "N": "_1005",
                    "T": "还是芙宁娜更辛苦一点，说实话，那个打板器玩到后面…我都有些腻了。"
                },
                {
                    "N": "_1005",
                    "T": "更可怕的是，我做梦的时候都是芙宁娜喊「三、二、一，开始！」的声音！你喊完之后我的梦才能继续！"
                },
                {
                    "N": "芙宁娜",
                    "T": "我在你梦里的形象应该更伟大才对吧！我们一起经历了这么多，你就记住了这个？"
                },
                {
                    "N": "_1005",
                    "T": "这…这不怪我！实在是最近打板打太多了…"
                },
                {
                    "N": "芙宁娜",
                    "T": "不管怎么说，映影是顺利拍完了。我可是很有信心拿下一等奖的！"
                },
                {
                    "N": "_0",
                    "T": "是「芙宁娜」奖。"
                },
                {
                    "N": "芙宁娜",
                    "T": "别提奖杯的名字啦！"
                },
                {
                    "N": "_1005",
                    "T": "对哦，如果我们得奖的话，芙宁娜领奖的时候是不是就要抱着自己的雕像了？"
                },
                {
                    "N": "芙宁娜",
                    "T": "我才不要在这个时候出风头，让泽维尔去领就好了。"
                },
                {
                    "N": "_1005",
                    "T": "芙宁娜抱着芙宁娜奖杯去领芙宁娜奖…"
                },
                {
                    "N": "芙宁娜",
                    "T": "…你们慢慢捋吧，我继续吃我的甜点了。"
                }
            ]
        ]
    },
    "4013517": {
        "Desc": "",
        "Talk": []
    },
    "4013506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "千织",
                    "T": "有些太热闹了…"
                }
            ]
        ]
    },
    "4013507": {
        "Desc": "和众人聊天",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "千织！"
                },
                {
                    "N": "千织",
                    "T": "两位好。"
                },
                {
                    "N": "_1005",
                    "T": "千织不喜欢这种热闹的场合吗？"
                },
                {
                    "N": "千织",
                    "T": "还行，比枫丹时装周好。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，如果这部映影火了，千织的品牌也能被更多人知道了呢！"
                },
                {
                    "N": "千织",
                    "T": "那也是以它能顺利上映为前提。"
                },
                {
                    "N": "_1005",
                    "T": "是在担心那个案件吗？"
                },
                {
                    "N": "千织",
                    "T": "还有今天的种种不顺。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，简直像所有倒霉事都堆到一起一样。"
                },
                {
                    "N": "千织",
                    "T": "要说今天有什么不一样的话…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？"
                },
                {
                    "N": "千织",
                    "T": "…没什么。反正底片已经送去剪辑，不会出什么问题了。"
                },
                {
                    "N": "宵宫",
                    "T": "怎么样？莫里斯先生？在派对上玩得还开心吗？"
                },
                {
                    "N": "莫里斯",
                    "T": "哎…还不错吧。派对什么时候结束？"
                },
                {
                    "N": "宵宫",
                    "T": "哈哈，看大家开心的样子，恐怕得持续到大半夜吧？"
                },
                {
                    "N": "宵宫",
                    "T": "莫里斯先生家里还有其他事吗？"
                },
                {
                    "N": "莫里斯",
                    "T": "啊…我，我不习惯晚睡，待会儿可能先走…"
                },
                {
                    "N": "宵宫",
                    "T": "哎呀！瞧我，怎么忘了一件重要的事！"
                },
                {
                    "N": "莫里斯",
                    "T": "嗯？什么事？"
                },
                {
                    "N": "宵宫",
                    "T": "我把准备在派对上放的烟花忘在仓库里了！"
                },
                {
                    "N": "莫里斯",
                    "T": "烟花？哦…那真是…为你感到可惜…"
                },
                {
                    "N": "宵宫",
                    "T": "莫里斯先生能来帮我一把吗？我一个人，抬不动那么多。"
                },
                {
                    "N": "莫里斯",
                    "T": "我？这…你要不去拜托一下别人？"
                },
                {
                    "N": "宵宫",
                    "T": "哈哈，我想给大家一个惊喜！仓库就在不远处，一小会儿就到了。"
                },
                {
                    "N": "宵宫",
                    "T": "拜托你了，莫里斯先生！我也想让您看完这些烟花再走，是我的得意之作呢！很漂亮的。保证让您终生难忘！"
                },
                {
                    "N": "莫里斯",
                    "T": "这…"
                },
                {
                    "N": "宵宫",
                    "T": "来吧来吧，我们悄悄溜走，别被其他人发现…"
                },
                {
                    "N": "莫里斯",
                    "T": "哎…好吧…"
                }
            ]
        ]
    },
    "4013508": {
        "Desc": "前往仓库",
        "Talk": [
            [
                {
                    "N": "宵宫",
                    "T": "莫里斯先生，烟花可好看了！"
                },
                {
                    "N": "莫里斯",
                    "T": "是吗…我以前没看过。"
                },
                {
                    "N": "莫里斯",
                    "T": "……"
                }
            ]
        ]
    },
    "4013518": {
        "Desc": "",
        "Talk": []
    },
    "4013510": {
        "Desc": "与夏沃蕾对话",
        "Talk": [
            [
                {
                    "N": "宵宫",
                    "T": "怎么回事怎么回事？剧本上可没说有这一段啊！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "把枪放下！薇若妮卡。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "…为什么？为什么要拦着我杀了这个禽兽！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "把·枪·放·下！我不会再说第三次了。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "……"
                },
                {
                    "N": "莫里斯",
                    "T": "这…这到底是怎么一回事…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "还没明白吗？莫里斯。刚才发生的一切，都是为了让你在镜头前招供而演的一出戏啊。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "当然，除了这位不请自来的客人。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "呃，夏沃蕾你只让我们帮忙演一出戏，但没说有什么「第二位铳枪手」呀！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "因为在此之前，我也不确定自己的推论是否正确。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "宵宫小姐，感谢你的演出。能请你现在去通知一下特巡队成员吗？我命令他们在不远处待命。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "另外，让剧组的大家不要慌张，我们待会儿就出去。"
                },
                {
                    "N": "宵宫",
                    "T": "好，没问题！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "怎么样？莫里斯。有兴趣说一说二十年前的往事了吗？"
                },
                {
                    "N": "莫里斯",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我的耐心有限，别逼我带你去审讯室问话，我打赌你在里面撑不过一分钟。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "有了刚才的录像，你在审判庭已毫无胜算，现在多配合对你才有好处。"
                },
                {
                    "N": "莫里斯",
                    "T": "…好吧，我说。"
                },
                {
                    "N": "莫里斯",
                    "T": "是我雇人杀死了埃莉莎。"
                },
                {
                    "N": "莫里斯",
                    "T": "她曾经是我家里的一名女仆，她长得很美。久而久之，我就对她动了心…"
                },
                {
                    "N": "莫里斯",
                    "T": "我们瞒着其他人，相爱了一阵子。但…不久之后，她有了身孕。"
                },
                {
                    "N": "莫里斯",
                    "T": "如果这件事被我父母发现的话，他们肯定会剥夺我的财产，将我赶出家门…"
                },
                {
                    "N": "莫里斯",
                    "T": "没想到，埃莉莎居然坚持要生下孩子，还让我离开家里人，和她一起远走高飞。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "她以为你是真的爱她。"
                },
                {
                    "N": "莫里斯",
                    "T": "…我没得选。"
                },
                {
                    "N": "莫里斯",
                    "T": "我给了她一笔钱，告诉她离开这个家，别把孩子生下来。"
                },
                {
                    "N": "莫里斯",
                    "T": "谁知几年后，她寄给了我一封信，信里还有两个孩子的画片，希望我有时间过去看看…"
                },
                {
                    "N": "_1005",
                    "T": "咦？两个孩子，我还以为只有巴蒂斯特…啊！难道说…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "就算她没听你的，生下了孩子，你也大可不予回复。何必要杀了她呢？"
                },
                {
                    "N": "莫里斯",
                    "T": "我当时正要和另一位富家千金结婚，要是被任何人发现这件事，那我下半辈子就完了！我没得选！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…不，你不是没得选。你是又选错了一次。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "…你知道看着自己的母亲在面前被人杀死是什么感觉吗？"
                },
                {
                    "N": "薇若妮卡",
                    "T": "我和哥哥，两个刚记事的小孩！藏在地板下面，紧紧抓住对方的手，连一丁点呼吸声都不敢出！"
                },
                {
                    "N": "薇若妮卡",
                    "T": "只能眼睁睁看着母亲和杀手搏斗，然后…倒下…"
                },
                {
                    "N": "薇若妮卡",
                    "T": "杀手走后，我和哥哥还是不敢动，害怕他会回来。我们足足等到第二天晚上才从地板下爬出来。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "母亲…也早已变得冰冷僵硬。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "你们从那时就下定决心，要将事件的真相公之于众。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "不止是这样，我们还要复仇。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "这就是你们成为铳枪手的原因。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "不，是我成为铳枪手的原因。之前那个人也是我杀的，和哥哥没有关系。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我知道没有关系。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "…什么？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我说过，他不像是会杀人的人。那晚他认罪的态度也过于干脆，让我很不舒服。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "最重要的是…我从他身上感觉不到「遗憾」。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "他招供的过程，比我见过的任何犯人都快，但却对你只字未提，他坚持这一切都是他干的。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "但审讯结束后，我将那把从后院挖出的铳枪拆散，放在他面前，让他原样拼装回去。你猜他拼到了哪一步？"
                },
                {
                    "N": "薇若妮卡",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "一个零件都拼不上。这人根本没有摸过铳枪。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "所以，我断定案件不只有一个犯人。他这么做，只是想为同伴吸引注意，创造复仇的时机。我选择了将计就计。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "事实证明，第二位铳枪手一看到莫里斯落单，就毫不犹豫地跟了过来。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "再说，这本小说的名字，不就是叫《两个铳枪手》吗？"
                },
                {
                    "N": "_1005",
                    "T": "可…为什么是薇若妮卡？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "巴蒂斯特那晚将莫里斯名字告诉我的时候，我就已经想通了。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "投资人资金出现问题？这都是鬼话。他就是想先抢了投资人的位置，然后不出一分钱，让这部映影胎死腹中。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "毕竟，他是最不想让这个故事出名的人。这想法，简直和当年对埃莉莎做的一模一样…"
                },
                {
                    "N": "薇若妮卡",
                    "T": "…卑鄙至极。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "结果没想到泽维尔克服千难万险，居然真把这片子拍了下来。这下他可就坐不住了。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "加之凶手被逮捕，给了他不再躲藏的理由，所以，我猜他今天一定会到拍摄现场。"
                },
                {
                    "N": "_1005",
                    "T": "难道说，今天现场出的各种问题，就是你捣的鬼！"
                },
                {
                    "N": "莫里斯",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "至于「第二位铳枪手」的真实身份，我则是猜想嫌疑人应该会待在莫里斯周围，寻找机会。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "而假设这人知道莫里斯是这部映影的投资人，那么嫌疑人的范围，也相应被缩小了。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "况且道具师的身份，很容易以「剧组」的名义去订购一些零件，不被引起怀疑。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "顺着这条思路，我去翻看了巴蒂斯特所在孤儿院的记录。猜猜谁的名字出现在了二十年前同一天的记录下？"
                },
                {
                    "N": "薇若妮卡",
                    "T": "……"
                },
                {
                    "N": "薇若妮卡",
                    "T": "哥哥他相信你…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "是指「完成他的复仇」吗？"
                },
                {
                    "N": "薇若妮卡",
                    "T": "他相信你是站在「正义」一边的人！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我是。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "我也曾这么相信！我看过你演完那一幕后的表情，我还以为你刚才真的会对他射出一粒子弹！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "薇若妮卡",
                    "T": "你也听到他做过什么了。难道你要告诉我，这种人，你宁可他后半生在梅洛彼得堡好吃好喝，也不愿喂他吃一粒子弹吗！"
                },
                {
                    "N": "薇若妮卡",
                    "T": "我至今忘不掉母亲那冰冷的手。这就是你口中的「公平」？你口中的「正义」？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我对你说实话，薇若妮卡。那晚你哥哥和我说了这段经历后，我犹豫过。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我想过，是不是真的应该给莫里斯的脑袋来上一枪。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "那为什么…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "但这绝不是现实中该有的「正义」！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "或许在你看来，「正义」是以牙还牙，一命抵一命。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "但若每个人都对「正义」有自己的理解，每个人都去追寻自己的「正义」，「规则」将不复存在。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "今天，你杀死莫里斯，明天呢？他的孩子会来杀了你。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "现实不能以纯粹的报应主义进行裁决。那将会陷入复仇的循环，「规则」将不复存在、「社会」将不复存在。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "现实自有一套「正义」与「法则」。这才是枫丹被称为「正义」之国的原因。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "另外，我向你保证，这家伙，不会在梅洛彼得堡有好日子过的。"
                },
                {
                    "N": "宵宫",
                    "T": "夏沃蕾，我把特巡队叫来了。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "辛苦了。勒泰利埃、蒂蕾娜，把他们带走吧。"
                },
                {
                    "N": "莫里斯",
                    "T": "……"
                },
                {
                    "N": "薇若妮卡",
                    "T": "…我还是无法理解。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…我知道。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "「正义」没有降临到他头上，至少今天没有。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "夏沃蕾…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…走吧，我们去和剧组的人说明情况。"
                },
                {
                    "N": "_0",
                    "T": "你没事吧？"
                },
                {
                    "N": "_0",
                    "T": "我觉得你做得对。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "谢谢你，我没事。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我只是在想…是什么，让人们选了这样的路呢…"
                }
            ]
        ]
    },
    "4013511": {
        "Desc": "将发生的事情告诉众人",
        "Talk": [
            [
                {
                    "N": "泽维尔",
                    "T": "莫里斯，居然是个…哎…这先生真是糟透了，怎么能做下这种坏事！"
                },
                {
                    "N": "神里绫华",
                    "T": "你们没事就好，没想到这故事牵扯到这么多案件…"
                },
                {
                    "N": "泽维尔",
                    "T": "现在…现在怎么办？虽说已经拍好了…但，这映影还要继续做吗？"
                },
                {
                    "N": "千织",
                    "T": "你在想什么？听完这些更应该继续才对吧！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "千织说的对，我也希望这故事能被更多人知道。"
                },
                {
                    "N": "神里绫人",
                    "T": "但真实的结局，似乎和故事很不一样，这没关系吗？夏沃蕾小姐。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "芙宁娜",
                    "T": "想好了吗？重拍结尾还来得及。我交给你决定。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…不，不用改了。我喜欢这个结局。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "艺术就应该有艺术独有的浪漫，去填补一些现实中无法填补的遗憾。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "艺术同样有独属于它的「正义」与「法则」。这也是我当初喜欢上小说的原因。"
                },
                {
                    "N": "芙宁娜",
                    "T": "那就这么说定了！我很欣赏你的决断。"
                },
                {
                    "N": "宵宫",
                    "T": "薇若妮卡…她没事吧？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "她将会和她的哥哥，还有莫里斯一起，在不久后迎来属于他们的「审判」。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "三个人，恐怕都会被送往梅洛彼得堡吧。我会和莱欧斯利打声招呼的。"
                },
                {
                    "N": "千织",
                    "T": "是我理解的那种「招呼」吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "绝对是。"
                },
                {
                    "N": "芙宁娜",
                    "T": "咳咳，好了好了！既然事情解决，那就没理由再愁眉苦脸了。"
                },
                {
                    "N": "芙宁娜",
                    "T": "大家今天吃饱喝足，玩得开心点。明天开始影片的后期工作。"
                },
                {
                    "N": "芙宁娜",
                    "T": "正好刚才的派对夏沃蕾你不在，现在你总要加入了吧？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "好，我加入。"
                },
                {
                    "N": "神里绫华",
                    "T": "那我在那边等你，还有个好消息想和夏沃蕾分享呢。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "#{NICKNAME}，派蒙。派对结束后，在海边等我一下吧。想和你们走一段。"
                },
                {
                    "N": "_0",
                    "T": "一言为定。"
                },
                {
                    "N": "_0",
                    "T": "不见不散。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "嗯，谢谢你们。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "久等了。"
                },
                {
                    "N": "_1005",
                    "T": "不久不久，夏沃蕾有什么事要和我们说吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "不，没什么要紧事。只是觉得，作为一起经历了案件的同伴，想和你们聊两句。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "#{NICKNAME}，换作是你，你在那晚会怎么做？"
                },
                {
                    "N": "_0",
                    "T": "会和你做一样的事。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "是吗…谢谢你这么说。"
                },
                {
                    "N": "_0",
                    "T": "我会帮他完成复仇。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "哈…你还真像是小说中会出现的主角。"
                },
                {
                    "N": "_0",
                    "T": "我不知道…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…小时候，爸爸经常带我来这里游泳。不管天多冷，他都会带我来。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "他告诉我，游泳是最能锻炼人意志的运动。因为你在游到对岸之前绝不能放弃，特别是在冰冷的海中。"
                },
                {
                    "N": "_1005",
                    "T": "咦？为什么？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "因为当你放弃的那一刻，就是你死去的那一刻。那时，我还没有神之眼。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "有一年冬天，寒风像刀一样削着我的皮肤，海水冰冷刺骨，只要用脚尖点一下水，脚趾就会失去知觉。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我哭着告诉父亲我不想游过去，但他不听。他也曾是位特巡队员，这大概是他独有的教育方式。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好可怕…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "看我止不住地哭，他居然二话不说将我抱起，丢进了冬天的海水中。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "刺骨的寒意侵蚀着我，除了恐惧与愤怒，我什么都感受不到。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我想等父亲来救我，但转眼一看，才发现他早已经往对岸游去。那时我意识到，如果放弃，我真的就会死在这里。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我拼尽全力向前追赶着父亲。那几分钟，过得比到那为止的人生都要漫长。但我最终游到了对面。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "在那之后，我再没害怕过什么。也再没哭过。"
                },
                {
                    "N": "_1005",
                    "T": "这…这方法绝对不适用于我。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我也不觉得这是正确的教育方法。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "只是现在，追寻「正义」这条路的时候，我偶尔会感觉回到了那个冬天的海水中…愤怒、无力…"
                },
                {
                    "N": "_1005",
                    "T": "夏沃蕾…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "但正因如此，我才更加知道不能放弃。不然，就会被冰冷的海水淹没。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "怎么样？要不要来比试一下？我们谁都淹不死，比速度总行吧？"
                },
                {
                    "N": "_0",
                    "T": "乐意奉陪。"
                },
                {
                    "N": "_1005",
                    "T": "呃，你们比，我来给你们打板喊开始…"
                }
            ]
        ]
    },
    "4013503": {
        "Desc": "与夏沃蕾对话",
        "Talk": [
            [
                {
                    "N": "泽维尔",
                    "T": "我在想，如果这部映影获得成功，能继续请你们二位留在我的映影团队里吗？"
                },
                {
                    "N": "泽维尔",
                    "T": "当然，下次…下次的酬金肯定会更多的！"
                },
                {
                    "N": "博诺",
                    "T": "当然，泽维尔先生，我很乐意。"
                },
                {
                    "N": "薇若妮卡",
                    "T": "谢谢您的邀请，不过，这部映影结束之后，我可能会去其他国家旅行…"
                },
                {
                    "N": "泽维尔",
                    "T": "这样吗…好吧，祝您旅途顺利，但我的团队永远欢迎你，薇若妮卡小姐。"
                }
            ]
        ]
    },
    "4013519": {
        "Desc": "与夏沃蕾比赛游泳",
        "Talk": []
    },
    "4013516": {
        "Desc": "与夏沃蕾比赛游泳",
        "Talk": []
    },
    "4013512": {
        "Desc": "与夏沃蕾比赛游泳",
        "Talk": [
            []
        ]
    },
    "4013513": {
        "Desc": "与夏沃蕾对话",
        "Talk": [
            [
                {
                    "N": "夏沃蕾",
                    "T": "哈，爽快！"
                },
                {
                    "N": "_1005",
                    "T": "夏沃蕾你游得真快，都快比我飞得还快了…"
                },
                {
                    "N": "_1005",
                    "T": "不过，你是为什么会来特巡队的呢？是因为父亲的影响吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "可能有一点，但更多的，或许是因为我从小就憧憬小说中那些正义的角色吧。"
                },
                {
                    "N": "_1005",
                    "T": "看来你还真是喜欢看小说呢。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "真正加入特巡队之后我才发现，现实和小说，还是有着很大的区别。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…来吧，我们再走一段。"
                }
            ]
        ]
    },
    "4013514": {
        "Desc": "跟随夏沃蕾",
        "Talk": [
            [
                {
                    "N": "夏沃蕾",
                    "T": "久等了。"
                },
                {
                    "N": "_1005",
                    "T": "不久不久，夏沃蕾有什么事要和我们说吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "不，没什么要紧事。只是觉得，作为一起经历了案件的同伴，想和你们聊两句。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "……"
                },
                {
                    "N": "夏沃蕾",
                    "T": "#{NICKNAME}，换作是你，你在那晚会怎么做？"
                },
                {
                    "N": "_0",
                    "T": "会和你做一样的事。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "是吗…谢谢你这么说。"
                },
                {
                    "N": "_0",
                    "T": "我会帮他完成复仇。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "哈…你还真像是小说中会出现的主角。"
                },
                {
                    "N": "_0",
                    "T": "我不知道…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…小时候，爸爸经常带我来这里游泳。不管天多冷，他都会带我来。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "他告诉我，游泳是最能锻炼人意志的运动。因为你在游到对岸之前绝不能放弃，特别是在冰冷的海中。"
                },
                {
                    "N": "_1005",
                    "T": "咦？为什么？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "因为当你放弃的那一刻，就是你死去的那一刻。那时，我还没有神之眼。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "有一年冬天，寒风像刀一样削着我的皮肤，海水冰冷刺骨，只要用脚尖点一下水，脚趾就会失去知觉。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我哭着告诉父亲我不想游过去，但他不听。他也曾是位特巡队员，这大概是他独有的教育方式。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好可怕…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "看我止不住地哭，他居然二话不说将我抱起，丢进了冬天的海水中。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "刺骨的寒意侵蚀着我，除了恐惧与愤怒，我什么都感受不到。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我想等父亲来救我，但转眼一看，才发现他早已经往对岸游去。那时我意识到，如果放弃，我真的就会死在这里。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我拼尽全力向前追赶着父亲。那几分钟，过得比到那为止的人生都要漫长。但我最终游到了对面。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "在那之后，我再没害怕过什么。也再没哭过。"
                },
                {
                    "N": "_1005",
                    "T": "这…这方法绝对不适用于我。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "我也不觉得这是正确的教育方法。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "只是现在，追寻「正义」这条路的时候，我偶尔会感觉回到了那个冬天的海水中…愤怒、无力…"
                },
                {
                    "N": "_1005",
                    "T": "夏沃蕾…"
                },
                {
                    "N": "夏沃蕾",
                    "T": "但正因如此，我才更加知道不能放弃。不然，就会被冰冷的海水淹没。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "怎么样？要不要来比试一下？我们谁都淹不死，比速度总行吧？"
                },
                {
                    "N": "_0",
                    "T": "乐意奉陪。"
                },
                {
                    "N": "_1005",
                    "T": "呃，你们比，我来给你们打板喊开始…"
                }
            ]
        ]
    },
    "4013515": {
        "Desc": "与夏沃蕾对话",
        "Talk": [
            [
                {
                    "N": "夏沃蕾",
                    "T": "谢谢你们陪我散步，把这些说出来，心里轻松许多。"
                },
                {
                    "N": "_0",
                    "T": "不客气。"
                },
                {
                    "N": "_0",
                    "T": "随时乐意倾听。"
                },
                {
                    "N": "_1005",
                    "T": "咦？我们不知不觉就走到了作者的家附近呢！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "还真是，我都没意识到离我们这么近。"
                },
                {
                    "N": "_1005",
                    "T": "他真的种了好多好多花呢，和小说里写的一样。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "#…！派蒙，{NICKNAME}，你们快看！"
                },
                {
                    "N": "夏沃蕾",
                    "T": "花园里的虹彩蔷薇，开了。"
                }
            ]
        ]
    }
}