// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "莫娜",
            "ID": "10095",
            "Count": 81
        },
        {
            "Name": "枫原万叶",
            "ID": "1032",
            "Count": 25
        },
        {
            "Name": "辛焱",
            "ID": "1042",
            "Count": 21
        },
        {
            "Name": "菲谢尔",
            "ID": "10011",
            "Count": 21
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 18
        },
        {
            "Name": "奥兹",
            "ID": "10012",
            "Count": 16
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 12
        }
    ],
    "Num": "远海诗夏游纪 其五",
    "Title": "亘古的苍星",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SummerTimeV2",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40074,
            "Name": "亘古的苍星",
            "Desc": "不需要更多占卜，众人前往最后的岛屿寻找下个幻境。",
            "Track": [
                40075
            ],
            "R": [
                140074
            ],
            "RP": [],
            "Sub": [
                4007401,
                4007411,
                4007402,
                4007403,
                4007404,
                4007405,
                4007406,
                4007407,
                4007413,
                4007415,
                4007408,
                4007410,
                4007412,
                4007417,
                4007414,
                4007409,
                4007416
            ]
        },
        {
            "_id": 40075,
            "Name": "亘古的苍星",
            "Desc": "来自莫娜心底深处的自言自语唤起了许多古老回忆。对于占星术，莫娜有着独特的见解，无论人们是否认可，她都相信「命运」。带着这份信念，她带领众人进一步探索幻境…",
            "Track": [
                40076
            ],
            "R": [
                140075
            ],
            "RP": [],
            "Sub": [
                4007501,
                4007502,
                4007503,
                4007504,
                4007505,
                4007509,
                4007510,
                4007506,
                4007507,
                4007508,
                4007511,
                4007512
            ]
        },
        {
            "_id": 40076,
            "Name": "亘古的苍星",
            "Desc": "无垠的星空，浩瀚庞大，涵盖了所有命运。多么不可思议，这片静静存在于幻境中的美丽星空有着极为宽广的胸怀，古老又温柔，似乎是怀抱着对命运的向往和对众人的怜悯而生。莫娜对命运的解读，也如它一般。",
            "Track": [
                40077
            ],
            "R": [
                140076
            ],
            "RP": [],
            "Sub": [
                4007601,
                4007616,
                4007602,
                4007603,
                4007604,
                4007605,
                4007606,
                4007607,
                4007609,
                4007610,
                4007614,
                4007617,
                4007611,
                4007615,
                4007619,
                4007612,
                4007613,
                4007608,
                4007618
            ]
        }
    ]
}

var _sq = {
    "4007401": {
        "Desc": "休息到次日（6点-24点）",
        "Talk": []
    },
    "4007411": {
        "Desc": "与众人会合",
        "Talk": [
            [
                {
                    "N": "辛焱",
                    "T": "各位，这边集合！"
                },
                {
                    "N": "枫原万叶",
                    "T": "大家都睡醒了吧？莫娜刚才说，有重要的事要宣布。"
                },
                {
                    "N": "菲谢尔",
                    "T": "君临幽夜净土后晨曦初绽之时，确实令本皇女心旷神怡。"
                },
                {
                    "N": "奥兹",
                    "T": "小姐的意思是，她已经准备好面对接下来的挑战了。"
                },
                {
                    "N": "_1005",
                    "T": "我们也睡饱吃饱了哦。"
                },
                {
                    "N": "莫娜",
                    "T": "嗯。那我就直说了。"
                },
                {
                    "N": "莫娜",
                    "T": "刚才我用水占盘看过，有一处新的幻境，已经在那边的岛屿上汇聚成型。"
                },
                {
                    "N": "莫娜",
                    "T": "而且…如果直觉没错的话，应该与我有关。"
                },
                {
                    "N": "辛焱",
                    "T": "这次是莫娜啊。之前几个幻境，莫娜都陪着我们去了。这回轮到我们去你那里看看啦。"
                },
                {
                    "N": "莫娜",
                    "T": "呃…没什么好看的。"
                },
                {
                    "N": "奥兹",
                    "T": "梅姬斯图斯卿，您是在不好意思吗？"
                },
                {
                    "N": "莫娜",
                    "T": "不不，怎么会呢，啊哈哈，我才不担心大家看见过于寒碜的幻境从而对我这个人产生偏见呢…"
                },
                {
                    "N": "枫原万叶",
                    "T": "都说出来了…"
                },
                {
                    "N": "莫娜",
                    "T": "其实…大家一般都会觉得占星术士很超凡脱俗，对吧？我担心，万一我的幻境不是那样…"
                },
                {
                    "N": "菲谢尔",
                    "T": "本皇女可没有在期待那种愚昧无比的事。"
                },
                {
                    "N": "辛焱",
                    "T": "我也没有。倒不是不对你抱有期待啦，但我认为，莫娜你本来就是个亲切善良的人，不需要伪装。"
                },
                {
                    "N": "枫原万叶",
                    "T": "怀抱平常心的人，其幻境也会呈现出相应的亲切。这不是好事吗？"
                },
                {
                    "N": "_1005",
                    "T": "对呀，再说，我们去莫娜的幻境也不只是观光旅游，还有别的目的吧？"
                },
                {
                    "N": "_0",
                    "T": "嗯。说不定…"
                },
                {
                    "N": "_0",
                    "T": "那里有解决幻象的线索。"
                },
                {
                    "N": "莫娜",
                    "T": "…这样啊，那就好。"
                },
                {
                    "N": "莫娜",
                    "T": "只要你们别太期待，我就不紧张了。好，那出发吧。"
                }
            ]
        ]
    },
    "4007402": {
        "Desc": "前往危危岛",
        "Talk": [
            [
                {
                    "N": "莫娜",
                    "T": "水占盘上显示，我们已经到幻境了。唔，先找入口…"
                },
                {
                    "N": "_1005",
                    "T": "会不会是那边那个？"
                },
                {
                    "N": "辛焱",
                    "T": "这看起来…好像是个水池。"
                },
                {
                    "N": "_1005",
                    "T": "不会是要游泳进去吧？"
                },
                {
                    "N": "莫娜",
                    "T": "……"
                },
                {
                    "N": "莫娜",
                    "T": "难道，我们之中有旱鸭子？"
                },
                {
                    "N": "枫原万叶",
                    "T": "我倒觉得问题可能不在这里…"
                },
                {
                    "N": "莫娜",
                    "T": "啊哈，有人害怕了是吗？那好吧，就由我来打头阵。"
                },
                {
                    "N": "菲谢尔",
                    "T": "开始了！她对游泳很自信，所以开始炫耀了！"
                },
                {
                    "N": "奥兹",
                    "T": "咳！小姐，注意措辞。"
                },
                {
                    "N": "菲谢尔",
                    "T": "啊、噢噢！"
                },
                {
                    "N": "莫娜",
                    "T": "先走一步！"
                },
                {
                    "N": "_1005",
                    "T": "啊，莫娜跳进池子里消失了？！我们也快跟上去！"
                }
            ]
        ]
    },
    "4007403": {
        "Desc": "与众人对话",
        "Step": "不需要更多占卜，众人前往最后的岛屿寻找下个幻境。一座水潭赫然显现在岛上，看来，这一次的故事与莫娜有关。",
        "Talk": [
            [
                {
                    "N": "枫原万叶",
                    "T": "好宏伟的建筑…"
                },
                {
                    "N": "辛焱",
                    "T": "哇…我从来没见过这样的地方…"
                },
                {
                    "N": "辛焱",
                    "T": "喂莫娜，你的幻境太厉害了吧！"
                },
                {
                    "N": "菲谢尔",
                    "T": "虽然比起幽夜净土还是寒碜了一些，但也不错哦，梅姬斯图斯卿。"
                },
                {
                    "N": "莫娜",
                    "T": "（太好了，幸好不是什么被老太婆训话的课堂…面子算是保住了…）"
                },
                {
                    "N": "莫娜",
                    "T": "天才占星术士的幻境，当然得气派啦。"
                },
                {
                    "N": "莫娜",
                    "T": "接下来，开始搜索吧。"
                }
            ]
        ]
    },
    "4007404": {
        "Desc": "探索幻境",
        "Talk": []
    },
    "4007405": {
        "Desc": "解开星象谜题",
        "Talk": []
    },
    "4007406": {
        "Desc": "跟随奇特的星星",
        "Talk": []
    },
    "4007407": {
        "Desc": "进入水池",
        "Talk": []
    },
    "4007413": {
        "Desc": "进入水池$HIDDEN",
        "Talk": []
    },
    "4007415": {
        "Desc": "跟随星星指引找到终点$HIDDEN",
        "Talk": []
    },
    "4007408": {
        "Desc": "跟随星星指引找到终点",
        "Talk": []
    },
    "4007410": {
        "Desc": "通过星空的挑战",
        "Talk": []
    },
    "4007412": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "奥兹",
                    "T": "梅姬斯图斯卿…这太让人难过了。"
                },
                {
                    "N": "莫娜",
                    "T": "呃，别安慰我，我会很尴尬的…"
                },
                {
                    "N": "辛焱",
                    "T": "此时无声胜有声，你需要拥抱吗？"
                },
                {
                    "N": "莫娜",
                    "T": "不要啦！"
                },
                {
                    "N": "莫娜",
                    "T": "这些是我以前的感悟，那时我才刚接触占星术没多久。"
                },
                {
                    "N": "莫娜",
                    "T": "现在可是老手了，不会再被凡人的意见撼动。"
                },
                {
                    "N": "菲谢尔",
                    "T": "真令人意外，宫廷大法师梅姬斯图斯卿也有混得很差的阶段呢。"
                },
                {
                    "N": "枫原万叶",
                    "T": "被人误解的生活，一定很难熬…你能释怀真是太好了。"
                },
                {
                    "N": "莫娜",
                    "T": "其实，真有人因为受不了这些，忍痛放弃了占星术。"
                },
                {
                    "N": "莫娜",
                    "T": "但我是天才嘛，肯定能做到别人做不到的事。"
                },
                {
                    "N": "_1005",
                    "T": "在这么宏伟漂亮的地方说这种话，格外有魄力哦！"
                },
                {
                    "N": "_0",
                    "T": "莫娜真厉害！"
                },
                {
                    "N": "_0",
                    "T": "我知道莫娜绝对是天才。"
                },
                {
                    "N": "莫娜",
                    "T": "很好很好，再多夸一点。"
                },
                {
                    "N": "奥兹",
                    "T": "那个…无意叨扰各位的雅兴，不过，那边有扇门哦？"
                },
                {
                    "N": "莫娜",
                    "T": "好吧，等解决这一带的问题，再给你们机会使劲夸我。"
                }
            ]
        ]
    },
    "4007417": {
        "Desc": "(test)(hide)莫娜防摔指南$HIDDEN",
        "Talk": []
    },
    "4007414": {
        "Desc": "进入幻境之门",
        "Talk": []
    },
    "4007409": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "枫原万叶",
                    "T": "周围变了。这里不是我们出发前的海滩。"
                },
                {
                    "N": "奥兹",
                    "T": "看起来，应该是蒙德的山地。难道说，我们被送到蒙德了？"
                },
                {
                    "N": "菲谢尔",
                    "T": "但周围还是无垠之海呢。"
                },
                {
                    "N": "莫娜",
                    "T": "周围应该有刚才那样可供进入的水池。"
                },
                {
                    "N": "辛焱",
                    "T": "在这边！"
                },
                {
                    "N": "莫娜",
                    "T": "…嗯？不能直接进入？"
                },
                {
                    "N": "_1005",
                    "T": "水面上好像浮现出什么东西了…"
                },
                {
                    "N": "辛焱",
                    "T": "这是画吗？还是…"
                },
                {
                    "N": "枫原万叶",
                    "T": "似乎在提示某个地点。"
                },
                {
                    "N": "菲谢尔",
                    "T": "是希望本皇女带领大家前往那里呢。"
                },
                {
                    "N": "莫娜",
                    "T": "怎么又是你带队了…算了，谁带都行，总之先把这个地方找出来吧。"
                }
            ]
        ]
    },
    "4007416": {
        "Desc": "(test)(hide)发送水池通知$HIDDEN",
        "Talk": []
    },
    "4007501": {
        "Desc": "根据提示探索周围",
        "Tips": "观察水潭倒映而出的图像，或许能获取线索，找到埋藏在其他地方的「星象碎片」…",
        "Talk": []
    },
    "4007502": {
        "Desc": "回到幻境中使用碎片",
        "Talk": []
    },
    "4007503": {
        "Desc": "解开星象谜题",
        "Talk": []
    },
    "4007504": {
        "Desc": "跟随奇特的星星",
        "Talk": []
    },
    "4007505": {
        "Desc": "进入水池",
        "Talk": []
    },
    "4007509": {
        "Desc": "进入水池",
        "Talk": []
    },
    "4007510": {
        "Desc": "寻找幻境迷宫的终点",
        "Talk": []
    },
    "4007506": {
        "Desc": "寻找幻境迷宫的终点",
        "Talk": []
    },
    "4007507": {
        "Desc": "寻找幻境出口",
        "Talk": []
    },
    "4007508": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇，又出来了！"
                },
                {
                    "N": "辛焱",
                    "T": "莫娜，那个冒险家…真的死了吗？"
                },
                {
                    "N": "莫娜",
                    "T": "……"
                },
                {
                    "N": "莫娜",
                    "T": "我只见过他一次。至今有三年多，所以…他应该已经不在人世了。"
                },
                {
                    "N": "_1005",
                    "T": "可是，就没有一点他还活着，只是你算错的可能吗？"
                },
                {
                    "N": "_0",
                    "T": "可那样不公平吧。"
                },
                {
                    "N": "莫娜",
                    "T": "遇到坏事就全然拒绝，遇到好事就深信不疑。这样的事，不能被称为占卜，只能算是自我安慰。"
                },
                {
                    "N": "莫娜",
                    "T": "作为日常娱乐当然没关系啦，但我学的是一门没有谎言的学问。"
                },
                {
                    "N": "莫娜",
                    "T": "否定我自己的结论，是在亵渎占星术。"
                },
                {
                    "N": "枫原万叶",
                    "T": "残酷，但也真实。命运确实是这样的东西。"
                },
                {
                    "N": "莫娜",
                    "T": "平时我可不说这种话，但既然提到了，还是希望大家别把占星术跟街边小摊小贩的那些抽签活动混为一谈。"
                },
                {
                    "N": "莫娜",
                    "T": "我们研究星象，绝不是为了让谁听了奉承高兴一整天。占星术士，是为了验证真实，见证世界之理而存在的。"
                },
                {
                    "N": "莫娜",
                    "T": "……"
                },
                {
                    "N": "莫娜",
                    "T": "啊——！所以我说，占星术士就是个招人讨厌的职业啊！很伟大跟惹人厌完全不冲突嘛！"
                },
                {
                    "N": "菲谢尔",
                    "T": "为何突然这般吵闹？汝也不是那么不值得结交的人啊。"
                },
                {
                    "N": "奥兹",
                    "T": "小姐的意思是，很高兴和您成为朋友。"
                },
                {
                    "N": "菲谢尔",
                    "T": "不是啦！我没那么说吧！"
                },
                {
                    "N": "菲谢尔",
                    "T": "奥兹，你怎么回事？越来越喜欢假传我的旨意了！"
                },
                {
                    "N": "奥兹",
                    "T": "哎呀哎呀，为什么呢，难道是我太担心小姐得罪好朋友，特意时时刻刻挽回吗？"
                },
                {
                    "N": "辛焱",
                    "T": "我见识没那么广，只认识你一个占星术士，不过你给我的感觉很好哦，完全不讨人厌。"
                },
                {
                    "N": "辛焱",
                    "T": "随便向别人打听秘密，又把不喜欢的结果随手丢弃，那些人自己才要反思一下，命运可不是那么便宜的东西啊。"
                },
                {
                    "N": "枫原万叶",
                    "T": "如果命运是三言两语便能回避的东西，人间就不会有别离之苦了。莫娜，别往心里去。"
                },
                {
                    "N": "枫原万叶",
                    "T": "追逐本心，永不忘记正确之事，这样足矣。"
                },
                {
                    "N": "莫娜",
                    "T": "咳咳，也…也没必要这样关怀我哦，我很强韧的。"
                },
                {
                    "N": "_0",
                    "T": "那你耳朵为什么红红的？"
                },
                {
                    "N": "莫娜",
                    "T": "呃、呃…"
                },
                {
                    "N": "莫娜",
                    "T": "…好吧，那…那…"
                },
                {
                    "N": "莫娜",
                    "T": "谢谢大家…了。"
                },
                {
                    "N": "菲谢尔",
                    "T": "听不清楚，请大声向本皇女献上你的崇敬与祝福。"
                },
                {
                    "N": "辛焱",
                    "T": "好了好了殿下，比起斗嘴，您还是先去水池倒映出的新地点回收其他碎片吧。没有那个，我们可进不去幻境啊。"
                },
                {
                    "N": "奥兹",
                    "T": "唯有小姐您锐利的目光才能锁定秘密。"
                },
                {
                    "N": "菲谢尔",
                    "T": "既然如此，好吧好吧，本皇女就移驾海滩…"
                },
                {
                    "N": "辛焱",
                    "T": "走了，莫娜。"
                },
                {
                    "N": "莫娜",
                    "T": "哦、哦哦！来了！"
                },
                {
                    "N": "枫原万叶",
                    "T": "…哈哈。"
                }
            ]
        ]
    },
    "4007511": {
        "Desc": "(test)(hide)发送水池通知$HIDDEN",
        "Talk": []
    },
    "4007512": {
        "Desc": "跟随奇特的星星",
        "Talk": []
    },
    "4007601": {
        "Desc": "根据提示探索周围",
        "Tips": "观察水潭倒映而出的图像，或许能获取线索，找到埋藏在其他地方的「星象碎片」…",
        "Talk": []
    },
    "4007616": {
        "Desc": "回到幻境中使用碎片",
        "Talk": [
            [
                {
                    "N": "菲谢尔",
                    "T": "又回到这里了呢。"
                },
                {
                    "N": "_1005",
                    "T": "感觉故事还没说完，继续探险！"
                }
            ]
        ]
    },
    "4007602": {
        "Desc": "回到幻境中使用碎片",
        "Talk": []
    },
    "4007603": {
        "Desc": "解开星象谜题",
        "Talk": []
    },
    "4007604": {
        "Desc": "跟随奇特的星星",
        "Talk": []
    },
    "4007605": {
        "Desc": "打开第四扇门",
        "Talk": []
    },
    "4007606": {
        "Desc": "解开星象谜题",
        "Talk": []
    },
    "4007607": {
        "Desc": "跟随奇特的星星",
        "Talk": []
    },
    "4007609": {
        "Desc": "进入水下空间",
        "Talk": [
            [
                {
                    "N": "莫娜",
                    "T": "哇啊！这、这…"
                },
                {
                    "N": "枫原万叶",
                    "T": "又是蒙德的房屋？"
                },
                {
                    "N": "莫娜",
                    "T": "怎么到我家了啊——！"
                },
                {
                    "N": "菲谢尔",
                    "T": "你家？这是你家？"
                },
                {
                    "N": "奥兹",
                    "T": "哦呀，这可真没想到…我似乎听说，梅姬斯图斯卿一直过着较为拮据的生活，可这栋住宅…"
                },
                {
                    "N": "_1005",
                    "T": "地上这几本书有标签呢，「孤品，仅售990000摩拉…」欸？！这么贵吗？！"
                },
                {
                    "N": "辛焱",
                    "T": "这边也有许多一看就很贵的精装书本…这就是占星术士的房间吗…"
                },
                {
                    "N": "枫原万叶",
                    "T": "房间布设得十分精巧…这里一定不便宜。"
                },
                {
                    "N": "_0",
                    "T": "莫娜，原来这么有钱吗…"
                },
                {
                    "N": "_0",
                    "T": "一直以来是我有眼不识泰山…"
                },
                {
                    "N": "莫娜",
                    "T": "我说，我只是偶尔没有现金而已，又不真是穷光蛋。"
                },
                {
                    "N": "菲谢尔",
                    "T": "你不是吗？我还请你吃过饭，甚至带你去我家吃饭！"
                },
                {
                    "N": "奥兹",
                    "T": "小姐，措辞，措辞。"
                },
                {
                    "N": "菲谢尔",
                    "T": "啊咳咳！汝蒙受圣恩，随本皇女进入幽夜净土王城中拜谒断罪之皇帝皇后，如此大事，汝竟敢忘却？"
                },
                {
                    "N": "莫娜",
                    "T": "啊对，你妈妈做的炖肉和冷盘肉可好吃了！嗯，突然好想再吃一次…"
                },
                {
                    "N": "奥兹",
                    "T": "梅姬斯图斯卿，现在不是说这个的时候！"
                },
                {
                    "N": "辛焱",
                    "T": "是蒙德菜吗？我也想吃！听说蒙德有很多美食，尤其是肉菜。"
                },
                {
                    "N": "菲谢尔",
                    "T": "哼哼，那也赐汝荣光，下回，尔等可随本皇女一同面见父皇母后。"
                },
                {
                    "N": "_1005",
                    "T": "#真的？喂{NICKNAME}，我们也去吧！"
                },
                {
                    "N": "枫原万叶",
                    "T": "这么说来，好久没去朋友家串门，我也恭敬不如从命了。"
                },
                {
                    "N": "枫原万叶",
                    "T": "唔，是不是应该提前准备伴手礼？"
                },
                {
                    "N": "奥兹",
                    "T": "那二位为人随和亲切，并不计较这些。诸位随意便好。"
                },
                {
                    "N": "莫娜",
                    "T": "去的话一定要吃那个冷盘肉，听说是她家的拿手好菜，非常美味！"
                },
                {
                    "N": "奥兹",
                    "T": "比起这些，是否应该先解决眼前的谜题呢？其实，从进屋到现在，我都很介意那个摆件…"
                },
                {
                    "N": "莫娜",
                    "T": "啊，对哦。"
                }
            ]
        ]
    },
    "4007610": {
        "Desc": "触碰奇异的摆件",
        "Talk": []
    },
    "4007614": {
        "Desc": "触碰奇异的摆件",
        "Talk": []
    },
    "4007617": {
        "Desc": "跟随星星指引找到终点",
        "Talk": []
    },
    "4007611": {
        "Desc": "跟随星星指引找到终点",
        "Talk": []
    },
    "4007615": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "菲谢尔",
                    "T": "如此辉煌的景色…"
                },
                {
                    "N": "奥兹",
                    "T": "该说不愧是天才占星术士吗，梅姬斯图斯卿，您真是幽夜净土有史以来最好的大法师。"
                },
                {
                    "N": "莫娜",
                    "T": "谢谢，但幽夜净土一共才多少年历史啊…"
                },
                {
                    "N": "枫原万叶",
                    "T": "…星如宝钻，月似珍珠。这是我见过最浩瀚的星空。"
                },
                {
                    "N": "辛焱",
                    "T": "真漂亮…"
                },
                {
                    "N": "辛焱",
                    "T": "能拥有这种幻境，莫娜心中一定也藏着宽阔无际的星海吧。"
                },
                {
                    "N": "莫娜",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "莫娜，怎么了？"
                },
                {
                    "N": "莫娜",
                    "T": "…我在想，这一定就是我们在仰望的事物了。"
                },
                {
                    "N": "莫娜",
                    "T": "这片星空非常美丽，甚至可以说，比我平时占卜看到的景象更绚烂。"
                },
                {
                    "N": "莫娜",
                    "T": "其中每一颗星，都处在正确的位置上。"
                },
                {
                    "N": "莫娜",
                    "T": "…这绝对是属于我的幻境，只有在这里，才能看到这样的奇观。"
                },
                {
                    "N": "_1005",
                    "T": "奇观？为什么这样说？"
                },
                {
                    "N": "莫娜",
                    "T": "你们知道吗？提瓦特的星空非常奇妙，似乎隐藏了世间一切答案。"
                },
                {
                    "N": "莫娜",
                    "T": "「我失踪的儿子什么时候回来？」"
                },
                {
                    "N": "莫娜",
                    "T": "「那个人究竟爱不爱我？」"
                },
                {
                    "N": "莫娜",
                    "T": "「我能康复吗？」"
                },
                {
                    "N": "莫娜",
                    "T": "无论怎样的事，都会被记录在你命星的轨迹之中。而世界上那么多人里，有相当一部分人会偏离轨道。"
                },
                {
                    "N": "莫娜",
                    "T": "代表你的星走在轨道上，意味着你将获得健康、幸福与安宁。"
                },
                {
                    "N": "莫娜",
                    "T": "反过来说，如果你的星偏离了轨道，一切就会变得糟糕。"
                },
                {
                    "N": "莫娜",
                    "T": "所以，占卜结果中的星空，绝不会是这样。星星们时而迷路，时而坠落…"
                },
                {
                    "N": "莫娜",
                    "T": "…我希望大家都能获得幸福，希望每个人都能走在轨道上。"
                },
                {
                    "N": "莫娜",
                    "T": "为此，我提供建议，说出真相。"
                },
                {
                    "N": "莫娜",
                    "T": "我知道这些没用，人的命运都彰显在夜空中，我也只是其中之一，不可能改变什么。"
                },
                {
                    "N": "莫娜",
                    "T": "即使如此…在占星术之外，在昭示真实的话语之外，我仍抱有一丝不切实际的幻想。"
                },
                {
                    "N": "莫娜",
                    "T": "人必须活在真实的道路之上，可是…就当我不自量力好了，我仍期盼并相信着「奇迹」。"
                },
                {
                    "N": "莫娜",
                    "T": "这片广袤的星海中，有着你、我、他，乃至所有人的星。"
                },
                {
                    "N": "莫娜",
                    "T": "星与星需要多巧的概率才能相遇？这些相遇，是否就是命运中最为美妙的「奇迹」？…我不知道。"
                },
                {
                    "N": "莫娜",
                    "T": "但提瓦特的星空里永远有你我的位置。哪怕占星术是绝对的理性…命运却是无常、残酷与浪漫。"
                },
                {
                    "N": "莫娜",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "莫娜，之前你似乎一直在思考…"
                },
                {
                    "N": "_0",
                    "T": "现在你找到答案了吗？"
                },
                {
                    "N": "莫娜",
                    "T": "…我想，我知道那些星中藏着什么了。"
                },
                {
                    "N": "莫娜",
                    "T": "——「现在，我将抓住自己的命运。」"
                }
            ]
        ]
    },
    "4007619": {
        "Desc": "(test)(hide)莫娜防摔指南II$HIDDEN",
        "Talk": []
    },
    "4007612": {
        "Desc": "抓住「命运」",
        "Talk": []
    },
    "4007613": {
        "Desc": "与众人对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "回到这里了呢。意思是，我们彻底离开幻境了？"
                },
                {
                    "N": "莫娜",
                    "T": "怪了…"
                },
                {
                    "N": "莫娜",
                    "T": "我的幻境里并没有那些关于愚人众和装置的线索…难道说，这些事与他们无关？"
                },
                {
                    "N": "莫娜",
                    "T": "或者，这些与我们有关的幻境，本就不是「过程」，而是「结果」？"
                },
                {
                    "N": "_1005",
                    "T": "呃，什么意思啊…"
                },
                {
                    "N": "莫娜",
                    "T": "就是说，这些幻境并不是引导我们解开谜团的线索，而是单纯的结果。"
                },
                {
                    "N": "莫娜",
                    "T": "有人做了某些事，使这些幻境诞生。它是被动产物，自然就无法提示我们什么了。"
                },
                {
                    "N": "辛焱",
                    "T": "倒不如说，这些幻境只跟我们自己有关。"
                },
                {
                    "N": "菲谢尔",
                    "T": "纯粹而自我的结晶…嗯。"
                },
                {
                    "N": "枫原万叶",
                    "T": "……"
                },
                {
                    "N": "枫原万叶",
                    "T": "各位，或许这件事应该回到原点。"
                },
                {
                    "N": "枫原万叶",
                    "T": "#最初登岛那天，我和{NICKNAME}一起调查了愚人众的营地。那里有台古怪的装置，旁边的愚人众神志不清。"
                },
                {
                    "N": "_0",
                    "T": "是的。"
                },
                {
                    "N": "枫原万叶",
                    "T": "与我们交涉的研究员声称，这台装置只是他们愚人众的工业发明，并和我们约法三章，保证不会打扰我们。"
                },
                {
                    "N": "_1005",
                    "T": "对对，那个戴帽子的胖子看起来像没睡醒一样，老说胡话。"
                },
                {
                    "N": "枫原万叶",
                    "T": "我在想，有没有可能，「陷入癫狂」和「产生幻境」是装置导致的两种不同结果？"
                },
                {
                    "N": "枫原万叶",
                    "T": "而这一切，确实也跟那台损坏的装置有关。但产生区别的不是装置，而是受影响的人群。"
                },
                {
                    "N": "莫娜",
                    "T": "……！"
                },
                {
                    "N": "莫娜",
                    "T": "这么说来，梦与幻觉确实很难分辨。"
                },
                {
                    "N": "莫娜",
                    "T": "你的意思是，我们跟他们在某些地方不同，所以受影响的结果也不同？"
                },
                {
                    "N": "枫原万叶",
                    "T": "对。而根据这几日观察，我认为…我们和那些人的区别在于，我们都拥有更为顽强坚定的意志。"
                },
                {
                    "N": "辛焱",
                    "T": "…嗯，说得通。"
                },
                {
                    "N": "辛焱",
                    "T": "意志坚定的人不会陷入疯狂，所以只是产生幻觉，至于容易被击溃的人，就没法留下那么稳定的幻境了。"
                },
                {
                    "N": "_1005",
                    "T": "也就是说，我们应该即刻返回愚人众营地，摧毁那台装置。"
                },
                {
                    "N": "菲谢尔",
                    "T": "不，比起「摧毁」，更应该「修复」。"
                },
                {
                    "N": "奥兹",
                    "T": "小姐的意思是，贸然摧毁不明装置或许会引发更严重的后果，不如先想办法修复。"
                },
                {
                    "N": "枫原万叶",
                    "T": "嗯，小心驶得万年船。"
                },
                {
                    "N": "莫娜",
                    "T": "如果我猜得没错，那台装置很可能会对人脑产生影响，我们最好小心处理。"
                },
                {
                    "N": "_1005",
                    "T": "那现在就过去吧！抓紧时间！"
                }
            ]
        ]
    },
    "4007608": {
        "Desc": "进入水下空间",
        "Talk": []
    },
    "4007618": {
        "Desc": "跟随奇特的星星",
        "Talk": []
    }
}