// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "阿泰菲",
            "ID": "30501",
            "Count": 26
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 12
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 6
        }
    ],
    "Num": "炼金与经营 其三",
    "Title": "远销各国",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_AlchemySim",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40146,
            "Name": "远销各国",
            "Desc": "似乎有其他国家的商人来到了你的店铺…",
            "Track": [],
            "R": [
                140146
            ],
            "RP": [],
            "Sub": [
                4014603,
                4014601,
                4014602
            ]
        }
    ]
}

var _sq = {
    "4014603": {
        "Desc": "等待至两天后",
        "Talk": [
            [
                {
                    "N": "阿泰菲",
                    "T": "你们好呀，上次的药剂已经顺利卖出了。"
                },
                {
                    "N": "阿泰菲",
                    "T": "销售数据帮你们整理好了，可以看看哦。"
                },
                {
                    "N": "阿泰菲",
                    "T": "话不多说，来谈谈这次的交易吧？"
                },
                {
                    "N": "_0",
                    "T": "查看药剂需求。"
                },
                {
                    "N": "阿泰菲",
                    "T": "根据我敏锐的市场嗅觉，这次需要的药剂是这样的。"
                },
                {
                    "N": "_0",
                    "T": "以后再说吧。"
                },
                {
                    "N": "阿泰菲",
                    "T": "赚钱的机会可是稍纵即逝的呀。"
                }
            ]
        ]
    },
    "4014601": {
        "Desc": "返回店铺",
        "Talk": [
            [
                {
                    "N": "阿泰菲",
                    "T": "你们好呀，我是来自须弥的旅行商人阿泰菲，很高兴认识你们！"
                },
                {
                    "N": "_1005",
                    "T": "哇，居然从这么远的地方过来吗，不知不觉，我们的店铺名气已经这么大了？"
                },
                {
                    "N": "_0",
                    "T": "多亏了派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，现在在你面前的，正是冉冉升起的销售之星，派蒙！"
                },
                {
                    "N": "_0",
                    "T": "这段时间的努力有成果了。"
                },
                {
                    "N": "阿泰菲",
                    "T": "啊哈哈，最近确实有不少消息灵通的商人听说了你们在售卖的炼金药剂呢。"
                },
                {
                    "N": "阿泰菲",
                    "T": "这种不太常见的商品，大部分人还是不太敢冒险。"
                },
                {
                    "N": "阿泰菲",
                    "T": "但在我看来，要想赚大钱，就得抢占商机！"
                },
                {
                    "N": "阿泰菲",
                    "T": "虽然现在普通人对炼金药剂的了解程度还不是很高，但只要配合销售手段，一旦打开了市场，那可就是赚不完的摩拉了！"
                },
                {
                    "N": "阿泰菲",
                    "T": "如果能打响名号，说不定售价能翻十倍…嘿嘿，干完这一票，就能休息到年底了。"
                },
                {
                    "N": "_1005",
                    "T": "十倍！你是认真的吗？"
                },
                {
                    "N": "阿泰菲",
                    "T": "哼哼，只要有人愿意买，不管价格卖多高都是合理的。所谓你情我愿嘛。"
                },
                {
                    "N": "_1005",
                    "T": "这个说辞，让我想起了某个满脑子都是摩拉的家伙…"
                },
                {
                    "N": "_1005",
                    "T": "我说，既然你来自须弥，该不会凑巧认识多莉吧？"
                },
                {
                    "N": "阿泰菲",
                    "T": "多莉？难道你说的是多莉·桑歌马哈巴依老爷？你们居然认识这位大人物吗？"
                },
                {
                    "N": "_0",
                    "T": "她是我的朋友。"
                },
                {
                    "N": "_0",
                    "T": "以前打过交道。"
                },
                {
                    "N": "阿泰菲",
                    "T": "好厉害！桑歌马哈巴依老爷是我的偶像，她的商业嗅觉和对摩拉的执着一直激励着我！"
                },
                {
                    "N": "阿泰菲",
                    "T": "我曾经有幸拜访过卡萨扎莱宫，真是气派又美丽的宅邸啊。"
                },
                {
                    "N": "阿泰菲",
                    "T": "总有一天，我也想像她一样，拥有数都数不完的摩拉，嘿嘿…"
                },
                {
                    "N": "_1005",
                    "T": "呃…她已经彻底沉浸在梦里了。"
                },
                {
                    "N": "_0",
                    "T": "祝你成功。"
                },
                {
                    "N": "阿泰菲",
                    "T": "谢谢你的祝福！"
                },
                {
                    "N": "_0",
                    "T": "还是聊正事吧。"
                },
                {
                    "N": "阿泰菲",
                    "T": "咳咳，一下子扯远了。"
                },
                {
                    "N": "阿泰菲",
                    "T": "那么，我们来聊聊一起赚大钱的方法吧。"
                },
                {
                    "N": "阿泰菲",
                    "T": "其实很简单，我定期来向你进货，你生产出需要的药剂，然后我就能帮你卖到其他地方啦！"
                },
                {
                    "N": "阿泰菲",
                    "T": "如果决定合作的话，就来具体谈谈这批要出售的药剂吧。"
                },
                {
                    "N": "_0",
                    "T": "查看药剂需求。"
                },
                {
                    "N": "阿泰菲",
                    "T": "根据我敏锐的市场嗅觉，这次需要的药剂是这样的。"
                },
                {
                    "N": "_0",
                    "T": "以后再说吧。"
                },
                {
                    "N": "阿泰菲",
                    "T": "赚钱的机会可是稍纵即逝的呀。"
                }
            ]
        ]
    },
    "4014602": {
        "Desc": "与商人对话",
        "Talk": [
            [
                {
                    "N": "阿泰菲",
                    "T": "怎么样，准备好跟我一起赚更多的摩拉了吗？"
                },
                {
                    "N": "_0",
                    "T": "查看药剂需求。"
                },
                {
                    "N": "阿泰菲",
                    "T": "根据我敏锐的市场嗅觉，这次需要的药剂是这样的。"
                },
                {
                    "N": "_0",
                    "T": "以后再说吧。"
                },
                {
                    "N": "阿泰菲",
                    "T": "赚钱的机会可是稍纵即逝的呀。"
                }
            ]
        ]
    }
}