// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "「式大将」",
            "ID": "30067",
            "Count": 5
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 2
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 2
        }
    ],
    "Num": "谜境悬兵 其四",
    "Title": "大将恒遵道",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_OnmyoMaze",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40023,
            "Name": "大将恒遵道",
            "Desc": "这场风波已然平息，你和派蒙准备造访「式大将」，查看「诀箓阴阳寮」的近况…",
            "Track": [],
            "R": [
                140023
            ],
            "RP": [],
            "Sub": [
                4002301,
                4002302
            ]
        }
    ]
}

var _sq = {
    "4002301": {
        "Desc": "拜访「式大将」",
        "Talk": [
            [
                {
                    "N": "「式大将」",
                    "T": "旅行者，你们来了！"
                },
                {
                    "N": "「式大将」",
                    "T": "我向天领奉行说明了情况，出示了当年的公文。他们总算相信了——我和「诀箓阴阳寮」是清白的。"
                },
                {
                    "N": "_1005",
                    "T": "太好了，这样一来，「式大将」就能专注于自己的使命了。"
                },
                {
                    "N": "「式大将」",
                    "T": "没错，现在「诀箓阴阳寮」被我复原成了最初的模样，修炼武艺的纯粹秘境。"
                },
                {
                    "N": "「式大将」",
                    "T": "这座秘境运转一段时间后，可能再次耗尽符法之力。到时我会将它封闭，让它慢慢积攒力量。"
                },
                {
                    "N": "「式大将」",
                    "T": "机会难得，想来挑战一下吗？"
                },
                {
                    "N": "_0",
                    "T": "我准备好了！"
                },
                {
                    "N": "_0",
                    "T": "热血沸腾了！"
                },
                {
                    "N": "_1005",
                    "T": "嗯！我也很想见识一下！"
                }
            ]
        ]
    },
    "4002302": {
        "Desc": "",
        "Talk": []
    }
}