// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 90
        },
        {
            "Name": "「玛丽安」",
            "ID": "21002",
            "Count": 85
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 45
        },
        {
            "Name": "安",
            "ID": "20995",
            "Count": 35
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "莫里",
            "ID": "20999",
            "Count": 3
        }
    ],
    "Num": "水仙的安 · 第三幕",
    "Title": "「假如她不再梦到你…」",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74004,
            "Name": "玛丽安的故事",
            "Desc": "来到了「真正的安眠处」。",
            "Track": [],
            "R": [
                174004
            ],
            "RP": [],
            "Sub": [
                7400401,
                7400428,
                7400418,
                7400402,
                7400431,
                7400432,
                7400429,
                7400419,
                7400404,
                7400433,
                7400430,
                7400434,
                7400407,
                7400421,
                7400408,
                7400424,
                7400413,
                7400427,
                7400414,
                7400425,
                7400415,
                7400420,
                7400406,
                7400422,
                7400409,
                7400410,
                7400423,
                7400411,
                7400412,
                7400416,
                7400426,
                7400417,
                7400405,
                7400403
            ]
        }
    ]
}

var _sq = {
    "7400401": {
        "Desc": "与安对话",
        "Talk": []
    },
    "7400428": {
        "Desc": "与安对话",
        "Talk": []
    },
    "7400418": {
        "Desc": "寻找「声音」的主人",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸？"
                }
            ]
        ]
    },
    "7400402": {
        "Desc": "寻找「声音」的主人",
        "Talk": [
            [
                {
                    "N": "「玛丽安」",
                    "T": "捉迷藏，捉迷藏，玛丽和朋友们上哪去♪\\n去没有藩篱的大海，去所有生命的源流♪"
                },
                {
                    "N": "_1005",
                    "T": "你好！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "哎呀。你们好！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "真不好意思，刚才我在准备茶点，没注意你们到来。请坐下吧，很快就到点心的时间了！"
                },
                {
                    "N": "_1005",
                    "T": "好欸，点心！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我们这里的点心可是很好吃的喔。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "啊，不过还要先等一下。要等铃声响起，才能开动哦。不然的话，就太不礼貌啦。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#你们是从哪里来的呀？好奇妙的组合呢！{M#英俊的少年}{F#美丽的少女}、小小的纯水精灵，还有这位漂漂亮亮的、飘着的小朋友。"
                },
                {
                    "N": "_1005",
                    "T": "#嘿嘿。我叫派蒙！{M#他}{F#她}是{NICKNAME}！"
                },
                {
                    "N": "安",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（咦，安是有点不开心吗？）"
                },
                {
                    "N": "_0",
                    "T": "（可能想到了一些事情。）"
                },
                {
                    "N": "_1005",
                    "T": "…啊，还有这位纯水精灵是我们的朋友，名字叫安！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "哎呀，真是不错的名字呢。那这样好了！我的话，就叫我「玛丽安」吧。"
                }
            ]
        ]
    },
    "7400431": {
        "Desc": "（test）隐藏 -- 刷出下午茶$HIDDEN",
        "Talk": []
    },
    "7400432": {
        "Desc": "（test）隐藏 -- 哈哈下午茶吃完了$HIDDEN",
        "Talk": []
    },
    "7400429": {
        "Desc": "跟随「玛丽安」",
        "Talk": []
    },
    "7400419": {
        "Desc": "与「玛丽安」对话",
        "Talk": []
    },
    "7400404": {
        "Desc": "与「玛丽安」对话",
        "Talk": [
            [
                {
                    "N": "「玛丽安」",
                    "T": "这里是我们精心打理的花圃。很漂亮吧？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我听贝瑟说，照顾小孩子就像照顾花朵一样，要有很好的土壤，要有充足的阳光。要经常灌溉呵护，但也不能放任他们肆意乱长。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯！感觉这个贝瑟说得很有道理呢！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "而且，有必要的时候，也必须把危害生长的害虫清除掉。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，感觉这个贝瑟有点危险…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "嘿嘿，她很厉害的，不管是做点心，还是照顾花朵，都很有办法。如果有机会介绍你们认识就好了！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我一直在照顾这里的花，就是希望有一天，朋友来了能够让他们看到花朵盛开的样子。正好你们来了！"
                },
                {
                    "N": "_1005",
                    "T": "是喔…可惜现在没有开放。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "但是，只要浇灌就可以了呀！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "捉迷藏，捉迷藏，玛丽和朋友们上哪去♪\\n到泡沫中的庭院里，看看向日葵的盛放♪"
                },
                {
                    "N": "???",
                    "T": "随着水滴将苗圃的土壤染黑，向日葵簌簌地破土而出，迅速地长大、绽放。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "如何，漂亮吧！"
                },
                {
                    "N": "_1005",
                    "T": "欸？！怎么突然就长出来了？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "因为她们也一直在等待朋友到来呀。你们一来，花朵就等不及了。然后，她们需要的只是一点点鼓励、一点点雨露。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…大自然真神奇！"
                },
                {
                    "N": "_0",
                    "T": "已经不只是神奇的范畴了…"
                },
                {
                    "N": "_0",
                    "T": "大自然真神奇！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "安，你喜欢吗？"
                },
                {
                    "N": "安",
                    "T": "…很漂亮，金灿灿的。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "嗯！我就知道，你一定会喜欢。因为我也很喜欢。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#{NICKNAME}，你是从很远很远的地方来的吧？你来的地方，有什么样的花呢？"
                },
                {
                    "N": "_0",
                    "T": "#{M#（描述妹妹头上戴着的花。）}{F#我头上戴着的这朵花。}"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#{M#是喔…听起来是很漂亮的花呢。}{F#我一见到你，就在想，这朵花真漂亮。}"
                },
                {
                    "N": "_0",
                    "T": "不过，这种花应该很难看到了。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "…那我们谈谈别的花吧！我一直在枫丹，没去过别的地方。不过，有个朋友，他去过须弥喔！在那边，听说有好多枫丹没有的花。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "像是长在悬崖上的花、只在晚上盛开的花、长在仙人掌上的花…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "然后，他才想到枫丹是没有仙人掌的，就连忙向我描述说仙人掌是什么。他是个特别认真的人，在小时候就比我们都聪明…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "咳咳！不好意思，一不小心就光顾着自说自话了。难得见到别人，我有点兴奋。那派蒙见过什么特别的花呢？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…马上能想到的，应该是蒙德的蒲公英吧！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "蒲公英！太好了，你身上有蒲公英的种子吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？这个…说不定有…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "蒲公英~蒲公英~快快开花吧♪"
                },
                {
                    "N": "???",
                    "T": "在派蒙的身上真的找到了蒲公英的种子。\\n玛丽安很开心地将蒲公英的种子种下。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "对了！「蒲公英」…那是什么样的花呢？"
                },
                {
                    "N": "_1005",
                    "T": "我还以为玛丽安知道呢！怎么说呢…它开出的花，是很多很多的白色小花组成的。这些小小的花上面，又带着种子。"
                },
                {
                    "N": "_1005",
                    "T": "所以呀，只要风一吹，这些小小的花会随风到处飘散，然后在别的地方生根发芽，再开出新的花。很厉害吧！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "哇！真厉害，没想到还有这样的花。我以前也听过类似的事情呢！"
                },
                {
                    "N": "_1005",
                    "T": "是喔！是什么花呢？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "不是花喔，是水的故事。曾经在某个地方，有一片平静的水…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "后来，随着扰动，出现了涟漪，涟漪中出现了水滴，而水滴则蕴含着生命。这些生命离开了水，又变成了不同的模样。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "但是，尽管都是水所构成的，却也因为形体不同，出现了隔阂。一滴一滴的生命都很脆弱，但是又有自己的美丽之处。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "听派蒙说的蒲公英，感觉和这个故事很像呢。原本是聚在一起的一朵花，但是最后又会分开、绽放，变成自己。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "不过，一滴滴的水很脆弱，很容易干涸。如果聚集在一起，就会变得强大。但是，每一滴水将不再是它自己。蒲公英也一样吧？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "你觉得这样好吗？"
                },
                {
                    "N": "_1005",
                    "T": "#唔…我听不懂，{NICKNAME}你觉得呢？"
                },
                {
                    "N": "_0",
                    "T": "就算脆弱，隔阂也是必要的。"
                },
                {
                    "N": "_0",
                    "T": "如果能回归为一，或许也不错。"
                },
                {
                    "N": "_0",
                    "T": "人可以聚在一起，并保持自我。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "是喔。真的可以吗？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#…嗯，我大概明白{NICKNAME}的看法了。"
                },
                {
                    "N": "_1005",
                    "T": "听玛丽安这么一说，感觉就像阿尔、小卷心菜他们。最后为了帮助我们，他们融合在一起，变成了那个大泡泡…"
                },
                {
                    "N": "安",
                    "T": "…是啊。我还记得。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "嗯。现在说这些也没有意义了。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我们再走走吧。对了！可以带你们看看我们养的狗狗！"
                }
            ]
        ]
    },
    "7400433": {
        "Desc": "（test）隐藏 -- 长花$HIDDEN",
        "Talk": []
    },
    "7400430": {
        "Desc": "跟随「玛丽安」",
        "Talk": []
    },
    "7400434": {
        "Desc": "跟随「玛丽安」",
        "Talk": []
    },
    "7400407": {
        "Desc": "喂食",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嗯…虽然想说刚刚那本书里的内容好奇怪，但和这个情况相比，感觉也没什么大不了的…？"
                },
                {
                    "N": "安",
                    "T": "世界应当是这个样子，而不是外边的模样。孩子们应该生活在阳光下、花草中，不受侵扰、不被伤害。"
                },
                {
                    "N": "_1005",
                    "T": "确实，这里感觉很舒服呢！之前，在水仙十字王国探险的时候，到处都没有什么阳光。但是到了这里，心情愉快多了！"
                },
                {
                    "N": "_0",
                    "T": "是这样吗？"
                },
                {
                    "N": "_0",
                    "T": "谜团越来越多了。"
                },
                {
                    "N": "安",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#不管怎么说，这个地方真不错，应该是莉利丝公主的花园吧！{NICKNAME}，等到旅行结束了，找个这样的地方生活吧？"
                },
                {
                    "N": "_1005",
                    "T": "我们可以种很多好吃的果子、种很多甜甜花，然后请朋友们到这里来做客！大家可以快乐地住在一起！如何？"
                },
                {
                    "N": "_0",
                    "T": "嗯，好啊。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，那就说好了喔！不过现在，我们要先帮安找到莉利丝公主才行呢！"
                },
                {
                    "N": "_0",
                    "T": "…到时候再说吧。"
                },
                {
                    "N": "_1005",
                    "T": "也对！我们要先帮安找到莉利丝公主才行呢！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "捉迷藏，捉迷藏，玛丽和朋友们上哪去♪"
                },
                {
                    "N": "_1005",
                    "T": "咦？那边好像有人在唱歌…"
                }
            ]
        ]
    },
    "7400421": {
        "Desc": "与「玛丽安」对话",
        "Talk": []
    },
    "7400408": {
        "Desc": "与「玛丽安」对话",
        "Talk": [
            [
                {
                    "N": "莫里",
                    "T": "#{M#尊敬的先生}{F#尊贵的小姐}，很荣幸能获得您施予的食物。也很高兴再次与您相见，玛丽安小姐。"
                },
                {
                    "N": "_0",
                    "T": "？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "嗯！乖狗狗。"
                },
                {
                    "N": "_1005",
                    "T": "呃，乖狗狗…？"
                },
                {
                    "N": "莫里",
                    "T": "您好，可爱的小姐。"
                },
                {
                    "N": "_1005",
                    "T": "呃，虽然夸我可爱我很开心，但是，安，这是怎么回事…？"
                },
                {
                    "N": "安",
                    "T": "我不知道…不过，这不是莫里。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "他一直陪伴着我。"
                },
                {
                    "N": "_1005",
                    "T": "#所以…该怎么说呢，{NICKNAME}，是不是错的其实是我们，真正的狗就应该是这样的，只是我们之前的认知都有问题…？"
                },
                {
                    "N": "_0",
                    "T": "很难说…"
                },
                {
                    "N": "_0",
                    "T": "应该不是吧。"
                },
                {
                    "N": "_0",
                    "T": "不要在意这些细节…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "水无常形，生命会选择自己所需要的形态。但这和它的本质有没有关系，则是另一个问题了。"
                },
                {
                    "N": "_1005",
                    "T": "啊，阿尔也说过差不多的歪理！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "以前我也听说过这样的道理：身体是阻碍进化的牢笼。那个人曾经是个孩子，和其他的人一样。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我们和许多人听他说了许多的故事。关于生命曾经与水一样是不定型的、灵魂曾经是没有藩篱的，也因此是无限的的故事。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "许多人抛弃了自己的身体。因为，如果水可以从血液中抽离，那意志就能从形体中抽离。"
                },
                {
                    "N": "安",
                    "T": "…但是，即使将水浇在干涸的黑褐尘粉上，它也不能再度成为血液了。"
                },
                {
                    "N": "_1005",
                    "T": "安？"
                },
                {
                    "N": "安",
                    "T": "嗯。我想起了一些事情。虽然…虽然我很不希望想起。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "安，你想起了多少？"
                },
                {
                    "N": "安",
                    "T": "…我不知道。只是许多的情感与景象，开心的话语和愤怒的话语，突然一起涌现出来。我不清楚…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我明白了。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "你先走吧。要当个乖狗狗。"
                },
                {
                    "N": "莫里",
                    "T": "了解。再见，玛丽安小姐，以及几位贵客。"
                },
                {
                    "N": "_1005",
                    "T": "唔，不行不行。这次冒险里，搞不懂的事情越来越多了！如果不是看到这个狗狗，很多事情本来我都已经忘记了…"
                },
                {
                    "N": "_1005",
                    "T": "所以，说好的拯救莉利丝公主呢？！"
                },
                {
                    "N": "安",
                    "T": "没错…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "抱歉，这里没有什么莉利丝公主。生活在这里的，只有我们。只有今天，我才有幸迎来客人。"
                },
                {
                    "N": "安",
                    "T": "但是，这里就是道路的尽头，莉利丝公主一定在这里！"
                },
                {
                    "N": "_1005",
                    "T": "不过，玛丽安说了…"
                },
                {
                    "N": "_1005",
                    "T": "唔，所以说，现在的情况是…安和玛丽安，一定有一个人弄错了！"
                },
                {
                    "N": "_1005",
                    "T": "#对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "呃…"
                },
                {
                    "N": "_0",
                    "T": "你们真的要听我的看法吗？"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}你的头脑比较好，我已经什么都搞不懂了…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，我们所经历的只是「故事」。"
                },
                {
                    "N": "_1005",
                    "T": "但是、但是，我们和水仙十字冒险团的成员，一起冒险、一起打败纳西索斯的手下，都是我们一起经历的…"
                },
                {
                    "N": "_0",
                    "T": "派蒙，你仔细想想…"
                },
                {
                    "N": "_0",
                    "T": "七国中哪来的「水仙十字王国」？"
                },
                {
                    "N": "_1005",
                    "T": "呜哇，你说得对…我怎么没想到这点！"
                },
                {
                    "N": "_1005",
                    "T": "所以说，水仙十字冒险团…我们和阿尔、小卷心菜、凯特上校、雅克和莫里的冒险…他们都是故事里的角色，并不是真的？"
                },
                {
                    "N": "_1005",
                    "T": "不对！这个解释我没办法接受！"
                },
                {
                    "N": "_1005",
                    "T": "我们在高塔的传送门通往的地方，不是还遇到了很多事情吗？如果说那些都是故事中的部分，那有很多事情感觉说不通。"
                },
                {
                    "N": "_1005",
                    "T": "哼！比如说，之前从来没提到过的圣剑，还有，明明高塔已经被封锁了，但里面却有魔物，还有水泡阵地呢！"
                },
                {
                    "N": "安",
                    "T": "#派蒙，我大概明白{NICKNAME}的意思了…所以，从登上高塔开始的事情，都是故事以外的范围了，是这样吗？"
                },
                {
                    "N": "_0",
                    "T": "应该说是故事还没有写到的部分。"
                },
                {
                    "N": "安",
                    "T": "…所以说，圣剑、魔龙纳西索斯，这些部分都还是故事里的内容，只是还没有安排好。"
                },
                {
                    "N": "_1005",
                    "T": "唔，我还是很难想象，是什么样的人才会为了一个故事，建造这么大的建筑…"
                },
                {
                    "N": "_0",
                    "T": "应该是建筑原本就存在。"
                },
                {
                    "N": "_0",
                    "T": "只是被当成了故事的舞台。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "……"
                },
                {
                    "N": "安",
                    "T": "也就是说，我途中想起来的事情，是原本发生在这些地方的事情。而我自己，只是故事里的角色…"
                },
                {
                    "N": "_0",
                    "T": "不仅仅是这样。"
                },
                {
                    "N": "_0",
                    "T": "安会想到这些，说明安记得这些。"
                },
                {
                    "N": "_1005",
                    "T": "但是，如果是这样的话，那安到底是…"
                },
                {
                    "N": "安",
                    "T": "我是…安，我要救出莉利丝公主…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#好了，{NICKNAME}、派蒙，还有亲爱的安。时间差不多了。虽然和你们相处很开心，但是，必须请你们离开了。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "明明知道是假的，为什么还要说出来呢？至少，也考虑一下安的心情呀。"
                },
                {
                    "N": "_1005",
                    "T": "咦？"
                }
            ]
        ]
    },
    "7400424": {
        "Desc": "与「玛丽安」对话",
        "Talk": [
            [
                {
                    "N": "「玛丽安」",
                    "T": "捉迷藏，捉迷藏，玛丽和朋友们上哪去♪\\n去没有藩篱的大海，去所有生命的源流♪"
                },
                {
                    "N": "_1005",
                    "T": "你好！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "哎呀。你们好！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "真不好意思，刚才我在准备茶点，没注意你们到来。请坐下吧，很快就到点心的时间了！"
                },
                {
                    "N": "_1005",
                    "T": "好欸，点心！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我们这里的点心可是很好吃的喔。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "啊，不过还要先等一下。要等铃声响起，才能开动哦。不然的话，就太不礼貌啦。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#你们是从哪里来的呀？好奇妙的组合呢！{M#英俊的少年}{F#美丽的少女}、小小的纯水精灵，还有这位漂漂亮亮的、飘着的小朋友。"
                },
                {
                    "N": "_1005",
                    "T": "#嘿嘿。我叫派蒙！{M#他}{F#她}是{NICKNAME}！"
                },
                {
                    "N": "安",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（咦，安是有点不开心吗？）"
                },
                {
                    "N": "_0",
                    "T": "（可能想到了一些事情。）"
                },
                {
                    "N": "_1005",
                    "T": "…啊，还有这位纯水精灵是我们的朋友，名字叫安！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "哎呀，真是不错的名字呢。那这样好了！我的话，就叫我「玛丽安」吧。"
                }
            ]
        ]
    },
    "7400413": {
        "Desc": "与「玛丽安」对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "咦？咦？怎么突然…"
                },
                {
                    "N": "安",
                    "T": "但是…但是！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "嘘。不要再说了，安。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我曾经听我最要好的朋友说过一个故事，关于被困在高塔里的美丽公主。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "在你们到来之前，我做了一个梦。我梦见我是一个小小的、勇敢的纯水精灵，她和朋友们，一心要去拯救公主…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "世界上或许有公主，或许也有龙。但是我已经明白，世间之事，往往不会这么方便吧。龙怎么会对公主感兴趣呢？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "醒来以后，只要想想就觉得这个梦十分可笑，但又有些令人怀念。安，你想起来了吗？"
                },
                {
                    "N": "安",
                    "T": "不对，一定还有别的办法的！要不然的话，我的诞生、我唯一的愿望，不就没有任何意义了吗？如果不能拯救莉利丝公主…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "不是这样的，安。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "你的诞生是一个美好的意外。事到如今，「我」只祈愿你能为自己而生活下去，去看看这个世界的样子、去看看这些年的变化。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我希望你能拥有自己的灵魂、自己的记忆、自己的人格与只属于自己的愿望。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我希望你成为自己命运的主人，在真正的世界中，能够经历所有的美好。好吗？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#很高兴认识你们，{NICKNAME}，还有派蒙。我也很高兴认识你，安。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "但「安眠处」是我们的坟墓，我不希望你们在这里久留。"
                },
                {
                    "N": "_1005",
                    "T": "#玛丽安…为什么要说这样的话？不管你有什么样的苦衷，我和{NICKNAME}一定能找到解决的办法的…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#我知道。我能感觉到，你们又善良、又有本领。谢谢你们，派蒙、{NICKNAME}。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "我只是有时喜欢做做梦，在梦中有美好的冒险、美好的未来。但是，我很清楚过去的事情，我早就明白，一切已经无法挽回了。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "在真实的世界中，一切已经结束了。再见了。"
                }
            ]
        ]
    },
    "7400427": {
        "Desc": "(test)TL环 废弃",
        "Talk": []
    },
    "7400414": {
        "Desc": "随波逐流…",
        "Step": "似乎已经抵达了故事的终点。",
        "Talk": [
            [
                {
                    "N": "「玛丽安」",
                    "T": "已经好久好久没有遇到过外面来的人了，真开心。你们是从哪来的呀？"
                },
                {
                    "N": "_1005",
                    "T": "喔，这个嘛，我们是…"
                },
                {
                    "N": "_1005",
                    "T": "仔细一想，我也不知道。我们打败了魔龙纳西索斯以后，不知怎么着就到这里了…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "「魔龙纳西索斯」！很可怕呢。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯…{NICKNAME}，你觉得可怕吗？"
                },
                {
                    "N": "_0",
                    "T": "倒是没什么…"
                },
                {
                    "N": "_0",
                    "T": "某种意义而言有点。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "真厉害！我听说，魔龙纳西索斯伤害了很多人，很多王国都化成了灰烬。能把他打倒，真是了不起！"
                },
                {
                    "N": "_1005",
                    "T": "玛丽安也知道魔龙纳西索斯，那就好说了！我们是从水仙十字王国来的，在找莉利丝公主。你知道莉利丝公主在哪里吗？"
                },
                {
                    "N": "「玛丽安」",
                    "T": "「莉利丝公主」的话…不知道耶。"
                },
                {
                    "N": "安",
                    "T": "可是…她应该在这里才对…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "是这样吗，安？但是，我在这里生活了很长、很长的时间，也没有见到过什么公主。或许，你的公主在外面的什么地方吧！"
                },
                {
                    "N": "_1005",
                    "T": "唔…是这样吗？但是，我们来到这里之前，看到一本书上写了什么美丽又善良的莉利丝公主的事情…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "#美丽又善良的莉利丝公主…我不清楚耶。但是，{NICKNAME}看起来很像来自远方的{M#王子}{F#公主}呢！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（何处传来了铃铛的声音…）"
                },
                {
                    "N": "_1005",
                    "T": "欸？是这个铃声…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "嗯！这是一起享用茶点的信号喔！以前呀，孩子们听到这个铃声，就会丢下木剑，一起到院子里来吃点心呢！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "虽然现在他们不在了，不过，还是要遵守这里的规矩才好。要不然，就太对不起他们啦。那我们开动吧！"
                },
                {
                    "N": "_0",
                    "T": "那我就不客气了。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！点心！"
                },
                {
                    "N": "???",
                    "T": "和派蒙一起享用了点心。\\n虽然外观精美，却和清水一样什么味道也没有。"
                },
                {
                    "N": "_0",
                    "T": "谢谢，我不饿…"
                },
                {
                    "N": "_1005",
                    "T": "#哼哼，那{NICKNAME}的部分就交给我吧！"
                },
                {
                    "N": "???",
                    "T": "派蒙开心地享用了点心。\\n看到派蒙大快朵颐的样子，也产生了一点点食欲。"
                },
                {
                    "N": "「玛丽安」",
                    "T": "怎么样？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…很好吃…其实，我吃不出什么味道…是因为玛丽安要控制饮食吗？不能放太多糖什么的…"
                },
                {
                    "N": "「玛丽安」",
                    "T": "咦？对不起喔，派蒙。我是按照记忆里的样子做的，对味道没什么把握…"
                },
                {
                    "N": "_1005",
                    "T": "没关系啦！嗯…至少我吃得很饱！"
                },
                {
                    "N": "「玛丽安」",
                    "T": "既然如此，就让我带你们逛逛吧！"
                }
            ]
        ]
    },
    "7400425": {
        "Desc": "与安对话",
        "Step": "似乎已经抵达了故事的终点…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸？"
                }
            ]
        ]
    },
    "7400415": {
        "Desc": "与安对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "安…"
                },
                {
                    "N": "安",
                    "T": "……"
                },
                {
                    "N": "安",
                    "T": "#对不起，{NICKNAME}骑士、派蒙…"
                },
                {
                    "N": "安",
                    "T": "在冒险当中，我就已经渐渐感觉到不对劲了。你们带着我从故事的路线中离开以后，我慢慢理解了一些事情、想起了一些事情。"
                },
                {
                    "N": "安",
                    "T": "但是…我还是想要拯救「莉利丝公主」。因为，那就是我诞生的目的。我想要拯救她，为故事带来幸福美好的结局。"
                },
                {
                    "N": "安",
                    "T": "明明我连莉利丝公主是谁都不知道。我只知道，她是善良美丽的公主，因为魔龙纳西索斯的侵入而被困…"
                },
                {
                    "N": "_1005",
                    "T": "嗯。没关系，安，至少、至少我们和水仙十字冒险团的伙伴们一起的时候，还是很开心的！"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#所以，{NICKNAME}，你早就知道事情会变成这样吗…"
                },
                {
                    "N": "_0",
                    "T": "不知道。我以为我们能够帮助安。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…如果是这样的话，那我们应该还有机会帮助安。"
                },
                {
                    "N": "安",
                    "T": "欸？"
                },
                {
                    "N": "_1005",
                    "T": "玛丽安最后说的东西，我一点都听不明白。安也不清楚吧？"
                },
                {
                    "N": "安",
                    "T": "嗯。我只能隐隐感觉到，她说的是过去发生的、很不好的事情…"
                },
                {
                    "N": "_1005",
                    "T": "#我觉得，这个事情对于安——不只是安，还有我和{NICKNAME}——很不公平！"
                },
                {
                    "N": "_1005",
                    "T": "所以呀，至少，我们应该查清楚到底发生了什么。这样的话我们或许能找到办法！"
                },
                {
                    "N": "_1005",
                    "T": "#无论是拯救「莉利丝公主」也好，弄清楚玛丽安说的话也好，还是想到别的什么，能够帮助安的方法也好！对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "「故事」还没结束，安。"
                },
                {
                    "N": "_0",
                    "T": "我们总会有办法的。"
                },
                {
                    "N": "安",
                    "T": "嗯…"
                },
                {
                    "N": "_1005",
                    "T": "#不过，既然一切都只是「故事」…那么，有一点我还是不明白。{NICKNAME}，我们又是什么样的角色呢？"
                },
                {
                    "N": "_0",
                    "T": "我也不确定，不过应该是…"
                },
                {
                    "N": "_0",
                    "T": "不确定因素。"
                },
                {
                    "N": "_0",
                    "T": "意外。"
                },
                {
                    "N": "_0",
                    "T": "正因如此，我们才能将故事结束。"
                },
                {
                    "N": "_1005",
                    "T": "啊，我明白了。所以说，安会找到我们，把我们带到故事中，就是因为这个！"
                },
                {
                    "N": "_1005",
                    "T": "#安，你自己可能没想到，但是，既然我们能让这个故事偏离原本的路线，那就有了许多未知的可能性！对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "这么说也没错。"
                },
                {
                    "N": "安",
                    "T": "#呜呜…谢谢你们，{NICKNAME}骑士、派蒙…"
                },
                {
                    "N": "_1005",
                    "T": "所以，我们也需要你的帮助，安。既然我们要继续冒险…关于接下来要怎么办，你能想到什么线索吗？"
                },
                {
                    "N": "安",
                    "T": "嗯…我想想…"
                },
                {
                    "N": "安",
                    "T": "在记忆里，有一个地方，叫<color=#00E1FFFF>「水仙十字结社」</color>。这个地方，应该和过去的事情有很深的渊源。"
                }
            ]
        ]
    },
    "7400420": {
        "Desc": "(test)对话环引导独立",
        "Talk": []
    },
    "7400406": {
        "Desc": "(test)对话：玛丽安说你来帮我喂一下狗吧",
        "Talk": [
            [
                {
                    "N": "「玛丽安」",
                    "T": "(test)对话：玛丽安说你来帮我喂一下狗吧"
                }
            ]
        ]
    },
    "7400422": {
        "Desc": "(test)对话环引导独立",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "是喔…这个名字，和「水仙十字王国」、「水仙十字冒险团」感觉确实应该有关系…"
                },
                {
                    "N": "_1005",
                    "T": "关于水仙十字结社在什么地方，安有什么头绪吗？"
                },
                {
                    "N": "安",
                    "T": "没有…"
                },
                {
                    "N": "_1005",
                    "T": "没有也没关系！我们可是经验丰富的冒险家，总能找到的！"
                }
            ]
        ]
    },
    "7400409": {
        "Desc": "(test)对话：我们又回来了，前面出现了新的区域",
        "Talk": [
            [
                {
                    "N": "安",
                    "T": "(test)对话：我们又回来了，前面出现了新的区域"
                }
            ]
        ]
    },
    "7400410": {
        "Desc": "(test)探索新的区域",
        "Talk": []
    },
    "7400423": {
        "Desc": "(test)对话环引导独立",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "欸？这么一说，我才想到这个名字应该和安的故事里的「水仙十字王国」、「水仙十字冒险团」有关系…"
                },
                {
                    "N": "_0",
                    "T": "你才发现吗？"
                },
                {
                    "N": "_1005",
                    "T": "喂！之前跟着你们一起忙着冒险，我根本没时间想这么多啦！"
                },
                {
                    "N": "_0",
                    "T": "震惊！原来如此！"
                },
                {
                    "N": "安",
                    "T": "你们知道水仙十字结社吗？"
                },
                {
                    "N": "_1005",
                    "T": "嗯，之前也认识了和它有渊源的人物。说不定，他们也能帮上忙。"
                },
                {
                    "N": "_1005",
                    "T": "总之，我们出发吧！"
                }
            ]
        ]
    },
    "7400411": {
        "Desc": "(test)对话：继续向前探索，玛丽安原来在一个被构筑的梦境里",
        "Talk": [
            [
                {
                    "N": "安",
                    "T": "(test)对话：继续向前探索，玛丽安原来在一个被构筑的梦境里"
                }
            ]
        ]
    },
    "7400412": {
        "Desc": "(test)呼唤一下玻璃对面的玛丽安",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "玛丽安…"
                },
                {
                    "N": "_1005",
                    "T": "唔唔…好像在什么地方听过这个名字…"
                }
            ]
        ]
    },
    "7400416": {
        "Desc": "(test)离开这个地方",
        "Talk": []
    },
    "7400426": {
        "Desc": "(test)对话：前往海岸边，对话环节独立",
        "Talk": []
    },
    "7400417": {
        "Desc": "(test)对话：前往海岸边，和安最后的对话",
        "Talk": [
            [
                {
                    "N": "安",
                    "T": "(test)安表示想起了一些事情。其中最重要的就是指引我们去水仙十字结社。之后是一个对话环。根据巨兽WQ、4.1监狱WQ做差分。里面的内容回头再想了。"
                }
            ]
        ]
    },
    "7400405": {
        "Desc": "(test)跟随玛丽安",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "和自然哲学学院那本书一样…"
                },
                {
                    "N": "_1005",
                    "T": "唔…不知道耶，总感觉有些不同…"
                }
            ]
        ]
    },
    "7400403": {
        "Desc": "(test)跟随玛丽安",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "和夏诺蒂拉找到的那本书一样…"
                },
                {
                    "N": "_1005",
                    "T": "唔…的确，感觉很邪门…"
                }
            ]
        ]
    }
}