// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 174
        },
        {
            "Name": "珀西芙",
            "ID": "5325",
            "Count": 154
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 89
        },
        {
            "Name": "珀西芙",
            "ID": "21113",
            "Count": 58
        },
        {
            "Name": "派蒙",
            "ID": "1400",
            "Count": 49
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 15
        },
        {
            "Name": "神秘祭坛",
            "ID": "21112",
            "Count": 4
        },
        {
            "Name": "沉睡的龙蜥",
            "ID": "21122",
            "Count": 2
        },
        {
            "Name": "刻字的石碑",
            "ID": "5263",
            "Count": 2
        },
        {
            "Name": "柯蕾特莉",
            "ID": "5108",
            "Count": 2
        },
        {
            "Name": "勒莫迪埃",
            "ID": "5109",
            "Count": 2
        },
        {
            "Name": "刻字的石碑",
            "ID": "5264",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "伊黎耶的野精灵",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74084,
            "Name": "愤怒泉眼",
            "Desc": "你们发现了一片似乎很生气的湖，这里发生了什么？",
            "Track": [
                74082,
                74083,
                74085
            ],
            "R": [
                174084
            ],
            "RP": [],
            "Sub": [
                7408404,
                7408410,
                7408412,
                7408409,
                7408401,
                7408413,
                7408405,
                7408407,
                7408408,
                7408403,
                7408411
            ]
        },
        {
            "_id": 74083,
            "Name": "枯萎垂柳",
            "Desc": "你们发现了一棵像枯萎的瀑布一般的大树，这里会有什么秘密吗？",
            "Track": [
                74082,
                74084,
                74085
            ],
            "R": [
                174083
            ],
            "RP": [],
            "Sub": [
                7408301,
                7408311,
                7408316,
                7408314,
                7408308,
                7408315,
                7408317,
                7408309,
                7408310,
                7408313,
                7408305,
                7408312,
                7408306,
                7408307
            ]
        },
        {
            "_id": 74082,
            "Name": "幽林雾道",
            "Desc": "你们发现了神秘的幽林雾道，这里会藏着什么宝藏吗？",
            "Track": [
                74083,
                74084,
                74085
            ],
            "R": [
                174082
            ],
            "RP": [],
            "Sub": [
                7408201,
                7408214,
                7408209,
                7408202,
                7408208,
                7408215,
                7408205,
                7408213,
                7408206,
                7408207,
                7408204,
                7408210,
                7408211,
                7408212
            ]
        },
        {
            "_id": 74085,
            "Name": "在伊黎耶深处",
            "Desc": "终于，你们找齐了三把水滴钥匙，按照珀西芙的神秘说法，这似乎就是让伊黎耶不再「美露莘」的关键…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7408501,
                7408502,
                7408522,
                7408521,
                7408520,
                7408503,
                7408504,
                7408505,
                7408509,
                7408510,
                7408511,
                7408512,
                7408513,
                7408514,
                7408515,
                7408516,
                7408517,
                7408523,
                7408518,
                7408519,
                7408506
            ]
        },
        {
            "_id": 74169,
            "Name": "(test)隐藏任务触发章节显示$HIDDEN",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7416901,
                7416902
            ]
        }
    ]
}

var _sq = {
    "7408404": {
        "Desc": "(test)播放水面平静镜头$HIDDEN",
        "Talk": []
    },
    "7408410": {
        "Desc": "(test)（隐藏）清除任意污秽后$HIDDEN",
        "Talk": []
    },
    "7408412": {
        "Desc": "(test)（隐藏）探索清除水下污秽$HIDDEN",
        "Talk": [
            [
                {
                    "N": "珀西芙",
                    "T": "…美露莘！"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙？你是从哪里冒出来的？"
                },
                {
                    "N": "珀西芙",
                    "T": "无影踪，珀西芙。"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，总之快离开那只龙蜥，很危险！"
                },
                {
                    "N": "珀西芙",
                    "T": "善良派蒙，珀西芙！危险，美露莘。"
                },
                {
                    "N": "???",
                    "T": "珀西芙伸出手抚摸着龙蜥的脑袋，暴怒的龙蜥乖乖低下了身子。\\n它张开嘴，吐出了一颗晶莹的水珠，然后转身跳进了水中。"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "哇，那只龙蜥居然主动把钥匙交出来了？真没想到，它居然会听你的话…"
                },
                {
                    "N": "珀西芙",
                    "T": "蓝东西，好东西，钥匙，保护。"
                },
                {
                    "N": "_0",
                    "T": "蓝东西是刚刚那只龙蜥？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "难道是它在帮你保护钥匙？你和那只龙蜥是朋友吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西，抢钥匙…蓝东西，晕过去…"
                },
                {
                    "N": "_1005",
                    "T": "紫、紫东西？那是谁？"
                },
                {
                    "N": "珀西芙",
                    "T": "#紫东西，坏东西！蓝东西，派蒙，{NICKNAME}，好东西！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…好吧，虽然听出来你在夸我们，但总觉得有点怪怪的…"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西，十分很坏，伊黎耶，十分美露莘…"
                },
                {
                    "N": "_1005",
                    "T": "好吧，你真是我见过的最特别的美露莘了…对了，我印象中的美露莘大多都生活在枫丹廷或者海沫村…你怎么会在这里呢？"
                },
                {
                    "N": "珀西芙",
                    "T": "枫丹廷？海沫村？"
                },
                {
                    "N": "_1005",
                    "T": "看你好像很疑惑的样子，你没听过这两个名字吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "枫丹廷，美露莘…海沫村，美露莘…"
                },
                {
                    "N": "珀西芙",
                    "T": "啊…伊黎耶，珀西芙，家乡。"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，珀西芙，守护！"
                },
                {
                    "N": "_1005",
                    "T": "等等，你说这里是你的家乡？你在守护你的家乡？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_0",
                    "T": "可是美露莘的家乡是海沫村吧？"
                },
                {
                    "N": "_1005",
                    "T": "是啊，好奇怪，还有出生在别的地方的美露莘吗？可这里看起来也没有其他美露莘了吧？"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙，你都是一个人生活在这里的吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "一个人？美露莘。那位来客！珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "那…那位来客？还有一位来客？哪位来客？"
                },
                {
                    "N": "珀西芙",
                    "T": "#那位来客！派蒙，派蒙，{NICKNAME}，{NICKNAME}，那位来客，那位来客！"
                },
                {
                    "N": "_0",
                    "T": "所以那位来客是谁？"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙…你不会是想说，就像派蒙叫派蒙一样，那位来客就叫那位来客？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "啊哈！果然是这样，我就说，我也是很聪明的嘛。"
                },
                {
                    "N": "_0",
                    "T": "这名字太怪了。"
                },
                {
                    "N": "_0",
                    "T": "这名字太酷了。"
                },
                {
                    "N": "珀西芙",
                    "T": "那位来客，珀西芙，知识，邦邦。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…你是说那位来客帮你学会知识？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！十分很多。语言，智慧…十分很多。"
                },
                {
                    "N": "_1005",
                    "T": "呃，我怎么感觉其实也没有很多…"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，那位来客，守护，邦邦。"
                },
                {
                    "N": "_1005",
                    "T": "他也在帮你守护这里？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘…"
                },
                {
                    "N": "_0",
                    "T": "是你帮他守护这里？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "居然是这样…那位来客究竟是什么人？他为什么需要你帮他守护这里？"
                },
                {
                    "N": "_1005",
                    "T": "而且确实发生了不好的事，我们看到的石碑，上面的字都被人毁掉了，而且还有不少污秽…都是那个紫东西干的吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "好奇派蒙，珀西芙！但是时间，十分很不多。"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，广场，西。邦邦，邦邦…"
                },
                {
                    "N": "_0",
                    "T": "我们会尽快！"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，珀西芙！{NICKNAME}，珀西芙！"
                },
                {
                    "N": "???",
                    "T": "珀西芙高兴地蹦跳了两下，然后略显匆忙地离开了。"
                },
                {
                    "N": "_1005",
                    "T": "看来时间真的很紧张，好在我们已经有了两把钥匙了，赶紧一鼓作气拿到第三把钥匙吧！"
                }
            ]
        ]
    },
    "7408409": {
        "Desc": "(test)（隐藏）前往湖中喷泉$HIDDEN",
        "Talk": [
            [
                {
                    "N": "沉睡的龙蜥",
                    "T": "（一只龙蜥躺在那，不知是睡着了还是…）"
                }
            ]
        ]
    },
    "7408401": {
        "Desc": "寻找「泉眼」区域的「钥匙」",
        "Talk": []
    },
    "7408413": {
        "Desc": "（隐藏）寻找「泉眼」区域的「钥匙」$HIDDEN",
        "Talk": []
    },
    "7408405": {
        "Desc": "与派蒙对话",
        "Talk": []
    },
    "7408407": {
        "Desc": "制服暴怒的龙蜥",
        "Talk": [
            [
                {
                    "N": "派蒙",
                    "T": "快看！祭坛旁边有只龙蜥！它是不是睡着了？我们要小心点…"
                },
                {
                    "N": "_1005",
                    "T": "我仔细观察了一下这个祭坛，它看起来像是已经被激活了，不过附近似乎也没有什么变化…"
                },
                {
                    "N": "沉睡的龙蜥",
                    "T": "吼——"
                },
                {
                    "N": "_1005",
                    "T": "不好了！那只龙蜥醒了！我们快跑！"
                },
                {
                    "N": "???",
                    "T": "祭坛旁的龙蜥摇晃着醒来，双眼喷出愤怒与恶意…\\n你们急忙向岸上游去…但它在后面紧追不舍…"
                }
            ]
        ]
    },
    "7408408": {
        "Desc": "与美露莘对话",
        "Talk": [
            [
                {
                    "N": "珀西芙",
                    "T": "…美露莘！"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙，你怎么在这里？快离开那只龙蜥，很危险！"
                },
                {
                    "N": "珀西芙",
                    "T": "善良派蒙，珀西芙！危险，美露莘。"
                },
                {
                    "N": "???",
                    "T": "珀西芙伸出手抚摸着龙蜥的脑袋，暴怒的龙蜥乖乖低下了身子。\\n它张开嘴，吐出了一颗晶莹的水珠，然后转身跳进了水中。"
                },
                {
                    "N": "_1005",
                    "T": "是钥匙！钥匙居然被龙蜥藏在嘴里了！而且它居然主动把钥匙交出来了？"
                },
                {
                    "N": "珀西芙",
                    "T": "蓝东西，好东西，钥匙，保护。"
                },
                {
                    "N": "_0",
                    "T": "蓝东西是刚刚那只龙蜥？"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙，你和那只龙蜥是朋友吗？它在帮你保护钥匙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西，抢钥匙…蓝东西，晕过去…"
                },
                {
                    "N": "_1005",
                    "T": "紫、紫东西？那是谁？"
                },
                {
                    "N": "珀西芙",
                    "T": "#紫东西，坏东西…蓝东西，派蒙，{NICKNAME}，好东西！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…好吧，虽然听出来你在夸我们，但总觉得有点怪怪的…"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西，十分很坏，伊黎耶，十分美露莘…"
                },
                {
                    "N": "_1005",
                    "T": "你是说…危害这座岛的家伙就是这个紫东西？好在钥匙现在在我们手里。"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，{NICKNAME}，珀西芙！但是…"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，广场，西…"
                },
                {
                    "N": "_1005",
                    "T": "知道啦，珀西芙别着急，我们现在就去西边的广场。"
                }
            ]
        ]
    },
    "7408403": {
        "Desc": "清除水下的污秽",
        "Talk": []
    },
    "7408411": {
        "Desc": "调查祭坛",
        "Talk": [
            [
                {
                    "N": "珀西芙",
                    "T": "…啊！"
                },
                {
                    "N": "_1005",
                    "T": "怎么会有一只美露莘？喂！快离开那只龙蜥，很危险！"
                },
                {
                    "N": "???",
                    "T": "突然出现的美露莘伸出手，抚摸着龙蜥的脑袋，暴怒的龙蜥乖乖低下了身子。\\n它张开嘴，吐出了一颗晶莹的水珠，然后转身跳进了水中。"
                },
                {
                    "N": "_1005",
                    "T": "咦？这是怎么回事？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙。"
                },
                {
                    "N": "_1005",
                    "T": "什么…什么钥匙？这滴水珠是钥匙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙。"
                },
                {
                    "N": "_1005",
                    "T": "呃…这滴水珠是珀西芙？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘。"
                },
                {
                    "N": "_1005",
                    "T": "哎呀！什么意思？这滴水珠是美露莘？我有点晕了，到底是什么啦，你不才是美露莘吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…"
                },
                {
                    "N": "_1005",
                    "T": "呃…你是珀西芙？还是你叫珀西芙？等等…我肯定会被你的答案弄得更晕…"
                },
                {
                    "N": "_1005",
                    "T": "我决定就叫你珀西芙了，好不好？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…怎么办？我完全搞不懂她的意思，她到底在说什么…"
                },
                {
                    "N": "_0",
                    "T": "你能听懂我们的话，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…"
                },
                {
                    "N": "_0",
                    "T": "这滴水珠是钥匙，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙。"
                },
                {
                    "N": "_0",
                    "T": "你不是人，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "呃…突然骂人不太好吧…"
                },
                {
                    "N": "_0",
                    "T": "我不是人，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "美…美露莘？"
                },
                {
                    "N": "_1005",
                    "T": "啊！等等，我好像有点听出来了…「珀西芙」的意思是肯定，「美露莘」的意思是否定，难道是这个意思？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "原来你不是叫珀西芙…对不起，我搞错了你的名字。"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…喜欢…"
                },
                {
                    "N": "_0",
                    "T": "你喜欢这个名字？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "#太好了！那就这么叫你了，嘿嘿。我是派蒙，这是{NICKNAME}，很高兴认识你，谢谢你刚才帮我们赶走了龙蜥。"
                },
                {
                    "N": "珀西芙",
                    "T": "蓝东西，好东西，钥匙，保护。"
                },
                {
                    "N": "_0",
                    "T": "蓝东西是刚刚那只龙蜥？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "难道是它在帮你保护钥匙？你和那只龙蜥是朋友吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西，抢钥匙…蓝东西，晕过去…"
                },
                {
                    "N": "_1005",
                    "T": "紫、紫东西？那是谁？"
                },
                {
                    "N": "珀西芙",
                    "T": "#紫东西，坏东西！蓝东西，派蒙，{NICKNAME}，好东西！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…好吧，虽然听出来你在夸我们，但总觉得有点怪怪的…"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西，十分很坏，伊黎耶，美露莘…"
                },
                {
                    "N": "_1005",
                    "T": "伊黎耶美露莘？呃…伊黎耶否定？"
                },
                {
                    "N": "_0",
                    "T": "伊黎耶岛不好了？"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，美露莘，现在…"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，伊黎耶，保护…"
                },
                {
                    "N": "_1005",
                    "T": "伊黎耶岛正在变的不好，然后，你要保护它？"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，{NICKNAME}，伊黎耶，邦邦，邦邦…"
                },
                {
                    "N": "_1005",
                    "T": "#呃…邦邦？呃…你希望{NICKNAME}和派蒙给伊黎耶岛邦邦邦邦来两下子？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘！"
                },
                {
                    "N": "_0",
                    "T": "你希望我们帮忙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "原来是帮忙呀，幸好幸好，如果要让我们给这座岛来两下子，那真的挺难办的…"
                },
                {
                    "N": "珀西芙",
                    "T": "邦邦，邦邦…"
                },
                {
                    "N": "_0",
                    "T": "有报酬吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "报…酬？"
                },
                {
                    "N": "_1005",
                    "T": "#哎呀，{NICKNAME}，你看珀西芙都不太会说话，肯定找不到其他人帮忙了，我们就帮帮她吧？"
                },
                {
                    "N": "_0",
                    "T": "那要怎么帮忙？"
                },
                {
                    "N": "_0",
                    "T": "那要怎么帮忙？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，数量。"
                },
                {
                    "N": "_1005",
                    "T": "然后呢？钥匙的数量是？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙！钥匙！钥匙！"
                },
                {
                    "N": "_0",
                    "T": "三把钥匙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！钥匙，雾道，南…"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，泉眼，北…"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，垂柳，东…"
                },
                {
                    "N": "_1005",
                    "T": "哦，原来是这个意思…那我先记一下…一共有三把钥匙，分别是南边的雾道，北边的泉眼，东边的垂柳…是这样吧？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，广场，西。"
                },
                {
                    "N": "_1005",
                    "T": "西边的广场还有三把钥匙？"
                },
                {
                    "N": "_0",
                    "T": "集齐三把钥匙去广场？"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，美露莘！{NICKNAME}，珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "#哎呀，珀西芙，你不要老是说这种显得{NICKNAME}比我聪明的话嘛！明明我和{M#他}{F#她}差不多聪明才对！"
                },
                {
                    "N": "_1005",
                    "T": "总而言之，现在我们已经得到一把钥匙了，看来只要再弄到另外两把就好了。"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，美露莘…珀西芙，保护！"
                },
                {
                    "N": "_1005",
                    "T": "你放心啦，虽然不知道发生了什么，但我们会帮你保护伊黎耶岛的。"
                },
                {
                    "N": "_1005",
                    "T": "不过我再补充一小点哦，珀西芙，假如你碰巧看见一种没人要的，金灿灿的，圆滚滚的东西，或者一看就很贵的箱子…"
                },
                {
                    "N": "_1005",
                    "T": "能跟我们说一声就再好不过啦！"
                },
                {
                    "N": "???",
                    "T": "珀西芙似懂非懂地摸了摸头，又高兴地蹦跳了两下，然后略显匆忙地离开了。"
                },
                {
                    "N": "_1005",
                    "T": "#啊，她就直接跑掉了，看来是很紧急的事啊。{NICKNAME}，我们现在就去寻找另外两把钥匙吧？"
                }
            ]
        ]
    },
    "7408301": {
        "Desc": "(test)（隐藏）前往大喷泉树$HIDDEN",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "一滴晶莹的水珠出现在了祭坛上。"
                },
                {
                    "N": "派蒙",
                    "T": "咦，这滴水珠…这滴水珠不会就是宝藏吧？"
                },
                {
                    "N": "_0",
                    "T": "长得不太像宝藏。"
                },
                {
                    "N": "派蒙",
                    "T": "我也觉得…毕竟这么顺利就得到了…那它会是什么呢？"
                },
                {
                    "N": "_0",
                    "T": "说不定是镇压魔王的关键物品。"
                },
                {
                    "N": "派蒙",
                    "T": "什么？那我们岂不是闯大祸了，快！快把它放回去！希望还来得及！"
                },
                {
                    "N": "珀西芙",
                    "T": "啊…"
                },
                {
                    "N": "派蒙",
                    "T": "完蛋了！魔王出来了！"
                },
                {
                    "N": "珀西芙",
                    "T": "魔王？美露莘。"
                },
                {
                    "N": "_0",
                    "T": "说不定是别人存放在这里的。"
                },
                {
                    "N": "派蒙",
                    "T": "什么？完蛋了，那我们不就成小偷了？对不起对不起…我们快把东西放回去吧…"
                },
                {
                    "N": "珀西芙",
                    "T": "啊…"
                },
                {
                    "N": "派蒙",
                    "T": "完蛋了！主人回来了！"
                },
                {
                    "N": "珀西芙",
                    "T": "主人？美露莘。"
                },
                {
                    "N": "派蒙",
                    "T": "吓死我了…原来是一位美露莘…你怎么在这里呀？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙。"
                },
                {
                    "N": "派蒙",
                    "T": "什么…什么钥匙？这滴水珠是钥匙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙。"
                },
                {
                    "N": "派蒙",
                    "T": "呃…这滴水珠是珀西芙？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘。"
                },
                {
                    "N": "派蒙",
                    "T": "哎呀！什么意思？这滴水珠是美露莘？我有点晕了，到底是什么啦，你不才是美露莘吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…"
                },
                {
                    "N": "派蒙",
                    "T": "呃…你是珀西芙？还是你叫珀西芙？等等…我肯定会被你的答案弄得更晕…"
                },
                {
                    "N": "派蒙",
                    "T": "我决定就叫你珀西芙了，好不好？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘…"
                },
                {
                    "N": "派蒙",
                    "T": "#{NICKNAME}…怎么办？我完全搞不懂她的意思，她到底在说什么…"
                },
                {
                    "N": "_0",
                    "T": "你能听懂我们的话，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…"
                },
                {
                    "N": "_0",
                    "T": "这滴水珠是钥匙，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙。"
                },
                {
                    "N": "_0",
                    "T": "你不是人，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "呃…突然骂人不太好吧…"
                },
                {
                    "N": "_0",
                    "T": "我不是人，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "美…美露莘？"
                },
                {
                    "N": "派蒙",
                    "T": "啊！等等，我好像有点听出来了…「珀西芙」的意思是肯定，「美露莘」的意思是否定，难道是这个意思？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "原来你不是叫珀西芙…对不起，我搞错了你的名字。"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…喜欢…"
                },
                {
                    "N": "_0",
                    "T": "你喜欢这个名字？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "#太好了！那就这么叫你了，嘿嘿。我是派蒙，这是{NICKNAME}，很高兴认识你，珀西芙，我还没见过你这样的美露莘呢。"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，珀西芙！{NICKNAME}，珀西芙！"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶…美露莘…"
                },
                {
                    "N": "派蒙",
                    "T": "…伊黎耶否定？呃…"
                },
                {
                    "N": "_0",
                    "T": "伊黎耶岛不好了？"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，美露莘，现在…"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，伊黎耶，保护…"
                },
                {
                    "N": "派蒙",
                    "T": "伊黎耶岛正在变的不好，然后，你要保护它？"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，{NICKNAME}，伊黎耶，邦邦，邦邦…"
                },
                {
                    "N": "派蒙",
                    "T": "#呃…这次有五个词，呃…你希望派蒙和{NICKNAME}给伊黎耶岛邦邦邦邦来两下子？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘！"
                },
                {
                    "N": "_0",
                    "T": "你希望我们帮忙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "原来是帮忙呀，幸好幸好，如果要让我们给这座岛来两下子，那真的挺难办的…"
                },
                {
                    "N": "珀西芙",
                    "T": "邦邦，邦邦…"
                },
                {
                    "N": "_0",
                    "T": "有报酬吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "报…酬？"
                },
                {
                    "N": "派蒙",
                    "T": "#哎呀，{NICKNAME}，你看珀西芙都不太会说话，肯定找不到其他人帮忙了，我们就帮帮她吧？"
                },
                {
                    "N": "_0",
                    "T": "那要怎么帮忙？"
                },
                {
                    "N": "_0",
                    "T": "那要怎么帮忙？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，数量。"
                },
                {
                    "N": "派蒙",
                    "T": "然后呢？钥匙的数量是？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙！钥匙！钥匙！"
                },
                {
                    "N": "_0",
                    "T": "三把钥匙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！钥匙，雾道，南…"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，泉眼，北…"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，垂柳，东…"
                },
                {
                    "N": "派蒙",
                    "T": "哦，原来是这个意思…那我先记一下…一共有三把钥匙，分别是南边的雾道，北边的泉眼，东边的垂柳…是这样吧？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，广场，西。"
                },
                {
                    "N": "派蒙",
                    "T": "西边的广场还有三把钥匙？"
                },
                {
                    "N": "_0",
                    "T": "集齐三把钥匙去广场？"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，美露莘！{NICKNAME}，珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "#哎呀，珀西芙，你不要老是说这种显得{NICKNAME}比我聪明的话嘛！明明我和{M#他}{F#她}差不多聪明才对！"
                },
                {
                    "N": "派蒙",
                    "T": "总而言之，现在我们已经得到一把钥匙了，看来只要再弄到另外两把就好了。"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，美露莘…珀西芙，保护！"
                },
                {
                    "N": "派蒙",
                    "T": "你放心啦，虽然不知道发生了什么，但我们会帮你保护伊黎耶岛的。"
                },
                {
                    "N": "派蒙",
                    "T": "不过我再补充一小点哦，珀西芙，假如你碰巧看见一种没人要的，金灿灿的，圆滚滚的东西，或者一看就很贵的箱子…"
                },
                {
                    "N": "派蒙",
                    "T": "能跟我们说一声就再好不过啦！"
                },
                {
                    "N": "???",
                    "T": "珀西芙似懂非懂地摸了摸头，又高兴地蹦跳了两下，然后略显匆忙地离开了。"
                },
                {
                    "N": "派蒙",
                    "T": "#啊，她就直接跑掉了，看来是很紧急的事啊。{NICKNAME}，我们现在就去寻找另外两把钥匙吧？"
                }
            ]
        ]
    },
    "7408311": {
        "Desc": "寻找「垂柳」区域的「钥匙」",
        "Talk": [
            [
                {
                    "N": "神秘祭坛",
                    "T": "（大部分字迹被磨毁，仅能依稀辨识出——「…泡沫…」）"
                }
            ]
        ]
    },
    "7408316": {
        "Desc": "（隐藏）寻找「垂柳」区域的「钥匙」$HIDDEN",
        "Talk": []
    },
    "7408314": {
        "Desc": "(test)（隐藏）完成波纹共振玩法$HIDDEN",
        "Talk": []
    },
    "7408308": {
        "Desc": "想办法激活祭坛",
        "Talk": []
    },
    "7408315": {
        "Desc": "(隐藏)查看祭坛上东西$HIDDEN",
        "Talk": []
    },
    "7408317": {
        "Desc": "查看祭坛上的东西",
        "Talk": []
    },
    "7408309": {
        "Desc": "查看祭坛上的东西",
        "Talk": []
    },
    "7408310": {
        "Desc": "与美露莘对话",
        "Talk": [
            [
                {
                    "N": "派蒙",
                    "T": "太好了，又拿到了一把钥匙，接下来只要找到最后一把钥匙就好了。"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "哇，珀西芙，你是怎么突然冒出来的！"
                },
                {
                    "N": "珀西芙",
                    "T": "无影踪，珀西芙。"
                },
                {
                    "N": "派蒙",
                    "T": "好吧…你真是我见过的最特别的美露莘…对了，我印象中的美露莘，大多都生活在枫丹廷或者海沫村…你怎么会在这里呢？"
                },
                {
                    "N": "珀西芙",
                    "T": "枫丹廷？海沫村？"
                },
                {
                    "N": "派蒙",
                    "T": "看你好像很疑惑的样子，你没听过这两个名字吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "枫丹廷，美露莘…海沫村，美露莘…"
                },
                {
                    "N": "珀西芙",
                    "T": "啊…伊黎耶，珀西芙，家乡。"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，珀西芙，守护！"
                },
                {
                    "N": "派蒙",
                    "T": "等等，你说这里是你的家乡？你在守护你的家乡？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_0",
                    "T": "可是美露莘的家乡是海沫村吧？"
                },
                {
                    "N": "派蒙",
                    "T": "是啊，好奇怪，还有出生在别的地方的美露莘吗？可这里看起来也没有其他美露莘了吧？"
                },
                {
                    "N": "派蒙",
                    "T": "珀西芙，你都是一个人生活在这里的吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "一个人？美露莘。那位来客！珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "那…那位来客？还有一位来客？哪位来客？"
                },
                {
                    "N": "珀西芙",
                    "T": "#那位来客！派蒙，派蒙，{NICKNAME}，{NICKNAME}，那位来客，那位来客！"
                },
                {
                    "N": "_0",
                    "T": "所以那位来客是谁？"
                },
                {
                    "N": "派蒙",
                    "T": "珀西芙…你不会是想说，就像派蒙叫派蒙一样，那位来客就叫那位来客？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "啊哈！果然是这样，我就说，我也是很聪明的嘛。"
                },
                {
                    "N": "_0",
                    "T": "这名字太怪了。"
                },
                {
                    "N": "_0",
                    "T": "这名字太酷了。"
                },
                {
                    "N": "珀西芙",
                    "T": "那位来客，珀西芙，知识，邦邦。"
                },
                {
                    "N": "派蒙",
                    "T": "嗯…你是说那位来客帮你学会知识？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！十分很多。语言，智慧…十分很多。"
                },
                {
                    "N": "派蒙",
                    "T": "呃，我怎么感觉其实也没有很多…"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，那位来客，守护，邦邦。"
                },
                {
                    "N": "派蒙",
                    "T": "他也在帮你守护这里？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘…"
                },
                {
                    "N": "_0",
                    "T": "是你帮他守护这里？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "派蒙",
                    "T": "居然是这样…那位来客究竟是什么人？他为什么需要你帮他守护这里？"
                },
                {
                    "N": "派蒙",
                    "T": "而且这里确实发生了一些不好的事，我们看到的石碑，上面的字都被人毁掉了，也出现了不少污秽…有敌人吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "好奇派蒙，珀西芙！但是时间，十分很不多。"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，广场，西。邦邦，邦邦…"
                },
                {
                    "N": "_0",
                    "T": "我们会尽快！"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，珀西芙！{NICKNAME}，珀西芙！"
                },
                {
                    "N": "???",
                    "T": "珀西芙高兴地蹦跳了两下，然后略显匆忙地离开了。"
                },
                {
                    "N": "派蒙",
                    "T": "看来时间真的很紧张，好在我们已经有了两把钥匙了，赶紧一鼓作气拿到第三把钥匙吧！"
                }
            ]
        ]
    },
    "7408313": {
        "Desc": "(test)（隐藏）前往喷泉湖水下$HIDDEN",
        "Talk": []
    },
    "7408305": {
        "Desc": "调查岛上的大树",
        "Talk": []
    },
    "7408312": {
        "Desc": "(test)(自动)与派蒙对话",
        "Talk": [
            [
                {
                    "N": "神秘祭坛",
                    "T": "（大部分字迹被磨毁，仅能依稀辨识出——「…泡沫…」）"
                },
                {
                    "N": "派蒙",
                    "T": "这是什么意思？应该指向钥匙的关键吧？看来要想想办法激活这座祭坛才行…"
                }
            ]
        ]
    },
    "7408306": {
        "Desc": "调查水下的祭坛",
        "Talk": []
    },
    "7408307": {
        "Desc": "除去清露泡沫花的污秽",
        "Talk": []
    },
    "7408201": {
        "Desc": "(test)（隐藏）调查雕像$HIDDEN",
        "Talk": [
            [
                {
                    "N": "刻字的石碑",
                    "T": "（大部分字迹被磨毁，仅能依稀辨识出——「…清露…歌于幽林雾道…」）"
                },
                {
                    "N": "_1005",
                    "T": "哎呀！好多字被磨掉了！这些应该是什么景点介绍吧？有些游客真是不太道德。"
                },
                {
                    "N": "_0",
                    "T": "游客应该只会写字的。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯…说的也对，比如写点{NICKNAME}和派蒙在此一游之类的…不不不，我们很有道德，我们不会乱写…"
                },
                {
                    "N": "_1005",
                    "T": "那这样想就奇怪了，为什么字被磨掉了？只剩下这句…"
                },
                {
                    "N": "_1005",
                    "T": "就连这句上面也有好多划痕，肯定是没磨干净，幸运的幽林雾道，你是漏网之鱼哦。"
                },
                {
                    "N": "_0",
                    "T": "幽林雾道是什么地方？"
                },
                {
                    "N": "_1005",
                    "T": "嗯…林子里面有很多雾的道路？是这个意思吧…"
                },
                {
                    "N": "_1005",
                    "T": "有点想去找找看呢，总感觉隐藏了什么秘密，最后指向一个珍贵的宝藏！书里都是这么写的，嘿嘿。"
                },
                {
                    "N": "_0",
                    "T": "你在哪个地摊看的书？"
                },
                {
                    "N": "_0",
                    "T": "你在哪座书库看的书？"
                },
                {
                    "N": "_1005",
                    "T": "我才不是只会吃东西的派蒙！我有预感，这个幽林雾道一定藏着宝藏，所以才会被人掩盖！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，是时候开始寻宝之旅了！带上你最好的伙伴，拥有绝对敏锐宝藏嗅觉的派蒙出发吧！"
                }
            ]
        ]
    },
    "7408214": {
        "Desc": "(test)（隐藏）管理蓝叹号$HIDDEN",
        "Talk": []
    },
    "7408209": {
        "Desc": "(test)（隐藏）交互祭坛$HIDDEN",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "一滴晶莹的水珠出现在了祭坛上。"
                },
                {
                    "N": "_1005",
                    "T": "太好了！这下就拿到第三把钥匙了吧。"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙！"
                },
                {
                    "N": "_0",
                    "T": "无影踪，珀西芙！"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，珀西芙！{NICKNAME}，珀西芙！钥匙，钥匙，钥匙…"
                },
                {
                    "N": "_1005",
                    "T": "广场，西！"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，你是不是想说这个啦？不要急，我们现在就过去。"
                }
            ]
        ]
    },
    "7408202": {
        "Desc": "寻找「幽林雾道」",
        "Talk": [
            [
                {
                    "N": "刻字的石碑",
                    "T": "（字迹已被完全磨毁，没有可以辨识的内容。）"
                }
            ]
        ]
    },
    "7408208": {
        "Desc": "深入「幽林雾道」",
        "Talk": [
            [
                {
                    "N": "刻字的石碑",
                    "T": "（大部分字迹被磨毁，仅能依稀辨识出——「…清露…歌于幽林雾道…」）"
                }
            ]
        ]
    },
    "7408215": {
        "Desc": "（隐藏）深入「幽林雾道」$HIDDEN",
        "Talk": []
    },
    "7408205": {
        "Desc": "破解祭坛的秘密",
        "Talk": [
            [
                {
                    "N": "神秘祭坛",
                    "T": "（大部分字迹被磨毁，仅能依稀辨识出——「…清露…三…」）"
                }
            ]
        ]
    },
    "7408213": {
        "Desc": "(隐藏)破解薄雾秘密$HIDDEN",
        "Talk": []
    },
    "7408206": {
        "Desc": "查看祭坛上的东西",
        "Talk": []
    },
    "7408207": {
        "Desc": "与美露莘对话",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "一滴晶莹的水珠出现在了祭坛上。"
                },
                {
                    "N": "_1005",
                    "T": "咦，这滴水珠…这滴水珠不会就是宝藏吧？"
                },
                {
                    "N": "_0",
                    "T": "长得不太像宝藏。"
                },
                {
                    "N": "_1005",
                    "T": "我也觉得…毕竟这么顺利就得到了…那它会是什么呢？"
                },
                {
                    "N": "_0",
                    "T": "说不定是镇压魔王的关键物品。"
                },
                {
                    "N": "_1005",
                    "T": "什么？那我们岂不是闯大祸了，快！快把它放回去！希望还来得及！"
                },
                {
                    "N": "珀西芙",
                    "T": "啊…"
                },
                {
                    "N": "_1005",
                    "T": "完蛋了！魔王出来了！"
                },
                {
                    "N": "珀西芙",
                    "T": "魔王？美露莘。"
                },
                {
                    "N": "_0",
                    "T": "说不定是别人存放在这里的。"
                },
                {
                    "N": "_1005",
                    "T": "什么？完蛋了，那我们不就成小偷了？对不起对不起…我们快把东西放回去吧…"
                },
                {
                    "N": "珀西芙",
                    "T": "啊…"
                },
                {
                    "N": "_1005",
                    "T": "完蛋了！主人回来了！"
                },
                {
                    "N": "珀西芙",
                    "T": "主人？美露莘。"
                },
                {
                    "N": "_1005",
                    "T": "吓死我了…原来是一位美露莘…你怎么在这里呀？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙。"
                },
                {
                    "N": "_1005",
                    "T": "什么…什么钥匙？这滴水珠是钥匙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙。"
                },
                {
                    "N": "_1005",
                    "T": "呃…这滴水珠是珀西芙？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘。"
                },
                {
                    "N": "_1005",
                    "T": "哎呀！什么意思？这滴水珠是美露莘？我有点晕了，到底是什么啦，你不才是美露莘吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…"
                },
                {
                    "N": "_1005",
                    "T": "呃…你是珀西芙？还是你叫珀西芙？等等…我肯定会被你的答案弄得更晕…"
                },
                {
                    "N": "_1005",
                    "T": "我决定就叫你珀西芙了，好不好？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…怎么办？我完全搞不懂她的意思，她到底在说什么…"
                },
                {
                    "N": "_0",
                    "T": "你能听懂我们的话，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…"
                },
                {
                    "N": "_0",
                    "T": "这滴水珠是钥匙，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙。"
                },
                {
                    "N": "_0",
                    "T": "你不是人，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "呃…突然骂人不太好吧…"
                },
                {
                    "N": "_0",
                    "T": "我不是人，对吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "美…美露莘？"
                },
                {
                    "N": "_1005",
                    "T": "啊！等等，我好像有点听出来了…「珀西芙」的意思是肯定，「美露莘」的意思是否定，难道是这个意思？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "原来你不是叫珀西芙…对不起，我搞错了你的名字。"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙…喜欢…"
                },
                {
                    "N": "_0",
                    "T": "你喜欢这个名字？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "#太好了！那就这么叫你了，嘿嘿。我是派蒙，这是{NICKNAME}，很高兴认识你，珀西芙，我还没见过你这样的美露莘呢。"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，珀西芙！{NICKNAME}，珀西芙！"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶…美露莘…"
                },
                {
                    "N": "_1005",
                    "T": "…伊黎耶否定？呃…"
                },
                {
                    "N": "_0",
                    "T": "伊黎耶岛不好了？"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，美露莘，现在…"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，伊黎耶，保护…"
                },
                {
                    "N": "_1005",
                    "T": "伊黎耶岛正在变的不好，然后，你要保护它？"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，{NICKNAME}，伊黎耶，邦邦，邦邦…"
                },
                {
                    "N": "_1005",
                    "T": "#呃…这次有五个词，呃…你希望派蒙和{NICKNAME}给伊黎耶岛邦邦邦邦来两下子？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘！"
                },
                {
                    "N": "_0",
                    "T": "你希望我们帮忙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "原来是帮忙呀，幸好幸好，如果要让我们给这座岛来两下子，那真的挺难办的…"
                },
                {
                    "N": "珀西芙",
                    "T": "邦邦，邦邦…"
                },
                {
                    "N": "_0",
                    "T": "有报酬吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "报…酬？"
                },
                {
                    "N": "_1005",
                    "T": "#哎呀，{NICKNAME}，你看珀西芙都不太会说话，肯定找不到其他人帮忙了，我们就帮帮她吧？"
                },
                {
                    "N": "_0",
                    "T": "那要怎么帮忙？"
                },
                {
                    "N": "_0",
                    "T": "那要怎么帮忙？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，数量。"
                },
                {
                    "N": "_1005",
                    "T": "然后呢？钥匙的数量是？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙！钥匙！钥匙！"
                },
                {
                    "N": "_0",
                    "T": "三把钥匙？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！钥匙，雾道，南…"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，泉眼，北…"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，垂柳，东…"
                },
                {
                    "N": "_1005",
                    "T": "哦，原来是这个意思…那我先记一下…一共有三把钥匙，分别是南边的雾道，北边的泉眼，东边的垂柳…是这样吧？"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，广场，西。"
                },
                {
                    "N": "_1005",
                    "T": "西边的广场还有三把钥匙？"
                },
                {
                    "N": "_0",
                    "T": "集齐三把钥匙去广场？"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，美露莘！{NICKNAME}，珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "#哎呀，珀西芙，你不要老是说这种显得{NICKNAME}比我聪明的话嘛！明明我和{M#他}{F#她}差不多聪明才对！"
                },
                {
                    "N": "_1005",
                    "T": "总而言之，现在我们已经得到一把钥匙了，看来只要再弄到另外两把就好了。"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，美露莘…珀西芙，保护！"
                },
                {
                    "N": "_1005",
                    "T": "你放心啦，虽然不知道发生了什么，但我们会帮你保护伊黎耶岛的。"
                },
                {
                    "N": "_1005",
                    "T": "不过我再补充一小点哦，珀西芙，假如你碰巧看见一种没人要的，金灿灿的，圆滚滚的东西，或者一看就很贵的箱子…"
                },
                {
                    "N": "_1005",
                    "T": "能跟我们说一声就再好不过啦！"
                },
                {
                    "N": "???",
                    "T": "珀西芙似懂非懂地摸了摸头，又高兴地蹦跳了两下，然后略显匆忙地离开了。"
                },
                {
                    "N": "_1005",
                    "T": "#啊，她就直接跑掉了，看来是很紧急的事啊。{NICKNAME}，我们现在就去寻找另外两把钥匙吧？"
                }
            ]
        ]
    },
    "7408204": {
        "Desc": "(test)废弃",
        "Talk": [
            [
                {
                    "N": "神秘祭坛",
                    "T": "（大部分字迹被磨毁，仅能依稀辨识出——「…清露…三…」）"
                },
                {
                    "N": "_1005",
                    "T": "可恶，这上面的字也被毁掉了，一定有秘密！"
                },
                {
                    "N": "_0",
                    "T": "清露？"
                },
                {
                    "N": "_1005",
                    "T": "「清露」是什么意思？清清的露水？可是这附近到处都是水啊？"
                },
                {
                    "N": "_1005",
                    "T": "至于这个「三」字，该不会是指三滴水吧？真头痛…"
                },
                {
                    "N": "_0",
                    "T": "三？"
                },
                {
                    "N": "_1005",
                    "T": "「三」是三个东西的意思吗？"
                },
                {
                    "N": "_1005",
                    "T": "至于「清露」，难道是清清的露水？可是这附近到处都是水…真头痛…"
                },
                {
                    "N": "_0",
                    "T": "快问问你的绝对敏锐宝藏嗅觉啊！"
                },
                {
                    "N": "_1005",
                    "T": "已经问过了！总之…总之…"
                },
                {
                    "N": "_1005",
                    "T": "总之它说跟「三」和「水」有关嘛，我们应该在附近找一找！"
                }
            ]
        ]
    },
    "7408210": {
        "Desc": "(test)（隐藏）完成海螺玩法a$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "太好了，又拿到了一把钥匙，接下来只要找到最后一把钥匙就好了。"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "哇，珀西芙，你是怎么突然冒出来的！"
                },
                {
                    "N": "珀西芙",
                    "T": "无影踪，珀西芙。"
                },
                {
                    "N": "_1005",
                    "T": "好吧…你真是我见过的最特别的美露莘…对了，我印象中的美露莘，大多都生活在枫丹廷或者海沫村…你怎么会在这里呢？"
                },
                {
                    "N": "珀西芙",
                    "T": "枫丹廷？海沫村？"
                },
                {
                    "N": "_1005",
                    "T": "看你好像很疑惑的样子，你没听过这两个名字吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "枫丹廷，美露莘…海沫村，美露莘…"
                },
                {
                    "N": "珀西芙",
                    "T": "啊…伊黎耶，珀西芙，家乡。"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，珀西芙，守护！"
                },
                {
                    "N": "_1005",
                    "T": "等等，你说这里是你的家乡？你在守护你的家乡？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_0",
                    "T": "可是美露莘的家乡是海沫村吧？"
                },
                {
                    "N": "_1005",
                    "T": "是啊，好奇怪，还有出生在别的地方的美露莘吗？可这里看起来也没有其他美露莘了吧？"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙，你都是一个人生活在这里的吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "一个人？美露莘。那位来客！珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "那…那位来客？还有一位来客？哪位来客？"
                },
                {
                    "N": "珀西芙",
                    "T": "#那位来客！派蒙，派蒙，{NICKNAME}，{NICKNAME}，那位来客，那位来客！"
                },
                {
                    "N": "_0",
                    "T": "所以那位来客是谁？"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙…你不会是想说，就像派蒙叫派蒙一样，那位来客就叫那位来客？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "啊哈！果然是这样，我就说，我也是很聪明的嘛。"
                },
                {
                    "N": "_0",
                    "T": "这名字太怪了。"
                },
                {
                    "N": "_0",
                    "T": "这名字太酷了。"
                },
                {
                    "N": "珀西芙",
                    "T": "那位来客，珀西芙，知识，邦邦。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…你是说那位来客帮你学会知识？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！十分很多。语言，智慧…十分很多。"
                },
                {
                    "N": "_1005",
                    "T": "呃，我怎么感觉其实也没有很多…"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，那位来客，守护，邦邦。"
                },
                {
                    "N": "_1005",
                    "T": "他也在帮你守护这里？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘…"
                },
                {
                    "N": "_0",
                    "T": "是你帮他守护这里？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "居然是这样…那位来客究竟是什么人？他为什么需要你帮他守护这里？"
                },
                {
                    "N": "_1005",
                    "T": "而且这里确实发生了一些不好的事，我们看到的石碑，上面的字都被人毁掉了，而且刚才也看见了不少污秽…是敌人吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "好奇派蒙，珀西芙！但是时间，十分很不多。"
                },
                {
                    "N": "珀西芙",
                    "T": "钥匙，钥匙，钥匙，广场，西。邦邦，邦邦…"
                },
                {
                    "N": "_0",
                    "T": "我们会尽快！"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，珀西芙！{NICKNAME}，珀西芙！"
                },
                {
                    "N": "???",
                    "T": "珀西芙高兴地蹦跳了两下，然后略显匆忙地离开了。"
                },
                {
                    "N": "_1005",
                    "T": "看来时间真的很紧张，好在我们已经有了两把钥匙了，赶紧一鼓作气拿到第三把钥匙吧！"
                }
            ]
        ]
    },
    "7408211": {
        "Desc": "(test)（隐藏）完成海螺玩法b$HIDDEN",
        "Talk": []
    },
    "7408212": {
        "Desc": "(test)（隐藏）完成海螺玩法c$HIDDEN",
        "Talk": []
    },
    "7408501": {
        "Desc": "前往广场",
        "Talk": []
    },
    "7408502": {
        "Desc": "与美露莘对话",
        "Talk": [
            [
                {
                    "N": "珀西芙",
                    "T": "钥匙，雕像，钥匙，雕像，钥匙，雕像。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…你是说把钥匙放进雕像？这样倒是刚刚好，三把钥匙对三座雕像…"
                },
                {
                    "N": "_1005",
                    "T": "我们先试试吧？"
                },
                {
                    "N": "_0",
                    "T": "放好钥匙后会发生什么？"
                },
                {
                    "N": "珀西芙",
                    "T": "门开，开门…"
                },
                {
                    "N": "_1005",
                    "T": "门？哪儿呢？门后面有什么？"
                },
                {
                    "N": "珀西芙",
                    "T": "根，伊黎耶，十分很深…"
                },
                {
                    "N": "_1005",
                    "T": "门通往伊黎耶岛的根？！珀西芙，你你…你知道的东西好多！"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，守护！"
                },
                {
                    "N": "_0",
                    "T": "还有什么需要我们知道的吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "…啊？"
                },
                {
                    "N": "_1005",
                    "T": "就是情报啦，信息啦，越多越好，知道的越多，我们就越有把握！"
                },
                {
                    "N": "珀西芙",
                    "T": "信…息？信…息…珀西芙！信息，十分很多…"
                },
                {
                    "N": "_1005",
                    "T": "太好了！"
                },
                {
                    "N": "珀西芙",
                    "T": "伊黎耶，信息，十分很多。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…信息很多。"
                },
                {
                    "N": "珀西芙",
                    "T": "信息，水脉，十分很多。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…水脉很多。"
                },
                {
                    "N": "珀西芙",
                    "T": "水脉，那位来客，十分很多。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…嗯？！那位来客很多？！等等，我没懂…哪来的那么多位来客啊？那位来客会分身魔法？"
                },
                {
                    "N": "珀西芙",
                    "T": "美露莘！"
                },
                {
                    "N": "珀西芙",
                    "T": "水脉，那位来客，品尝。"
                },
                {
                    "N": "珀西芙",
                    "T": "邪恶，那位来客，感知。"
                },
                {
                    "N": "_1005",
                    "T": "品尝水脉里的邪恶？这是什么奇怪的口味啊…"
                },
                {
                    "N": "_0",
                    "T": "那位来客能感知水脉里的信息？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "珀西芙",
                    "T": "垂柳，收集。雾道，处理。泉眼，发送。"
                },
                {
                    "N": "珀西芙",
                    "T": "根，水脉，中心。"
                },
                {
                    "N": "_0",
                    "T": "伊黎耶岛是信息中心？"
                },
                {
                    "N": "_1005",
                    "T": "你是说整个伊黎耶岛是那位来客的一个信息系统？他可以通过这个感知一些不好的东西？"
                },
                {
                    "N": "珀西芙",
                    "T": "#聪明派蒙！聪明{NICKNAME}！珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "天呢，这个叫做那位来客的来客究竟是什么人物啊…"
                },
                {
                    "N": "珀西芙",
                    "T": "枫丹，那位来客，守护。"
                },
                {
                    "N": "珀西芙",
                    "T": "但是，那位来客，十分很忙。"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西，偷偷往根去。紫东西，偷偷破坏根。"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，偷偷偷看。珀西芙，偷偷磨石碑。"
                },
                {
                    "N": "_1005",
                    "T": "啊，原来是你把石碑上的字抹掉的！是为了阻止那个家伙吗？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！但是…"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西，还往根去。紫东西，十分很厉害。"
                },
                {
                    "N": "_0",
                    "T": "他找到了别的路？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "看来这家伙真的有点难对付啊…破坏了根，信息系统就会失灵，那位来客的感知能力就会受到影响…"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，责任！珀西芙，守护！"
                },
                {
                    "N": "珀西芙",
                    "T": "#{NICKNAME}，邦邦。派蒙，邦邦。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，看来我们不能再等了！我们现在就要邦邦！"
                },
                {
                    "N": "_0",
                    "T": "珀西芙！现在就开门吧。"
                },
                {
                    "N": "_1005",
                    "T": "太好了，我们出发！"
                }
            ]
        ]
    },
    "7408522": {
        "Desc": "将水滴钥匙放入雕像",
        "Talk": []
    },
    "7408521": {
        "Desc": "将水滴钥匙放入雕像",
        "Talk": []
    },
    "7408520": {
        "Desc": "将水滴钥匙放入雕像",
        "Talk": [
            [
                {
                    "N": "柯蕾特莉",
                    "T": "哥哥！快看！喷泉里好像出现了一个洞…是你在变魔术吗？！"
                },
                {
                    "N": "勒莫迪埃",
                    "T": "…这…啊没错！小妹…就是哥哥在变魔术，哥哥是不是很厉害？"
                },
                {
                    "N": "柯蕾特莉",
                    "T": "嗯！居然有这么厉害的招数，感觉一点也不比大魔术师林尼差耶！"
                },
                {
                    "N": "勒莫迪埃",
                    "T": "咳咳…"
                }
            ]
        ]
    },
    "7408503": {
        "Desc": "将水滴钥匙放入雕像$HIDDEN",
        "Talk": []
    },
    "7408504": {
        "Desc": "(test)通道打开CS$HIDDEN",
        "Talk": []
    },
    "7408505": {
        "Desc": "进入广场下的密道",
        "Talk": []
    },
    "7408509": {
        "Desc": "深入密道",
        "Talk": []
    },
    "7408510": {
        "Desc": "与美露莘对话",
        "Talk": [
            [
                {
                    "N": "珀西芙",
                    "T": "根…根…"
                },
                {
                    "N": "_1005",
                    "T": "终于到了！这里有好多污秽啊…虽然附近好像没有人，但我有一种很熟悉的邪恶感觉…"
                },
                {
                    "N": "珀西芙",
                    "T": "垂柳…根…"
                },
                {
                    "N": "_1005",
                    "T": "原来这里是之前那棵大树的根啊？"
                },
                {
                    "N": "_1005",
                    "T": "我明白了，难怪之前看到的那棵大树像是枯萎了，全都因为根变成了这样！"
                },
                {
                    "N": "珀西芙",
                    "T": "根…美露莘…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们先把这些污秽清理掉吧…感觉就是它们让根变坏的。"
                }
            ]
        ]
    },
    "7408511": {
        "Desc": "清除「根」附近的污秽",
        "Talk": []
    },
    "7408512": {
        "Desc": "与美露莘对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这些污秽好难对付啊…根本清理不过来！"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，邦邦！"
                },
                {
                    "N": "???",
                    "T": "珀西芙伸手捂住了你的肚子，有一股暖意从她的掌心传来。\\n你感觉某个能力被强化了。"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙，累累…"
                },
                {
                    "N": "_1005",
                    "T": "#咦？珀西芙做了什么？{NICKNAME}，你现在看起来是一幅容光焕发的样子。"
                }
            ]
        ]
    },
    "7408513": {
        "Desc": "清除「根」附近的污秽",
        "Talk": []
    },
    "7408514": {
        "Desc": "与美露莘对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "终于把污秽都解决了，原来珀西芙还有这种奇妙的能力呢。"
                },
                {
                    "N": "_1005",
                    "T": "这下…等等…地上有什么东西亮起来了…是法阵！"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！兽境猎犬跑出来了！"
                },
                {
                    "N": "珀西芙",
                    "T": "紫东西…"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙别担心，我们保护你！"
                },
                {
                    "N": "_1005",
                    "T": "等下！珀西芙你去哪？别跑啊！这里很危险！"
                }
            ]
        ]
    },
    "7408515": {
        "Desc": "击退兽境猎犬",
        "Talk": []
    },
    "7408516": {
        "Desc": "与派蒙对话",
        "Talk": []
    },
    "7408517": {
        "Desc": "随波逐流…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#呼——终于解决了这些家伙，我们简直是捅了兽境猎犬窝了。{NICKNAME}，你还好吗？"
                },
                {
                    "N": "_0",
                    "T": "我还能打一整天。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，我相信你不是吹牛哦。看起来根正在恢复，这里的麻烦应该被解决了吧？"
                },
                {
                    "N": "_1005",
                    "T": "不过刚刚是怎么回事？为什么会有一只龙蜥过来帮忙，珀西芙也不见了…"
                },
                {
                    "N": "_1005",
                    "T": "喂——珀西芙！你在吗？能听见吗——"
                },
                {
                    "N": "_1005",
                    "T": "好吧，她好像真的不见了。"
                },
                {
                    "N": "_0",
                    "T": "她身上还有不少秘密。"
                },
                {
                    "N": "_1005",
                    "T": "唔…真是一个谜团重重的美露莘。虽然也没有想过报酬的事，但她就这么不见了，还是有点奇怪的感觉…"
                },
                {
                    "N": "_0",
                    "T": "什么感觉？"
                },
                {
                    "N": "_1005",
                    "T": "就像…就像你一直很喜欢的一种料理，突然有天它对你说「我们的关系就到此为止吧」那样奇怪。"
                },
                {
                    "N": "_0",
                    "T": "噢，那真是令人难过。"
                },
                {
                    "N": "_0",
                    "T": "料理会说话更奇怪吧。"
                },
                {
                    "N": "_1005",
                    "T": "总之就是那种感觉。不过，会不会是珀西芙受伤了？她刚才看起来很累的样子…"
                },
                {
                    "N": "_0",
                    "T": "要不在附近找找吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！我也觉得应该找一找她，可不能让她遇到危险。"
                },
                {
                    "N": "_1005",
                    "T": "等等…怎么回事？！"
                },
                {
                    "N": "_0",
                    "T": "也就是手有点酸。"
                },
                {
                    "N": "???",
                    "T": "你们正准备在附近搜寻珀西芙，洞穴内忽然涌起了水，很快，你们被卷入了洋流。"
                }
            ]
        ]
    },
    "7408523": {
        "Desc": "随波逐流…",
        "Talk": []
    },
    "7408518": {
        "Desc": "(test)播放喷泉树茂盛的CS$HIDDEN",
        "Talk": [
            [
                {
                    "N": "珀西芙",
                    "T": "钥匙，雕像，钥匙，雕像，钥匙，雕像。"
                }
            ]
        ]
    },
    "7408519": {
        "Desc": "与派蒙对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "糟了，就这么被冲上地面…我们还没找到珀西芙呢！"
                },
                {
                    "N": "_0",
                    "T": "别担心，珀西芙应该会游泳。"
                },
                {
                    "N": "_1005",
                    "T": "说的也是…呜哇！快看那棵大树！"
                },
                {
                    "N": "_1005",
                    "T": "好漂亮，这就是它本来的样子吗？如果珀西芙看见，一定也会开心吧？"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙！珀西芙！{NICKNAME}！珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙？太好了，你刚才去哪了？我们还在担心你呢。"
                },
                {
                    "N": "珀西芙",
                    "T": "无影踪，珀西芙。"
                },
                {
                    "N": "珀西芙",
                    "T": "啊…箱子，珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "欸？这是…宝箱？你去找宝箱了？"
                },
                {
                    "N": "珀西芙",
                    "T": "珀西芙！但是，金灿灿的，圆滚滚的，美露莘…"
                },
                {
                    "N": "_1005",
                    "T": "摩拉没找到？完全没关系啦！光这些宝箱就足够了！"
                },
                {
                    "N": "_1005",
                    "T": "真让人感动，你居然还记得我说过的话，谢谢你！"
                },
                {
                    "N": "珀西芙",
                    "T": "谢…谢？"
                },
                {
                    "N": "_0",
                    "T": "谢谢的意思是珀西芙！"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，谢谢！{NICKNAME}，谢谢！"
                },
                {
                    "N": "珀西芙",
                    "T": "#派蒙，好东西！{NICKNAME}，好东西！"
                },
                {
                    "N": "_0",
                    "T": "珀西芙！好东西！"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙！好东西！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们以后要是有空，就多来找珀西芙玩吧？再教她说更多话，就像那位来客一样。"
                },
                {
                    "N": "_0",
                    "T": "珀西芙！"
                },
                {
                    "N": "_1005",
                    "T": "珀西芙，那你说呢，我们以后再来找你玩好不好？咦？！"
                },
                {
                    "N": "_1005",
                    "T": "她怎么又不见了？！"
                },
                {
                    "N": "_0",
                    "T": "珀西芙，无影踪？"
                },
                {
                    "N": "_1005",
                    "T": "真厉害啊！从来都没有见过这样的美露莘呢…或者说，她其实根本就不像美露莘，反而像一位神秘的野精灵。"
                },
                {
                    "N": "_1005",
                    "T": "不过也许就是因为这样，她才能悄悄地盯住那个坏蛋紫东西吧…"
                },
                {
                    "N": "_1005",
                    "T": "喂！珀西芙！再见啦！如果有下次，我们要教你怎么样好好道别哦！"
                }
            ]
        ]
    },
    "7408506": {
        "Desc": "深入密道",
        "Talk": []
    },
    "7416901": {
        "Desc": "(test)初始接到隐藏任务$HIDDEN",
        "Talk": []
    },
    "7416902": {
        "Desc": "(test)显示章节$HIDDEN",
        "Talk": []
    }
}