// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "温迪",
            "ID": "1001",
            "Count": 99
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 87
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 68
        },
        {
            "Name": "斯坦利",
            "ID": "141101",
            "Count": 37
        },
        {
            "Name": "杰克",
            "ID": "141301",
            "Count": 31
        },
        {
            "Name": "艾琳",
            "ID": "1605",
            "Count": 19
        },
        {
            "Name": "芙萝拉",
            "ID": "1425",
            "Count": 16
        },
        {
            "Name": "丘丘人",
            "ID": "10243",
            "Count": 11
        },
        {
            "Name": "迪卢克",
            "ID": "1009",
            "Count": 10
        },
        {
            "Name": "凯亚",
            "ID": "1004",
            "Count": 5
        },
        {
            "Name": "冒失的帕拉德",
            "ID": "157701",
            "Count": 1
        }
    ],
    "Num": "歌仙之章 第一幕",
    "Title": "若你困于无风之地",
    "IT": "温迪",
    "Tab": "UI_LegendQuestImg_Venti",
    "Icon": "UI_ChapterIcon_Venti",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 10110,
            "Name": "童心的隐秘",
            "Desc": "在蒙德教堂前、巨大神像脚下的广场，你和派蒙发现了一位小女孩，正在与「幻想朋友」一起玩…",
            "Track": [
                10111
            ],
            "R": [
                110110
            ],
            "RP": [],
            "Sub": [
                1011001,
                1011002,
                1011003,
                1011004,
                1011005,
                1011010,
                1011006,
                1011007,
                1011008,
                1011009
            ]
        },
        {
            "_id": 10111,
            "Name": "南风与冒险",
            "Desc": "与温迪一同调查「幻想朋友」时，你受艾琳之托，前往南风之狮的庙宇，寻找冒险家杰克。据说他正与传奇大冒险家斯坦利结伴同行。",
            "Track": [
                10112
            ],
            "R": [
                110111
            ],
            "RP": [],
            "Sub": [
                1011100,
                1011101,
                1011107,
                1011102,
                1011103,
                1011111,
                1011104,
                1011105,
                1011106
            ]
        },
        {
            "_id": 10112,
            "Name": "狮牙之牙",
            "Desc": "杰克想要偷偷寻找斯坦利当年冒险所用的武器，那是继承自「南风之狮」的剑与盾，令他无比向往。",
            "Track": [
                10113
            ],
            "R": [
                110112
            ],
            "RP": [],
            "Sub": [
                1011200,
                1011201,
                1011202,
                1011203,
                1011204,
                1011212,
                1011205,
                1011206,
                1011207,
                1011208,
                1011213,
                1011209,
                1011210,
                1011211
            ]
        },
        {
            "_id": 10113,
            "Name": "若你困于无风之地",
            "Desc": "一段冒险经历后，杰克满意而归。但温迪却发现了斯坦利的异样，决定继续探究此事…",
            "Track": [],
            "R": [
                110113
            ],
            "RP": [],
            "Sub": [
                1011300,
                1011301,
                1011302,
                1011303,
                1011304,
                1011305,
                1011306
            ]
        }
    ]
}

var _sq = {
    "1011001": {
        "Desc": "前往神像广场某处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，看那边看那边！"
                },
                {
                    "N": "_1005",
                    "T": "她、她是一个人站着的吧？"
                },
                {
                    "N": "_1005",
                    "T": "可她明明在跟别人说话啊！你看、你看她还笑了！呜呜呜，好吓人…"
                },
                {
                    "N": "_0",
                    "T": "我小时候也会和「幻想朋友」玩。"
                },
                {
                    "N": "_1005",
                    "T": "#呜哇？{NICKNAME}，你以前也会做这种事吗？！"
                },
                {
                    "N": "_1005",
                    "T": "难道是出现了幻觉？还是说，真的有那种看不见的朋友在陪你玩？"
                },
                {
                    "N": "_0",
                    "T": "幻觉就是幻想朋友。"
                },
                {
                    "N": "_1005",
                    "T": "幻想朋友…"
                },
                {
                    "N": "_0",
                    "T": "幻想朋友就是幻觉。"
                },
                {
                    "N": "_1005",
                    "T": "幻觉…"
                },
                {
                    "N": "_1005",
                    "T": "哦，那就是…「想象出来的朋友」啦？"
                },
                {
                    "N": "_1005",
                    "T": "你的「幻想朋友」长什么样子，给我看看！"
                },
                {
                    "N": "_0",
                    "T": "现在不太出现了…"
                },
                {
                    "N": "_0",
                    "T": "已经看不见了呢。"
                },
                {
                    "N": "_1005",
                    "T": "哎？难道「幻想朋友」，在人长大以后就会消失吗？"
                },
                {
                    "N": "_0",
                    "T": "是啊。"
                },
                {
                    "N": "_0",
                    "T": "很遗憾，但确实是这样。"
                },
                {
                    "N": "_1005",
                    "T": "#唔…本来还想见识一下的…对了，你的{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTER]}也有幻想朋友吗？"
                },
                {
                    "N": "_0",
                    "T": "是有的喔。"
                },
                {
                    "N": "_1005",
                    "T": "居然也有！这也太方便了…"
                },
                {
                    "N": "_1005",
                    "T": "你有没有听过一种来自璃月的牌戏？一般是四个人玩，你们两个人就能玩了。"
                },
                {
                    "N": "温迪",
                    "T": "旅行者！真巧啊，你们也在这里。"
                },
                {
                    "N": "_1005",
                    "T": "卖唱的，怎么又是你！"
                },
                {
                    "N": "温迪",
                    "T": "哈哈，是因为丽莎最近做了些有趣的东西。"
                },
                {
                    "N": "_1005",
                    "T": "丽莎说的「有趣」，让我感觉怕怕的…"
                },
                {
                    "N": "温迪",
                    "T": "嘿，别这样评价一位淑女嘛。"
                },
                {
                    "N": "温迪",
                    "T": "为了做这件有趣的东西，她可是特地从须弥弄来了一批危险材料。"
                },
                {
                    "N": "_1005",
                    "T": "你刚刚说「危险」了吧！"
                },
                {
                    "N": "_0",
                    "T": "这是眼镜型探测仪吗？"
                },
                {
                    "N": "温迪",
                    "T": "没错，虽然长得像单片眼镜，但它是一台探测仪。"
                },
                {
                    "N": "_0",
                    "T": "长得好像一副单片眼镜。"
                },
                {
                    "N": "温迪",
                    "T": "对吧？我也这么觉得。"
                },
                {
                    "N": "温迪",
                    "T": "可惜丽莎自己用不了，所以我就把它借来玩啦，顺便也帮她做做实验。"
                },
                {
                    "N": "_1005",
                    "T": "咦？为什么丽莎用不了？"
                },
                {
                    "N": "温迪",
                    "T": "这个嘛…该说是缺了一些自由自在的童心呢？还是因为别的什么原因呢？"
                },
                {
                    "N": "温迪",
                    "T": "下次你们自己问问她就知道了。"
                },
                {
                    "N": "_1005",
                    "T": "那么，温迪你能看见的吧？快告诉我，这家伙的幻想朋友长什么样！"
                },
                {
                    "N": "温迪",
                    "T": "嗯，这个嘛…保密^_^"
                },
                {
                    "N": "温迪",
                    "T": "总之东西已经给你了，你来试试，看诺拉的「幻想朋友」吧。"
                },
                {
                    "N": "_1005",
                    "T": "怎么样怎么样？能看见吗？"
                },
                {
                    "N": "_0",
                    "T": "真的有！"
                },
                {
                    "N": "_0",
                    "T": "是个和她很合得来的孩子。"
                },
                {
                    "N": "温迪",
                    "T": "果然，你戴上这个以后，也能看见…"
                },
                {
                    "N": "_1005",
                    "T": "可恶，我也想看！——但这个探测仪的尺寸我没法戴！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，就靠你了！我们去看看<color=#00E1FFFF>其他人</color>的幻想朋友都长什么样吧。"
                }
            ]
        ]
    },
    "1011002": {
        "Desc": "看看芙萝拉",
        "Talk": [
            [
                {
                    "N": "温迪",
                    "T": "你看，那就是她的幻想朋友。嗯，一株轻飘飘的植物…是蓬蓬果。"
                },
                {
                    "N": "_1005",
                    "T": "幻想朋友也可以是植物吗！"
                },
                {
                    "N": "芙萝拉",
                    "T": "呼呼，旅行者，诗人，你们好。"
                },
                {
                    "N": "_0",
                    "T": "你好，可以问你一些事吗？"
                },
                {
                    "N": "_0",
                    "T": "你好，我想占用你一些时间。"
                },
                {
                    "N": "芙萝拉",
                    "T": "好啊，找芙萝拉有什么事呢？"
                },
                {
                    "N": "_0",
                    "T": "你身边那个是…？"
                },
                {
                    "N": "芙萝拉",
                    "T": "咦？你能看到蓬蓬？别人都看不到蓬蓬的。"
                },
                {
                    "N": "芙萝拉",
                    "T": "蓬蓬是我最好的朋友了，我们从小一起长大的哦！"
                },
                {
                    "N": "_0",
                    "T": "这位是你的家人吗？"
                },
                {
                    "N": "芙萝拉",
                    "T": "呼呼，你说蓬蓬吗？"
                },
                {
                    "N": "芙萝拉",
                    "T": "蓬蓬是我最好的朋友，和我住在一起哦。"
                },
                {
                    "N": "芙萝拉",
                    "T": "蓬蓬，跟大家打个招呼吧，他们在看你。"
                },
                {
                    "N": "_1005",
                    "T": "（呃…这种只有我被排除在外的感觉…）"
                },
                {
                    "N": "温迪",
                    "T": "芙萝拉，为什么你的朋友会是一株蓬蓬果呢？"
                },
                {
                    "N": "芙萝拉",
                    "T": "为什么不可以呢？我一直很想跟会飞的植物做朋友。"
                },
                {
                    "N": "_1005",
                    "T": "会飞的植物？朋友？为什么？"
                },
                {
                    "N": "芙萝拉",
                    "T": "呼呼，起风的时候，你和你的朋友就会飞上天空，到最远的地方去。多厉害啊。"
                },
                {
                    "N": "_1005",
                    "T": "那不就是被吹跑了吗！"
                },
                {
                    "N": "芙萝拉",
                    "T": "呼呼，也有人这么说就是了…"
                },
                {
                    "N": "芙萝拉",
                    "T": "我是听了别人的冒险故事，才知道世界上还有这么一种植物。"
                },
                {
                    "N": "芙萝拉",
                    "T": "没记错的话，那个旅行家好像是叫做…斯坦利！"
                },
                {
                    "N": "_0",
                    "T": "我也见过斯坦利。"
                },
                {
                    "N": "_0",
                    "T": "是不认识的朋友呢。"
                },
                {
                    "N": "芙萝拉",
                    "T": "斯坦利是个冒险家哟。"
                },
                {
                    "N": "芙萝拉",
                    "T": "听他讲故事，一开口就知道是老冒险家了，呼呼。"
                },
                {
                    "N": "芙萝拉",
                    "T": "「斯坦利的奇妙冒险」，在我们蒙德超级有名！"
                },
                {
                    "N": "芙萝拉",
                    "T": "他现在就在城里，你们要是想听，可以去找他哦。"
                },
                {
                    "N": "温迪",
                    "T": "真不错，我们下次会去听的，但现在，还有其它事要做…"
                }
            ]
        ]
    },
    "1011003": {
        "Desc": "看看提米",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "什、什么！"
                },
                {
                    "N": "温迪",
                    "T": "哦？真叫人意外。"
                },
                {
                    "N": "_1005",
                    "T": "这孩子的幻想朋友，竟然是遗迹守卫？！"
                },
                {
                    "N": "_0",
                    "T": "不敢相信…眼睛…"
                },
                {
                    "N": "_0",
                    "T": "这就是心灵上的巨人吗？"
                },
                {
                    "N": "_1005",
                    "T": "呜呜…好可怕，会被攻击吗…"
                },
                {
                    "N": "温迪",
                    "T": "哈哈，要放弃和提米小朋友的交流吗？"
                },
                {
                    "N": "_0",
                    "T": "派蒙，你不说那句话了吗？"
                },
                {
                    "N": "_0",
                    "T": "派蒙，说你想说的话吧！"
                },
                {
                    "N": "_1005",
                    "T": "我？我该说什么话？"
                },
                {
                    "N": "_0",
                    "T": "前面的区域，以后再来探索吧！"
                },
                {
                    "N": "_1005",
                    "T": "你是认真的吗？那好吧…"
                },
                {
                    "N": "_1005",
                    "T": "听我说——前面的区域，以后再来探索吧！"
                }
            ]
        ]
    },
    "1011004": {
        "Desc": "看看酒馆的成年人",
        "Talk": [
            [
                {
                    "N": "凯亚",
                    "T": "酒这东西，果然还是要在酒馆喝才有气氛。"
                },
                {
                    "N": "迪卢克",
                    "T": "我看你一个人也可以喝得很开心。"
                },
                {
                    "N": "凯亚",
                    "T": "哈哈，别说这么不近人情的话嘛。"
                },
                {
                    "N": "迪卢克",
                    "T": "你最好别在这里喝醉。"
                },
                {
                    "N": "凯亚",
                    "T": "嗯？难道说，喝醉会被卖给垃圾站？"
                },
                {
                    "N": "迪卢克",
                    "T": "卖？"
                },
                {
                    "N": "凯亚",
                    "T": "你不是常卖东西吗？父亲的旧宅也是你卖掉的。"
                },
                {
                    "N": "迪卢克",
                    "T": "哼…没用的东西，留着干什么？"
                },
                {
                    "N": "凯亚",
                    "T": "那么，花瓶也卖了？"
                },
                {
                    "N": "迪卢克",
                    "T": "我没印象了。"
                },
                {
                    "N": "冒失的帕拉德",
                    "T": "可是迪卢克老爷家里，好像确实摆着一个华丽的花瓶…"
                },
                {
                    "N": "_1005",
                    "T": "和你说的一样，大人们都没有幻想朋友呢…"
                },
                {
                    "N": "温迪",
                    "T": "果然是因为缺乏童心吗？"
                },
                {
                    "N": "_0",
                    "T": "看来每个地方的大人都差不多。"
                },
                {
                    "N": "_1005",
                    "T": "长大就会变成没有梦想的人吗…那我不要长大…"
                },
                {
                    "N": "温迪",
                    "T": "这么说来，少年少女的幻想朋友，一般能维持到几岁呢？"
                },
                {
                    "N": "温迪",
                    "T": "我们…去验证一下吧。"
                }
            ]
        ]
    },
    "1011005": {
        "Desc": "看看艾琳",
        "Talk": []
    },
    "1011010": {
        "Desc": "同时摧毁所有木桩",
        "Talk": []
    },
    "1011006": {
        "Desc": "(test)同时摧毁所有木桩$HIDDEN",
        "Talk": []
    },
    "1011007": {
        "Desc": "(test)同时摧毁所有木桩$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "是琴团长！她怎么会在这儿？"
                },
                {
                    "N": "_1005",
                    "T": "难道说，艾琳的幻想朋友是琴团长？"
                },
                {
                    "N": "_0",
                    "T": "艾琳真是个努力的孩子啊。"
                },
                {
                    "N": "_1005",
                    "T": "努力成为骑士…的方向，有些奇怪呢。"
                },
                {
                    "N": "_0",
                    "T": "看来她非常想成为骑士。"
                },
                {
                    "N": "_1005",
                    "T": "是啊，好认真的人！我、我都吓到了…"
                },
                {
                    "N": "艾琳",
                    "T": "嗯？你们好呀，有什么事吗？"
                },
                {
                    "N": "_1005",
                    "T": "你一直在这里练剑吗？"
                },
                {
                    "N": "艾琳",
                    "T": "是啊，今天听斯坦利先生说了他的冒险经历，太精彩了！听得我心潮澎湃。"
                },
                {
                    "N": "艾琳",
                    "T": "我希望自己有朝一日，也能成为斯坦利先生那样优秀的人。"
                },
                {
                    "N": "温迪",
                    "T": "是为了跟琴团长并肩作战吗？"
                },
                {
                    "N": "艾琳",
                    "T": "我、我当然是想成为骑士的啦！要是能跟琴团长一起去冒险…就更好了。"
                },
                {
                    "N": "_1005",
                    "T": "艾琳真的很仰慕琴团长呢。"
                },
                {
                    "N": "_0",
                    "T": "不也挺好吗？"
                },
                {
                    "N": "_0",
                    "T": "她一定会成功。"
                },
                {
                    "N": "艾琳",
                    "T": "谢谢！"
                },
                {
                    "N": "艾琳",
                    "T": "对了，荣誉骑士，机会难得，请陪我做一次<color=#00E1FFFF>剑术练习</color>…可以吗？"
                }
            ]
        ]
    },
    "1011008": {
        "Desc": "同时摧毁所有木桩",
        "Talk": []
    },
    "1011009": {
        "Desc": "与艾琳对话",
        "Talk": [
            [
                {
                    "N": "艾琳",
                    "T": "呼！谢谢你们，果然我还差得远呢。"
                },
                {
                    "N": "温迪",
                    "T": "别客气嘛，艾琳也已经很厉害了。"
                },
                {
                    "N": "艾琳",
                    "T": "我还在为练习感到疲劳，这就是不成熟的证明。但总有一天我会征服蒙德所有的木桩…"
                },
                {
                    "N": "_1005",
                    "T": "加油，你一定可以做到的！"
                },
                {
                    "N": "艾琳",
                    "T": "谢谢…啊，糟了，专注练习，忘了本来要做的事！"
                },
                {
                    "N": "艾琳",
                    "T": "呜…可我已经累得动不了了…"
                },
                {
                    "N": "艾琳",
                    "T": "荣誉骑士，能不能帮我带个口信给杰克？"
                },
                {
                    "N": "_0",
                    "T": "杰克是谁？"
                },
                {
                    "N": "艾琳",
                    "T": "杰克是我的朋友，一位新人冒险家。"
                },
                {
                    "N": "艾琳",
                    "T": "原本我们约好，今晚一起讨论冒险计划…能麻烦你转告他改天见吗？"
                },
                {
                    "N": "艾琳",
                    "T": "我想，他今天应该是在<color=#00E1FFFF>「南风之狮的庙宇」</color>冒险吧，跟斯坦利先生一起。"
                },
                {
                    "N": "艾琳",
                    "T": "那是一位名震蒙德、曾经抵达「烬寂海」的传说级大冒险家。"
                },
                {
                    "N": "_0",
                    "T": "杰克在哪？"
                },
                {
                    "N": "艾琳",
                    "T": "杰克今天跟斯坦利先生一起去<color=#00E1FFFF>「南风之狮的庙宇」</color>冒险了。"
                },
                {
                    "N": "艾琳",
                    "T": "那是一位名震蒙德、曾经抵达「烬寂海」的传说级大冒险家。"
                },
                {
                    "N": "艾琳",
                    "T": "原本我们约好，今晚一起讨论冒险计划…能麻烦你转告他改天见吗？"
                },
                {
                    "N": "_0",
                    "T": "很久没去那里了，我也想再去看看。"
                },
                {
                    "N": "艾琳",
                    "T": "啊，那真是太谢谢你了！"
                }
            ]
        ]
    },
    "1011100": {
        "Desc": "(test)控制艾琳的空闲对话$HIDDEN",
        "Talk": []
    },
    "1011101": {
        "Desc": "前往南风之狮的庙宇",
        "Talk": []
    },
    "1011107": {
        "Desc": "(test)触发ui教程用$HIDDEN",
        "Talk": []
    },
    "1011102": {
        "Desc": "寻找杰克与斯坦利",
        "Talk": []
    },
    "1011103": {
        "Desc": "解救杰克与斯坦利",
        "Talk": []
    },
    "1011111": {
        "Desc": "(test)开启地城大门用$HIDDEN",
        "Talk": []
    },
    "1011104": {
        "Desc": "(test)与杰克对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "斯坦利",
                    "T": "呼…呼…"
                },
                {
                    "N": "杰克",
                    "T": "我刚才以为自己会死！"
                },
                {
                    "N": "温迪",
                    "T": "确实只差一点点了。"
                },
                {
                    "N": "温迪",
                    "T": "对了，你就是冒险家杰克吧？"
                },
                {
                    "N": "杰克",
                    "T": "对，请问你是…？"
                },
                {
                    "N": "_1005",
                    "T": "我们是来找你的。"
                },
                {
                    "N": "温迪",
                    "T": "艾琳托我们带个口信给你：今天她没法跟你商量冒险计划了，得改天。"
                },
                {
                    "N": "杰克",
                    "T": "呃…原来是这样，真不好意思，还麻烦你们到这里来找我…还救了我。"
                },
                {
                    "N": "斯坦利",
                    "T": "哈！多管闲事！根本就不用救，难道我斯坦利还搞不定这种简单的情况吗？"
                },
                {
                    "N": "_1005",
                    "T": "哇，你就是那个名震蒙德、曾经抵达「烬寂海」的传说级大冒险家啊！"
                },
                {
                    "N": "斯坦利",
                    "T": "没错，我就是斯坦利！"
                },
                {
                    "N": "温迪",
                    "T": "哈哈，很荣幸见到这种传说级的人物。"
                },
                {
                    "N": "温迪",
                    "T": "那么各位，现在怎么打算？往前？还是回头？"
                },
                {
                    "N": "_0",
                    "T": "斯坦利先生怎么想？"
                },
                {
                    "N": "斯坦利",
                    "T": "#哈哈，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYE|INFO_FEMALE_PRONOUN_GIRLE]}，跟你们在一起的，可是名震蒙德的大探险家斯坦利啊！"
                },
                {
                    "N": "斯坦利",
                    "T": "难道还有走回头路的必要吗？"
                },
                {
                    "N": "_0",
                    "T": "杰克怎么想？"
                },
                {
                    "N": "杰克",
                    "T": "我们还是继续向前走吧，有斯坦利先生在，一定没问题的。"
                },
                {
                    "N": "温迪",
                    "T": "全票通过，那就继续前进咯。"
                }
            ]
        ]
    },
    "1011105": {
        "Desc": "完成秘境冒险",
        "Talk": []
    },
    "1011106": {
        "Desc": "(test)与温迪对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "温迪",
                    "T": "旅行者，我有一个小小的发现。"
                },
                {
                    "N": "温迪",
                    "T": "可以请你打开探测仪吗？"
                },
                {
                    "N": "_1005",
                    "T": "哎？斯坦利居然也有「幻想朋友」？！"
                },
                {
                    "N": "温迪",
                    "T": "看起来，他的朋友是一位久经沙场的战士…浑身都是伤痕，表情也十分坚毅。"
                },
                {
                    "N": "_0",
                    "T": "像是斯坦利描述里的自己。"
                },
                {
                    "N": "温迪",
                    "T": "他的幻想朋友，难道是理想化的自己？"
                },
                {
                    "N": "温迪",
                    "T": "有意思。但，真的是这样吗？"
                },
                {
                    "N": "_0",
                    "T": "说起来，他的故事也有点奇怪…"
                },
                {
                    "N": "温迪",
                    "T": "哦？你也觉得有问题吗？"
                },
                {
                    "N": "温迪",
                    "T": "看来，斯坦利的故事还有隐情。"
                },
                {
                    "N": "斯坦利",
                    "T": "那么，我先走咯。"
                },
                {
                    "N": "杰克",
                    "T": "斯坦利先生再见！"
                },
                {
                    "N": "杰克",
                    "T": "二位，请问有空吗？"
                },
                {
                    "N": "温迪",
                    "T": "嗯？"
                },
                {
                    "N": "杰克",
                    "T": "其实，前几天斯坦利先生喝醉酒，说了一些不为人知的秘密给我听。"
                },
                {
                    "N": "杰克",
                    "T": "他当年冒险时用的武器，是大英雄温妮莎的遗物，<color=#00E1FFFF>「辉煌勇气之剑」</color>和<color=#00E1FFFF>「光耀意志之盾」</color>！"
                },
                {
                    "N": "杰克",
                    "T": "说出来怕你们不信，这两件武器现在都还藏在蒙德境内，就在<color=#00E1FFFF>达达乌帕谷</color>哦！"
                },
                {
                    "N": "杰克",
                    "T": "你们这么厉害，能不能陪我去找这两件神器？"
                },
                {
                    "N": "_0",
                    "T": "竟然有这么厉害的武器？"
                },
                {
                    "N": "杰克",
                    "T": "当然有啊！毕竟那可是斯坦利先生！"
                },
                {
                    "N": "_0",
                    "T": "他把神器随便丢在野外？"
                },
                {
                    "N": "杰克",
                    "T": "厉害的人总是有些怪癖嘛！"
                },
                {
                    "N": "杰克",
                    "T": "如果能找到足够厉害的东西证明自己，家里说不定就会支持我做冒险家了…"
                },
                {
                    "N": "杰克",
                    "T": "现在我还是能力不足的新人，而且父亲和母亲对我的理想非常反对…"
                },
                {
                    "N": "杰克",
                    "T": "所以求求你了，帮帮我吧！"
                },
                {
                    "N": "杰克",
                    "T": "我不敢把这个自私的念头说给斯坦利先生听…但我保证，用完马上就还给他！"
                },
                {
                    "N": "_1005",
                    "T": "好可怜…喂，我们就帮帮他吧！"
                },
                {
                    "N": "_0",
                    "T": "好吧。"
                },
                {
                    "N": "_0",
                    "T": "不能视而不见吧。"
                },
                {
                    "N": "_1005",
                    "T": "温迪，你来吗？"
                },
                {
                    "N": "温迪",
                    "T": "这个嘛…嗯…"
                },
                {
                    "N": "杰克",
                    "T": "前年我托人搞来一瓶珍贵名酒，只要帮我找到神器，酒就归你！"
                },
                {
                    "N": "温迪",
                    "T": "<color=#00E1FFFF>达达乌帕谷</color>对吧？！事不宜迟，我们现在就动身！"
                }
            ]
        ]
    },
    "1011200": {
        "Desc": "(test)触发开车和注目镜头用$HIDDEN",
        "Talk": []
    },
    "1011201": {
        "Desc": "寻找辉煌勇气之剑",
        "Talk": []
    },
    "1011202": {
        "Desc": "击败举行仪式的丘丘人",
        "Talk": []
    },
    "1011203": {
        "Desc": "拾取辉煌勇气之剑",
        "Talk": []
    },
    "1011204": {
        "Desc": "(test)与温迪对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "温迪",
                    "T": "看，<color=#00E1FFFF>「辉煌勇气之剑」</color>！"
                },
                {
                    "N": "_1005",
                    "T": "不会吧？就是一把超普通的旧剑而已啊！"
                },
                {
                    "N": "_1005",
                    "T": "丘丘人为什么要围着这种东西膜拜呢？"
                },
                {
                    "N": "温迪",
                    "T": "（恐怕只是，有人把剑扔进了丘丘人本来就在膜拜的战利品堆里吧…）"
                },
                {
                    "N": "杰克",
                    "T": "这、这也太旧了！而且…该怎么说呢，普通到让人说不出话…"
                },
                {
                    "N": "温迪",
                    "T": "不，杰克，你有没有见过蒙德城外飞舞的风晶蝶？"
                },
                {
                    "N": "温迪",
                    "T": "这种蝴蝶在白天毫不起眼，到了漆黑的夜晚却会光彩夺目，简直就像是会飞的宝石。"
                },
                {
                    "N": "温迪",
                    "T": "勇气不也是这样吗？一帆风顺的人不会明白它的可贵，可当你身处绝境，勇气就是令你奋起抗争、走出绝境的唯一之光。"
                },
                {
                    "N": "_0",
                    "T": "巧舌如簧。"
                },
                {
                    "N": "_0",
                    "T": "令人震撼。"
                },
                {
                    "N": "_0",
                    "T": "我都快信了。"
                },
                {
                    "N": "杰克",
                    "T": "你、你说得太对了！没错就是这样，这一定就是「辉煌勇气之剑」啊！"
                },
                {
                    "N": "温迪",
                    "T": "嗯，那么，剑已经找到，只差盾了。"
                },
                {
                    "N": "温迪",
                    "T": "在附近转转吧！东西一定就在<color=#00E1FFFF>达达乌帕谷</color>里——嗯？"
                },
                {
                    "N": "_1005",
                    "T": "哎呀？那边好像有个人！"
                },
                {
                    "N": "温迪",
                    "T": "斯坦利？他怎么在这儿？"
                },
                {
                    "N": "_1005",
                    "T": "他的样子有点奇怪…"
                },
                {
                    "N": "杰克",
                    "T": "出什么事了吗？为什么突然停下？"
                },
                {
                    "N": "温迪",
                    "T": "没什么，刚才有只会撒金币的「盗宝鼬」跑过去了。"
                },
                {
                    "N": "杰克",
                    "T": "什么？在哪儿！我也要看！"
                },
                {
                    "N": "温迪",
                    "T": "你不是来找神器的吗？就别看啦。"
                }
            ]
        ]
    },
    "1011212": {
        "Desc": "(test)撤掉剑$HIDDEN",
        "Talk": []
    },
    "1011205": {
        "Desc": "寻找光耀意志之盾",
        "Talk": []
    },
    "1011206": {
        "Desc": "与丘丘人交涉",
        "Talk": [
            [
                {
                    "N": "温迪",
                    "T": "看，<color=#00E1FFFF>「光耀意志之盾」</color>！"
                },
                {
                    "N": "_1005",
                    "T": "骗人！那根本就是块普通木板吧！"
                },
                {
                    "N": "_1005",
                    "T": "破破烂烂的，还带着桶箍！谁会把这种东西当成盾牌啊？"
                },
                {
                    "N": "杰克",
                    "T": "而且上面还有酒渍…像是从酒桶上随便拆下来的…"
                },
                {
                    "N": "温迪",
                    "T": "可按我吟游诗人的直觉，这就是「光耀意志之盾」。"
                },
                {
                    "N": "温迪",
                    "T": "战士以身上的疤痕为荣，盾牌也是一样。"
                },
                {
                    "N": "温迪",
                    "T": "一面盾牌越是完整，越说明它远离战场。盾牌的破旧，不正是它身经百战的证明吗？"
                },
                {
                    "N": "温迪",
                    "T": "即使身躯残破，也要在战场上拼杀到最后一刻，要战斗到流干最后一滴血为止。这样的意志，难道不珍贵吗？"
                },
                {
                    "N": "_0",
                    "T": "温迪说得对！"
                },
                {
                    "N": "_0",
                    "T": "我也觉得这就是那面盾牌。"
                },
                {
                    "N": "_0",
                    "T": "不愧是你。"
                },
                {
                    "N": "_1005",
                    "T": "说得也是…哪有干干净净的盾牌啊…"
                },
                {
                    "N": "_1005",
                    "T": "那我们…想办法问问它，能不能把「光耀意志之盾」转让给我们？"
                },
                {
                    "N": "_1005",
                    "T": "你好，丘丘人先生？"
                },
                {
                    "N": "丘丘人",
                    "T": "Dala？"
                },
                {
                    "N": "_1005",
                    "T": "#哇，{NICKNAME}还是你来吧。试试平时听过的那些丘丘语音节？或者用肢体语言交流吧…"
                },
                {
                    "N": "_0",
                    "T": "我用摩拉和你换盾牌。"
                },
                {
                    "N": "_0",
                    "T": "请把盾牌送给我们。"
                },
                {
                    "N": "丘丘人",
                    "T": "Biadam！"
                },
                {
                    "N": "_1005",
                    "T": "呃…它好像<color=#00E1FFFF>不太开心</color>的样子。"
                },
                {
                    "N": "_0",
                    "T": "Vin plata dada！"
                },
                {
                    "N": "丘丘人",
                    "T": "Mosi mita！"
                },
                {
                    "N": "_1005",
                    "T": "嗯，看起来它的情绪还挺<color=#00E1FFFF>稳定</color>，也许可以继续谈…"
                },
                {
                    "N": "_0",
                    "T": "这朵甜甜花，送给你。"
                },
                {
                    "N": "丘丘人",
                    "T": "Mosi mita！"
                },
                {
                    "N": "_1005",
                    "T": "嗯，看起来它的情绪还挺<color=#00E1FFFF>稳定</color>，也许可以继续谈…"
                },
                {
                    "N": "_0",
                    "T": "我收缴的丘丘面具，送给你。"
                },
                {
                    "N": "_0",
                    "T": "Kucha pupu gusha ye!"
                },
                {
                    "N": "丘丘人",
                    "T": "Biadam！"
                },
                {
                    "N": "_1005",
                    "T": "呃…它好像<color=#00E1FFFF>不太开心</color>的样子。"
                },
                {
                    "N": "_0",
                    "T": "温迪，唱歌。盾牌，给我。"
                },
                {
                    "N": "温迪",
                    "T": "嗯？好吧，那我就稍微弹一段…"
                },
                {
                    "N": "丘丘人",
                    "T": "Mosi mita！"
                },
                {
                    "N": "_1005",
                    "T": "嗯，看起来它的情绪还挺<color=#00E1FFFF>稳定</color>，也许可以继续谈…"
                },
                {
                    "N": "_0",
                    "T": "mani nini Biaodomu."
                },
                {
                    "N": "丘丘人",
                    "T": "Biadam！"
                },
                {
                    "N": "_1005",
                    "T": "呃…它好像<color=#00E1FFFF>不太开心</color>的样子。"
                }
            ]
        ]
    },
    "1011207": {
        "Desc": "(test)谈判成功$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丘丘人",
                    "T": "Muhe vin plata? Mani ye! Mani dada!"
                },
                {
                    "N": "_1005",
                    "T": "好耶！它把「光耀意志之盾」递过来了！"
                }
            ]
        ]
    },
    "1011208": {
        "Desc": "(test)谈判失败$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丘丘人",
                    "T": "Yaya ika! Kundala ye plata!"
                },
                {
                    "N": "_1005",
                    "T": "不好！我们彻底惹恼它了！"
                }
            ]
        ]
    },
    "1011213": {
        "Desc": "(test)谈判失败后的对话$HIDDEN",
        "Talk": []
    },
    "1011209": {
        "Desc": "击败来袭的丘丘人",
        "Talk": []
    },
    "1011210": {
        "Desc": "与丘丘人对话",
        "Talk": [
            [
                {
                    "N": "杰克",
                    "T": "谢谢你们，谢谢你们！我找到我要的东西了！"
                },
                {
                    "N": "杰克",
                    "T": "爸爸妈妈！看看我找到的神器吧！"
                },
                {
                    "N": "温迪",
                    "T": "哎？等等！"
                },
                {
                    "N": "温迪",
                    "T": "说好的酒呢！我帮这么多忙也是很累的吧——"
                },
                {
                    "N": "温迪",
                    "T": "嗯？这不是斯坦利么，你到这里来散步吗。"
                },
                {
                    "N": "斯坦利",
                    "T": "啊、啊哈哈哈哈，这不是吟游诗人吗！真巧，你也来这里散步？"
                },
                {
                    "N": "温迪",
                    "T": "是啊，吃完饭出来走走，陪朋友找点东西。"
                },
                {
                    "N": "_1005",
                    "T": "（我越来越觉得，斯坦利先生可能是骗子了…）"
                },
                {
                    "N": "_0",
                    "T": "（我也这么想…）"
                },
                {
                    "N": "_0",
                    "T": "（不是可能，是一定。）"
                },
                {
                    "N": "_1005",
                    "T": "（所以斯坦利是为了不伤害杰克的感情，才故意提前一步，到这里布置剑和盾吗？）"
                },
                {
                    "N": "温迪",
                    "T": "大冒险家一定很熟悉达达乌帕谷吧？毕竟，这里是你战斗过的地方。"
                },
                {
                    "N": "斯坦利",
                    "T": "当然，当然，我闭着眼睛都能把这里走遍！"
                },
                {
                    "N": "温迪",
                    "T": "原来如此，真佩服你的记性和毅力。"
                },
                {
                    "N": "斯坦利",
                    "T": "我是大冒险家嘛，应该的！倒是你们，这里有很多丘丘人，可别掉以轻心啊！"
                },
                {
                    "N": "斯坦利",
                    "T": "那、那就再见了，年轻人们。"
                },
                {
                    "N": "_1005",
                    "T": "他果然非常心虚啊。"
                },
                {
                    "N": "温迪",
                    "T": "没办法，谁让他对杰克夸下海口了呢。"
                },
                {
                    "N": "温迪",
                    "T": "不过…再看一次，果然有意思。"
                },
                {
                    "N": "温迪",
                    "T": "不愿遗忘「过去」，而抛弃「现在」的人…"
                },
                {
                    "N": "温迪",
                    "T": "如果他被迫迈出「向未来」的第一步，又会踏在什么方向呢？"
                },
                {
                    "N": "_1005",
                    "T": "嗯？什么意思？"
                },
                {
                    "N": "温迪",
                    "T": "哈哈，自言自语而已。"
                },
                {
                    "N": "温迪",
                    "T": "#对了，{NICKNAME}。今晚，我们去<color=#00E1FFFF>「天使的馈赠」</color>看看吧。"
                }
            ]
        ]
    },
    "1011211": {
        "Desc": "与温迪对话",
        "Talk": [
            [
                {
                    "N": "丘丘人",
                    "T": "Biadam！"
                },
                {
                    "N": "丘丘人",
                    "T": "Yaya ika! Mani ye!"
                },
                {
                    "N": "_1005",
                    "T": "啊，它丢下<color=#00E1FFFF>「光耀意志之盾」</color>跑了。"
                }
            ]
        ]
    },
    "1011300": {
        "Desc": "等待夜晚（18点到23点）",
        "Talk": []
    },
    "1011301": {
        "Desc": "前往「天使的馈赠」",
        "Talk": [
            [
                {
                    "N": "迪卢克",
                    "T": "今天，难得来一次「天使的馈赠」。"
                },
                {
                    "N": "迪卢克",
                    "T": "酒馆里人也不太多，我也乐得清静。"
                }
            ]
        ]
    },
    "1011302": {
        "Desc": "坐到斯坦利身后",
        "Talk": [
            [
                {
                    "N": "迪卢克",
                    "T": "斯坦利…"
                },
                {
                    "N": "迪卢克",
                    "T": "这么多年过去，束缚他的甚至已经不再是「朋友」本人。"
                },
                {
                    "N": "迪卢克",
                    "T": "但那位朋友的故事，想必不会在蒙德被人忘却吧。"
                }
            ]
        ]
    },
    "1011303": {
        "Desc": "(test)自动对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "斯坦利",
                    "T": "斯坦利…告诉我，我该怎么办…"
                },
                {
                    "N": "_1005",
                    "T": "咦？他怎么在喊自己的名字啊？"
                },
                {
                    "N": "_0",
                    "T": "莫非有什么隐情？"
                },
                {
                    "N": "_1005",
                    "T": "该不会，还有其他叫斯坦利的人？"
                },
                {
                    "N": "_0",
                    "T": "还有别人叫斯坦利吗？"
                },
                {
                    "N": "温迪",
                    "T": "不会吧，连我都没听说过第二个斯坦利。"
                },
                {
                    "N": "斯坦利",
                    "T": "呜呜！呜呃…斯坦利…"
                },
                {
                    "N": "斯坦利",
                    "T": "当年在烬寂海死的…为什么不是我啊！为什么我冒用你的名字，你的灵魂都不来阻止我？斯坦利！"
                },
                {
                    "N": "斯坦利",
                    "T": "要不是为了保护我这个新人，你也不会死在那个无风的地方！"
                },
                {
                    "N": "斯坦利",
                    "T": "你已经有了大冒险家的名号，可，可就为了我这种废物，你再也不能变成传奇了…"
                },
                {
                    "N": "_1005",
                    "T": "这…究竟是怎么回事？"
                },
                {
                    "N": "温迪",
                    "T": "…我想，当年他确实找到了烬寂海。在那里遇到的危机，也是真的吧。"
                },
                {
                    "N": "温迪",
                    "T": "只不过，那个和他一起探险的同伴，才是真正的「大冒险家斯坦利」。"
                },
                {
                    "N": "温迪",
                    "T": "真正的斯坦利，是为了救我们认识的这个「斯坦利」而死的吧。"
                },
                {
                    "N": "_1005",
                    "T": "啊…那这个「斯坦利」之所以叫斯坦利，是因为他「偷」了别人的名字咯？"
                },
                {
                    "N": "温迪",
                    "T": "恐怕就是这么回事。"
                },
                {
                    "N": "斯坦利",
                    "T": "斯坦利…我害怕了这么多年，我怕蒙德城里的人把你忘得一干二净，所以到处说你的冒险故事…"
                },
                {
                    "N": "斯坦利",
                    "T": "我要让蒙德人都记住，斯坦利抵达过烬寂海的中心…他是最伟大的冒险家，他还活着！"
                },
                {
                    "N": "斯坦利",
                    "T": "斯坦利不会死，因为我就是！…因为我就是…斯坦利…"
                },
                {
                    "N": "斯坦利",
                    "T": "对不起，斯坦利…连我也老了，我也老了啊…"
                },
                {
                    "N": "斯坦利",
                    "T": "唉…"
                },
                {
                    "N": "斯坦利",
                    "T": "你们几个，还想偷听到什么时候？"
                },
                {
                    "N": "_1005",
                    "T": "糟了！他发现了…！"
                }
            ]
        ]
    },
    "1011304": {
        "Desc": "试着与斯坦利交谈",
        "Talk": [
            [
                {
                    "N": "斯坦利",
                    "T": "走吧，什么都别问，让我一个人安静一会儿…"
                },
                {
                    "N": "_1005",
                    "T": "可是…"
                },
                {
                    "N": "斯坦利",
                    "T": "走！别让我说第二次！"
                },
                {
                    "N": "杰克",
                    "T": "荣誉骑士、温迪，还有派蒙！太好了，你们都在这儿！"
                },
                {
                    "N": "杰克",
                    "T": "我到处找你们！我是来道谢的，多亏你帮我找的剑和盾，我父母同意了！"
                },
                {
                    "N": "温迪",
                    "T": "哦？真的吗？"
                },
                {
                    "N": "杰克",
                    "T": "真的！他们还说要出钱找人把「辉煌勇气之剑」和「光耀意志之盾」修好，让我带着上路。"
                },
                {
                    "N": "温迪",
                    "T": "那真好。杰克，你要离开蒙德、启程巡游提瓦特大陆了吗？"
                },
                {
                    "N": "杰克",
                    "T": "不，暂时还不走。以我现在的能力，恐怕走不了太远的路。"
                },
                {
                    "N": "杰克",
                    "T": "而且，我还想再听听斯坦利先生的故事。嘿嘿…毕竟，他是我梦想的起点。"
                },
                {
                    "N": "杰克",
                    "T": "斯坦利先…啊，他又喝醉了…"
                },
                {
                    "N": "杰克",
                    "T": "明天见，先生。等你酒醒了，再给我讲点故事好吗？"
                },
                {
                    "N": "温迪",
                    "T": "我认为斯坦利挺喜欢这孩子，你觉得呢？"
                },
                {
                    "N": "斯坦利",
                    "T": "杰克？杰克！"
                },
                {
                    "N": "温迪",
                    "T": "杰克已经回去了。"
                },
                {
                    "N": "斯坦利",
                    "T": "是吗…那，谢谢你们没把我的秘密说出去。"
                },
                {
                    "N": "温迪",
                    "T": "欸？突然直视现实了吗？这可不像之前的你哦。"
                },
                {
                    "N": "斯坦利",
                    "T": "我…刚才我都不敢看他一眼。他对冒险的真心不带一点杂质…"
                },
                {
                    "N": "斯坦利",
                    "T": "我是个疲惫没用的骗子，但那孩子还是个闪闪发亮的新人，可不能毁灭了他的梦想啊。"
                },
                {
                    "N": "斯坦利",
                    "T": "故事…经历…呵，算了吧。"
                },
                {
                    "N": "斯坦利",
                    "T": "这才是我最大的秘密、最大的恐惧…"
                },
                {
                    "N": "斯坦利",
                    "T": "我唯一不能忘记的，是他死在了无风的烬寂海，风带不走他的灵魂！"
                },
                {
                    "N": "_0",
                    "T": "他的人生被负罪感淹没了…"
                },
                {
                    "N": "_0",
                    "T": "已经只剩下「幻想朋友」了…"
                },
                {
                    "N": "温迪",
                    "T": "嗯，没错…真正的斯坦利，在他的记忆里，甚至已经不再是那个鲜活的友人。"
                },
                {
                    "N": "温迪",
                    "T": "而是永远定格在伤痕累累的战士模样，束缚着他所有的人生。"
                },
                {
                    "N": "斯坦利",
                    "T": "我老了…再怎么不愿放下，也留不住多少东西…"
                },
                {
                    "N": "斯坦利",
                    "T": "我真没用！没用…"
                },
                {
                    "N": "斯坦利",
                    "T": "但冒险家不能以那种方式死去…不能…"
                },
                {
                    "N": "斯坦利",
                    "T": "真…真是不可思议…"
                },
                {
                    "N": "斯坦利",
                    "T": "谢谢你们…谢谢你，巴巴托斯大人…"
                },
                {
                    "N": "斯坦利",
                    "T": "对不起，我还需要一些时间，调整心情…"
                },
                {
                    "N": "斯坦利",
                    "T": "但我想，我会没事的…"
                },
                {
                    "N": "温迪",
                    "T": "嗯，真不错！斯坦利找到了真正的自己，杰克也成功自立了。"
                },
                {
                    "N": "温迪",
                    "T": "这么多好事加在一起，值得喝一杯庆祝庆祝！"
                },
                {
                    "N": "_1005",
                    "T": "你要在这个酒馆就地不醉不归吗？"
                },
                {
                    "N": "温迪",
                    "T": "哈哈，这里的酒太贵了。杰克欠我的报酬还没给，他许诺我的报酬是珍贵名酒，还记得吗？"
                },
                {
                    "N": "温迪",
                    "T": "我先去找他要那瓶酒，一会儿就在<color=#00E1FFFF>「老地方」</color>集合吧！"
                },
                {
                    "N": "_1005",
                    "T": "哎？什么老地方，我怎么不知道？喂！喂，卖唱的！"
                },
                {
                    "N": "_0",
                    "T": "只能猜猜看了…"
                },
                {
                    "N": "_0",
                    "T": "我想我可能知道…也许吧。"
                },
                {
                    "N": "_0",
                    "T": "嗯，<color=#00E1FFFF>「老地方」</color>，不见不散！"
                },
                {
                    "N": "_1005",
                    "T": "喂！"
                }
            ]
        ]
    },
    "1011305": {
        "Desc": "寻找「老地方」…？",
        "Talk": [
            [
                {
                    "N": "温迪",
                    "T": "可算来了。"
                },
                {
                    "N": "_1005",
                    "T": "真难找！下次别打这种哑谜了！"
                },
                {
                    "N": "_1005",
                    "T": "对了，卖唱的，你拿到酒了吗？"
                },
                {
                    "N": "温迪",
                    "T": "拿到了。杰克这家伙，说是什么「珍藏又珍贵的好酒」…"
                },
                {
                    "N": "温迪",
                    "T": "结果只不过是半瓶苹果酿而已嘛。"
                },
                {
                    "N": "温迪",
                    "T": "真怀念啊。"
                },
                {
                    "N": "温迪",
                    "T": "第一次在这儿看风景的时候，我还不是「这副模样」。"
                },
                {
                    "N": "_0",
                    "T": "不是…这副模样？"
                },
                {
                    "N": "温迪",
                    "T": "大约两千六百年前，尘世尚未划归七神所有。"
                },
                {
                    "N": "温迪",
                    "T": "那时，「旧蒙德」被暴君吹起的飓风包围，连飞鸟也不得通行。"
                },
                {
                    "N": "_1005",
                    "T": "「旧蒙德」？啊，我想起来了，就是现在的风龙废墟吧？你以前提过！"
                },
                {
                    "N": "温迪",
                    "T": "是的。曾经统治那座高塔的风之暴君，是「龙卷的魔神」迭卡拉庇安。"
                },
                {
                    "N": "温迪",
                    "T": "而那时的我，只是千风中的一缕。并无神灵之格，也不成人形…"
                },
                {
                    "N": "温迪",
                    "T": "只是风中细微的元素精灵，是一缕「能够带来细小的转机与希望之风」。"
                },
                {
                    "N": "_1005",
                    "T": "只是元素精灵？不是人形？咦？温迪，你以前不长现在这样吗？"
                },
                {
                    "N": "温迪",
                    "T": "嗯。我现在的样子，其实也和那位假斯坦利先生一样，是借用「朋友」的喔。"
                },
                {
                    "N": "_1005",
                    "T": "后来呢？"
                },
                {
                    "N": "_1005",
                    "T": "你说的那个朋友，他后来怎么样了？"
                },
                {
                    "N": "_0",
                    "T": "（温迪的朋友，和斯坦利一样…）"
                },
                {
                    "N": "温迪",
                    "T": "派蒙，你想知道后面的故事吗？"
                },
                {
                    "N": "_1005",
                    "T": "当然当然！别吊我胃口，快说吧！"
                },
                {
                    "N": "_0",
                    "T": "派蒙，去采两个苹果来。"
                },
                {
                    "N": "_1005",
                    "T": "为什么现在突然想吃这个啊！"
                },
                {
                    "N": "_0",
                    "T": "派蒙，能帮我找些鱼肉吗？"
                },
                {
                    "N": "_1005",
                    "T": "咦？不是在听故事吗？怎么突然要吃这种东西！"
                },
                {
                    "N": "温迪",
                    "T": "哈哈哈，你肚子饿了吗？"
                },
                {
                    "N": "_0",
                    "T": "是啊。"
                },
                {
                    "N": "_1005",
                    "T": "呜…真是拿你没办法！"
                },
                {
                    "N": "温迪",
                    "T": "啊——有时我会觉得，你有些过于聪明了。"
                },
                {
                    "N": "温迪",
                    "T": "不过，朋友之间，也许就是要心知肚明才好。"
                },
                {
                    "N": "温迪",
                    "T": "美酒，微风…这样的时刻，总会让我忍不住想起…"
                },
                {
                    "N": "温迪",
                    "T": "想起那首，从他那里听来的歌…"
                },
                {
                    "N": "_0",
                    "T": "我会好好听着的。"
                }
            ]
        ]
    },
    "1011306": {
        "Desc": "(test)温迪cs，完$HIDDEN",
        "Talk": []
    }
}