// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "露子",
            "ID": "3193",
            "Count": 22
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 13
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "古老的石碑",
            "ID": "20311",
            "Count": 6
        },
        {
            "Name": "古老的石碑",
            "ID": "20313",
            "Count": 4
        },
        {
            "Name": "古老的石碑",
            "ID": "20314",
            "Count": 2
        },
        {
            "Name": "古老的石碑",
            "ID": "20312",
            "Count": 2
        },
        {
            "Name": "「心」之封印",
            "ID": "20422",
            "Count": 2
        }
    ],
    "Num": "",
    "Title": "月浴之渊",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72148,
            "Name": "「海祇之尾」",
            "Desc": "",
            "Track": [
                72145,
                72146,
                72147
            ],
            "R": [
                172148
            ],
            "RP": [],
            "Sub": [
                7214801,
                7214802,
                7214803,
                7214804,
                7214805
            ]
        },
        {
            "_id": 72147,
            "Name": "「海祇之鳍」",
            "Desc": "",
            "Track": [
                72145,
                72146,
                72148
            ],
            "R": [
                172147
            ],
            "RP": [],
            "Sub": [
                7214701,
                7214702,
                7214703,
                7214704
            ]
        },
        {
            "_id": 72146,
            "Name": "「海祇之牙」",
            "Desc": "",
            "Track": [
                72145,
                72147,
                72148
            ],
            "R": [
                172146
            ],
            "RP": [],
            "Sub": [
                7214601,
                7214602,
                7214603,
                7214604
            ]
        },
        {
            "_id": 72145,
            "Name": "「海祇之眼」",
            "Desc": "",
            "Track": [
                72146,
                72147,
                72148
            ],
            "R": [
                172145
            ],
            "RP": [],
            "Sub": [
                7214501,
                7214502,
                7214503,
                7214504,
                7214505,
                7214506,
                7214508,
                7214507
            ]
        },
        {
            "_id": 72149,
            "Name": "「海祇之心」",
            "Desc": "",
            "Track": [],
            "R": [
                172149
            ],
            "RP": [],
            "Sub": [
                7214901,
                7214902,
                7214907,
                7214903,
                7214904,
                7214905,
                7214906
            ]
        }
    ]
}

var _sq = {
    "7214801": {
        "Desc": "前往「尾」之所在",
        "Step": "为了做好进入渊下宫的准备，首先要解除海祇岛上的五处封印…",
        "Talk": [
            [
                {
                    "N": "古老的石碑",
                    "T": "「…圣觐则身怀神恩，轻履慢行，逐灯而进…忌奔跃急腾，忌喧哗哭闹，须以哀寂之心怀大御神之恩殉…」"
                },
                {
                    "N": "_1005",
                    "T": "唔…似乎要我们带着虔敬之心慢慢来呢。"
                },
                {
                    "N": "_1005",
                    "T": "不过，虔敬之心要怎么衡量呢…"
                }
            ]
        ]
    },
    "7214802": {
        "Desc": "阅读「尾」处的石碑",
        "Step": "神龛旁的古旧石碑，其上碑文或许有迹可循？",
        "Talk": [
            [
                {
                    "N": "古老的石碑",
                    "T": "「…圣觐则身怀神恩，轻履慢行，逐灯而进…忌奔跃急腾，忌喧哗哭闹，须以哀寂之心怀大御神之恩殉…」"
                }
            ]
        ]
    },
    "7214803": {
        "Desc": "解除「尾」处的封印",
        "Step": "在碑文的指引下，或许解除神龛的封印也不是难事了…吧？",
        "Talk": []
    },
    "7214804": {
        "Desc": "击退唐突登场的愚人众",
        "Step": "愚人众，愚人众无处不在，而且每次出现几乎必然要被教训一顿…",
        "Talk": []
    },
    "7214805": {
        "Desc": "取得「御灵珠」",
        "Step": "终于解除了神龛的封印，「御灵珠」唾手可得。请前去摘取吧！",
        "Talk": []
    },
    "7214701": {
        "Desc": "前往「鳍」之所在",
        "Step": "为了做好进入渊下宫的准备，首先要解除海祇岛上的五处封印…",
        "Talk": [
            [
                {
                    "N": "古老的石碑",
                    "T": "「…是故他乡臣子悉往来投之…」"
                },
                {
                    "N": "古老的石碑",
                    "T": "「…两两相称，如鳞鳍，如股肱，中心相望，弼大御神殿陛之治…」"
                },
                {
                    "N": "_1005",
                    "T": "唔…「两两相称」…什么的，会不会是要让来时遇到的那些鱼雕像配对朝向大盘子中央呢？"
                },
                {
                    "N": "_1005",
                    "T": "突然好想吃鱼…"
                }
            ]
        ]
    },
    "7214702": {
        "Desc": "阅读「鳍」处的石碑",
        "Step": "神龛旁的古旧石碑，其上碑文或许有迹可循？",
        "Talk": [
            [
                {
                    "N": "古老的石碑",
                    "T": "「…是故他乡臣子悉往来投之…」"
                },
                {
                    "N": "古老的石碑",
                    "T": "「…两两相称，如鳞鳍，如股肱，中心相望，弼大御神殿陛之治…」"
                }
            ]
        ]
    },
    "7214703": {
        "Desc": "解除「鳍」的封印",
        "Step": "在碑文的指引下，或许解除神龛的封印也不是难事了…吧？",
        "Talk": []
    },
    "7214704": {
        "Desc": "取得「御灵珠」",
        "Step": "终于解除了神龛的封印，「御灵珠」唾手可得。请前去摘取吧！",
        "Talk": []
    },
    "7214601": {
        "Desc": "前往「牙」之所在",
        "Step": "为了做好进入渊下宫的准备，首先要解除海祇岛上的五处封印…",
        "Talk": [
            [
                {
                    "N": "古老的石碑",
                    "T": "「…是故战衅起于前，有所守护，速而决之，则明珠可狩。是海祇爪牙之道也…」"
                },
                {
                    "N": "_1005",
                    "T": "唔…碑文上能解读的部分几乎没有呢。似乎是要打架、还要守护什么东西…才能拿到「御灵珠」的样子…"
                }
            ]
        ]
    },
    "7214602": {
        "Desc": "阅读「牙」处的石碑",
        "Step": "神龛旁的古旧石碑，其上碑文或许有迹可循？",
        "Talk": [
            [
                {
                    "N": "古老的石碑",
                    "T": "「…是故战衅起于前，有所守护，速而决之，则明珠可狩。是海祇爪牙之道也…」"
                }
            ]
        ]
    },
    "7214603": {
        "Desc": "保护地脉镇石",
        "Step": "在碑文的指引下，或许解除神龛的封印也不是难事了…吧？",
        "Talk": []
    },
    "7214604": {
        "Desc": "取得「御灵珠」",
        "Step": "终于解除了神龛的封印，「御灵珠」唾手可得。请前去摘取吧！",
        "Talk": []
    },
    "7214501": {
        "Desc": "前往「眼」之所在",
        "Step": "为了做好进入渊下宫的准备，首先要解除海祇岛上的五处封印…",
        "Talk": [
            [
                {
                    "N": "古老的石碑",
                    "T": "「…有谕大御神神使目有三瞳，一曰『灵』；一曰『镜』；一曰『实』…」"
                },
                {
                    "N": "古老的石碑",
                    "T": "「…自海渊蓁蓁而起，出于<color=#00E1FFFF>南</color>，越于<color=#00E1FFFF>北</color>，盘桓<color=#00E1FFFF>西</color>岗…」"
                },
                {
                    "N": "古老的石碑",
                    "T": "「…三瞳灼灼而无所赦，是故龙嗣怪异等莫有敢敌…」"
                },
                {
                    "N": "_1005",
                    "T": "唔…每个字都认得，连起来就完全不知在说什么了呢。"
                },
                {
                    "N": "_1005",
                    "T": "附近看起来也没有线索…不如用<color=#00E1FFFF>「元素视野」</color>试试看吧？"
                }
            ]
        ]
    },
    "7214502": {
        "Desc": "阅读「眼」处的石碑",
        "Step": "神龛旁的古旧石碑，其上碑文或许有迹可循？",
        "Talk": [
            [
                {
                    "N": "古老的石碑",
                    "T": "「…有谕大御神神使目有三瞳，一曰『灵』；一曰『镜』；一曰『实』…」"
                },
                {
                    "N": "古老的石碑",
                    "T": "「…自海渊蓁蓁而起，出于<color=#00E1FFFF>南</color>，越于<color=#00E1FFFF>北</color>，盘桓<color=#00E1FFFF>西</color>岗…」"
                },
                {
                    "N": "古老的石碑",
                    "T": "「…三瞳灼灼而无所赦，是故龙嗣怪异等莫有敢敌…」"
                }
            ]
        ]
    },
    "7214503": {
        "Desc": "解除神龛的封印",
        "Step": "在碑文的指引下，或许解除神龛的封印也不是难事了…吧？",
        "Talk": []
    },
    "7214504": {
        "Desc": "(test)破坏雷电封印$HIDDEN",
        "Talk": []
    },
    "7214505": {
        "Desc": "(test)破坏雷电封印$HIDDEN",
        "Talk": []
    },
    "7214506": {
        "Desc": "(test)破坏雷电封印$HIDDEN",
        "Talk": []
    },
    "7214508": {
        "Desc": "(test)回滚隔离$HIDDEN",
        "Talk": []
    },
    "7214507": {
        "Desc": "取得「御灵珠」",
        "Step": "终于解除了神龛的封印，「御灵珠」唾手可得。请前去摘取吧！",
        "Talk": []
    },
    "7214901": {
        "Desc": "返回珊瑚宫与露子对话",
        "Step": "既然已经取得四枚「御灵珠」，是时候向露子回报成果了。",
        "Talk": [
            [
                {
                    "N": "露子",
                    "T": "（露子小姐似乎在思考着什么，或许这时不应该打扰她。）"
                }
            ]
        ]
    },
    "7214902": {
        "Desc": "打开「海祇之心」的大门",
        "Step": "使用先前找到的四枚「御灵珠」，开启「心」之大门吧。",
        "Talk": [
            [
                {
                    "N": "露子",
                    "T": "#欢迎回来，{NICKNAME}。请问有什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "关于你的委托…"
                },
                {
                    "N": "_1005",
                    "T": "我们已经取得四颗「御灵珠」啦！"
                },
                {
                    "N": "露子",
                    "T": "这样吗？真是太可靠了，非常感谢！那么接下来距离解开最后的「心」之封印就只有一步之遥了。"
                },
                {
                    "N": "露子",
                    "T": "接下来还要辛苦两位随我一同前去，希望您不要介意。"
                },
                {
                    "N": "_1005",
                    "T": "#既然都到这里了，我们也不在乎多走两步路啦！对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "好吧。"
                },
                {
                    "N": "_0",
                    "T": "我没什么所谓。"
                },
                {
                    "N": "露子",
                    "T": "那么事不宜迟，我们现在就出发吧！"
                }
            ]
        ]
    },
    "7214907": {
        "Desc": "(test)海神之心大门交付$HIDDEN",
        "Talk": []
    },
    "7214903": {
        "Desc": "进入「心」之所在",
        "Step": "海祇的「心」中所藏，距离旅行者似乎仅有一步之遥…",
        "Talk": [
            [
                {
                    "N": "露子",
                    "T": "嗯…"
                },
                {
                    "N": "_0",
                    "T": "露子小姐…？"
                },
                {
                    "N": "露子",
                    "T": "啊，抱歉，刚刚太入神了。"
                },
                {
                    "N": "露子",
                    "T": "多谢你们的帮助，终于取得「月浴渊之钥」了。"
                },
                {
                    "N": "_1005",
                    "T": "「余哕鱼圆只月」…好拗口…那是什么啊？"
                },
                {
                    "N": "露子",
                    "T": "哈哈，简称「渊之钥」就好，我们不会强求外国人的读音准确与否的。"
                },
                {
                    "N": "露子",
                    "T": "这是打开渊下宫入口的必备之物，由大御神大人身上流出的血铸结而成…"
                },
                {
                    "N": "露子",
                    "T": "至少传说是这样的。"
                },
                {
                    "N": "_1005",
                    "T": "哦…"
                },
                {
                    "N": "_0",
                    "T": "玄之又玄呢…"
                },
                {
                    "N": "露子",
                    "T": "一点也不玄啦，恰恰相反…"
                },
                {
                    "N": "露子",
                    "T": "接下来要上报现人神巫女大人，等她批准，再等灵脉的流动正确…"
                },
                {
                    "N": "露子",
                    "T": "之后，就可以进入渊下宫了。"
                },
                {
                    "N": "_1005",
                    "T": "所以你在支使我们做什么啦！"
                },
                {
                    "N": "露子",
                    "T": "你们这趟又不是全无收获！对吧？"
                },
                {
                    "N": "露子",
                    "T": "比如…你们收获了珊瑚宫官方长久的友谊！海祇岛今后会一直欢迎你们的！"
                },
                {
                    "N": "_1005",
                    "T": "什么啦！说得像真的一样！"
                },
                {
                    "N": "露子",
                    "T": "…"
                },
                {
                    "N": "露子",
                    "T": "记载中有说，「御灵珠」只会应正直纯良之辈的召唤，「月浴渊之钥」也只会为心灵清澈如水之人凝聚。"
                },
                {
                    "N": "露子",
                    "T": "虽然我不总是相信那些文书，但我相信您能给海祇岛带来转机。"
                },
                {
                    "N": "露子",
                    "T": "那么，待下渊下宫之刻到来…"
                },
                {
                    "N": "_0",
                    "T": "我们后会有期。"
                },
                {
                    "N": "_0",
                    "T": "你会再求一次签？"
                },
                {
                    "N": "露子",
                    "T": "呵呵，我签运很好的。我们一定还会再见面。"
                },
                {
                    "N": "露子",
                    "T": "那么，再见啦。"
                }
            ]
        ]
    },
    "7214904": {
        "Desc": "解除最后的封印",
        "Step": "「心」之封印，需要经验与智慧才得以解开…",
        "Talk": [
            [
                {
                    "N": "「心」之封印",
                    "T": "散发着磷光的奇妙封印，上面的图案是一条鱼…"
                }
            ]
        ]
    },
    "7214905": {
        "Desc": "获取「渊之钥」",
        "Step": "经历了漫长繁琐的求索，你们终于抵达了「海祇之心」的奥秘之地…",
        "Talk": [
            [
                {
                    "N": "「心」之封印",
                    "T": "散发着磷光的奇妙封印，上面的图案是一条鱼…"
                }
            ]
        ]
    },
    "7214906": {
        "Desc": "与露子对话",
        "Step": "向露子回报你们的发现。",
        "Talk": []
    }
}