// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "夏沃蕾",
            "ID": "1081",
            "Count": 6
        },
        {
            "Name": "林尼",
            "ID": "1071",
            "Count": 6
        },
        {
            "Name": "琳妮特",
            "ID": "518",
            "Count": 4
        },
        {
            "Name": "调查",
            "ID": "13938",
            "Count": 3
        },
        {
            "Name": "调查",
            "ID": "13941",
            "Count": 1
        },
        {
            "Name": "贝努瓦",
            "ID": "13937",
            "Count": 1
        }
    ],
    "Num": "邀约事件 · 琳妮特 第一幕",
    "Title": "猫与随机数",
    "IT": "琳妮特",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Linette",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19180,
            "Name": "抉择",
            "Desc": "德波大饭店附近，似乎有个熟悉的身影…",
            "Track": [
                19182,
                19185
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1918002,
                1918001
            ]
        },
        {
            "_id": 19182,
            "Name": "假面",
            "Desc": "琳妮特决定回到酒会…",
            "Track": [
                19184
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1918201,
                1918204,
                1918202,
                1918203,
                1918205,
                1918206,
                1918218,
                1918219,
                1918215,
                1918216,
                1918217,
                1918224,
                1918220,
                1918221,
                1918222,
                1918223,
                1918214,
                1918207,
                1918209,
                1918210,
                1918211,
                1918212,
                1918213
            ]
        },
        {
            "_id": 19184,
            "Name": "小憩",
            "Desc": "事情终于告一段落，琳妮特迎来了久违的小憩…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1918401
            ]
        },
        {
            "_id": 19185,
            "Name": "真探",
            "Desc": "琳妮特决定前往报社…",
            "Track": [
                19187
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1918501,
                1918503,
                1918504,
                1918505,
                1918506,
                1918507,
                1918523,
                1918508,
                1918509,
                1918512,
                1918510,
                1918511,
                1918502,
                1918513,
                1918514,
                1918528,
                1918515,
                1918516,
                1918517,
                1918521,
                1918522,
                1918518,
                1918519,
                1918524,
                1918525,
                1918526,
                1918527,
                1918520
            ]
        },
        {
            "_id": 19187,
            "Name": "落定",
            "Desc": "勘破迷雾，你们终于抵近真相…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1918701,
                1918702,
                1918703,
                1918705
            ]
        }
    ]
}

var _sq = {
    "1918002": {
        "Desc": "前往德波大饭店附近",
        "Step": "德波大饭店附近，似乎有个熟悉的身影…",
        "Talk": []
    },
    "1918001": {
        "Desc": "与琳妮特对话",
        "Talk": []
    },
    "1918201": {
        "Desc": "进入德波大饭店",
        "Step": "你们决定回到酒会…",
        "Talk": []
    },
    "1918204": {
        "Desc": "前往二楼消磨时间",
        "Talk": []
    },
    "1918202": {
        "Desc": "回到一楼领取信封",
        "Step": "你们决定回到酒会…",
        "Talk": []
    },
    "1918203": {
        "Desc": "与梅里埃导演对话",
        "Step": "突然出现的「威胁信」与潜藏暗处的「敌意」，究竟意味着什么？",
        "Talk": []
    },
    "1918205": {
        "Desc": "前往灰河",
        "Talk": []
    },
    "1918206": {
        "Desc": "前往酒馆",
        "Step": "突然出现的「威胁信」与潜藏暗处的「敌意」，究竟意味着什么？",
        "Talk": []
    },
    "1918218": {
        "Desc": "启动「搜查模式」调查文件",
        "Talk": []
    },
    "1918219": {
        "Desc": "启动「搜查模式」调查文件",
        "Talk": []
    },
    "1918215": {
        "Desc": "启动「搜查模式」调查文件",
        "Talk": []
    },
    "1918216": {
        "Desc": "启动「搜查模式」调查文件",
        "Talk": []
    },
    "1918217": {
        "Desc": "启动「搜查模式」调查文件",
        "Talk": []
    },
    "1918224": {
        "Desc": "（test）1918249调查手稿$HIDDEN",
        "Talk": []
    },
    "1918220": {
        "Desc": "（test）1918237调查笔记$HIDDEN",
        "Talk": []
    },
    "1918221": {
        "Desc": "（test）1918240调查旧作$HIDDEN",
        "Talk": []
    },
    "1918222": {
        "Desc": "（test）1918243调查正式剧本 $HIDDEN",
        "Talk": []
    },
    "1918223": {
        "Desc": "（test）1918246调查「原剧本」$HIDDEN",
        "Talk": []
    },
    "1918214": {
        "Desc": "（test）隐藏，完成所有检查文件$HIDDEN",
        "Talk": []
    },
    "1918207": {
        "Desc": "与众人讨论",
        "Talk": []
    },
    "1918209": {
        "Desc": "等待至两天后（16-18点）",
        "Step": "为了让一切回归正轨，你们制定出一套计划…",
        "Tips": "将时间调整到2天后的16-18点",
        "Talk": []
    },
    "1918210": {
        "Desc": "前往欧庇克莱歌剧院",
        "Step": "为了让一切回归正轨，你们制定出一套计划…",
        "Talk": []
    },
    "1918211": {
        "Desc": "按计划行动",
        "Talk": []
    },
    "1918212": {
        "Desc": "继续下半场的演出",
        "Talk": []
    },
    "1918213": {
        "Desc": "与梅里埃导演对话",
        "Step": "为了让一切回归正轨，你们制定出一套计划…",
        "Talk": []
    },
    "1918401": {
        "Desc": "陪琳妮特「待机充能」",
        "Talk": []
    },
    "1918501": {
        "Desc": "前往蒸汽鸟报社",
        "Step": "你们决定前往报社…",
        "Talk": []
    },
    "1918503": {
        "Desc": "等待至次日早上（7-9点）",
        "Step": "琳妮特与你约定了再次见面的时间…",
        "Tips": "将时间调整到次日7-9点",
        "Talk": []
    },
    "1918504": {
        "Desc": "与琳妮特见面",
        "Talk": []
    },
    "1918505": {
        "Desc": "与琳妮特对话",
        "Talk": []
    },
    "1918506": {
        "Desc": "前往新枫丹科学院",
        "Step": "邦妮的「主人」似乎是个麻烦人物，你们决定展开调查…",
        "Talk": []
    },
    "1918507": {
        "Desc": "前往可疑地点",
        "Talk": []
    },
    "1918523": {
        "Desc": "跟随邦妮",
        "Talk": [
            [
                {
                    "N": "调查",
                    "T": "（test）拿取纤绳的对话，拿取后任务完成。"
                }
            ]
        ]
    },
    "1918508": {
        "Desc": "打败所有敌人",
        "Talk": []
    },
    "1918509": {
        "Desc": "前往据点附近",
        "Step": "邦妮的「主人」似乎是个麻烦人物，你们决定展开调查…",
        "Talk": []
    },
    "1918512": {
        "Desc": "调查据点内的线索",
        "Talk": [
            [
                {
                    "N": "夏沃蕾",
                    "T": "果然，这里就是「仿制乐斯」的制备地点…"
                },
                {
                    "N": "_0",
                    "T": "[医药]（协助夏沃蕾辨识药物…）"
                },
                {
                    "N": "_0",
                    "T": "这些瓶瓶罐罐里的就是「仿制乐斯」吗？"
                },
                {
                    "N": "夏沃蕾",
                    "T": "…不仅如此。还有制备所需的原料，大量的洗剂与少量不知名药物。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "这些洗剂，应该是用来去除某些「痕迹」的…比如「仿制乐斯」的气味。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "特巡队的资料里有提过，常人很难察觉「仿制乐斯」留下的痕迹，这对皮埃尔来说也是一样的。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "想要保证彻底洗清，应该需要不少时间和技术吧。"
                },
                {
                    "N": "夏沃蕾",
                    "T": "不过剩下的药又是用来干什么的呢…"
                }
            ]
        ]
    },
    "1918510": {
        "Desc": "调查据点内的线索",
        "Talk": [
            [
                {
                    "N": "琳妮特",
                    "T": "…逐影庭在皮埃尔的住所里，好像没有见到过这些木桶。"
                },
                {
                    "N": "_0",
                    "T": "直接抱着这些桶过来也太显眼了。"
                },
                {
                    "N": "琳妮特",
                    "T": "嗯，不像是皮埃尔的行动模式…那会是怎么运来的呢？"
                },
                {
                    "N": "_0",
                    "T": "（仔细观察木桶…）"
                },
                {
                    "N": "调查",
                    "T": "（木桶外壁有浸泡过的痕迹，桶身一周都留下了干涸后的水渍…）"
                },
                {
                    "N": "调查",
                    "T": "（这些水渍显得异常「规矩」，木桶的上半部分几乎没有任何水渍。）"
                },
                {
                    "N": "调查",
                    "T": "（桶盖似乎不是很严实，边缘处留有不小的缝隙，但内部并没有进水的痕迹。）"
                },
                {
                    "N": "琳妮特",
                    "T": "只有下半部分泡过水吗…"
                }
            ]
        ]
    },
    "1918511": {
        "Desc": "调查据点内的线索",
        "Talk": [
            [
                {
                    "N": "林尼",
                    "T": "这些袋子的材质，相当少见啊…"
                },
                {
                    "N": "_0",
                    "T": "[知识]（协助林尼判断材质…）"
                },
                {
                    "N": "_0",
                    "T": "是不是跟你的「魔术口袋」很像？"
                },
                {
                    "N": "林尼",
                    "T": "…嗯，都是海露花纤维做的，不过做了更加细致的处理，不仅能防水，还能防酸蚀、防泄露。"
                },
                {
                    "N": "林尼",
                    "T": "连系绳都是特制的，可以紧紧扎住袋口。"
                },
                {
                    "N": "林尼",
                    "T": "我刚刚还发现了一些材质相同的口袋，不过个头都很小，厚度也很薄，看起来要容易坏得多。"
                },
                {
                    "N": "_0",
                    "T": "有点像…密封袋？"
                },
                {
                    "N": "林尼",
                    "T": "…确实有点像。「仿制乐斯」会被卫兵犬闻出来，密封起来说不定能躲过一时。"
                },
                {
                    "N": "林尼",
                    "T": "那这些大口袋又是做什么用的呢？也用来密封「仿制乐斯」的话，会很显眼吧…"
                }
            ]
        ]
    },
    "1918502": {
        "Desc": "",
        "Talk": []
    },
    "1918513": {
        "Desc": "与琳妮特等人对话",
        "Talk": []
    },
    "1918514": {
        "Desc": "前往水下寻找线索",
        "Talk": []
    },
    "1918528": {
        "Desc": "前往目标地点寻找线索",
        "Talk": []
    },
    "1918515": {
        "Desc": "与琳妮特等人对话",
        "Talk": []
    },
    "1918516": {
        "Desc": "前往柔灯港",
        "Step": "邦妮的「主人」似乎是个麻烦人物，你们决定展开调查…",
        "Talk": []
    },
    "1918517": {
        "Desc": "前往爱心社附近",
        "Talk": []
    },
    "1918521": {
        "Desc": "（test）追击社长",
        "Talk": []
    },
    "1918522": {
        "Desc": "追捕贝努瓦",
        "Talk": []
    },
    "1918518": {
        "Desc": "审问贝努瓦",
        "Step": "邦妮的「主人」似乎是个麻烦人物，你们决定展开调查…",
        "Talk": []
    },
    "1918519": {
        "Desc": "尝试为案件收尾",
        "Talk": [
            [
                {
                    "N": "琳妮特",
                    "T": "(test)跟琳妮特推理"
                }
            ]
        ]
    },
    "1918524": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "贝努瓦",
                    "T": "（test）别追了！别追了！我跑不动了！"
                }
            ]
        ]
    },
    "1918525": {
        "Desc": "",
        "Talk": []
    },
    "1918526": {
        "Desc": "",
        "Talk": []
    },
    "1918527": {
        "Desc": "",
        "Talk": []
    },
    "1918520": {
        "Desc": "尝试为案件收尾",
        "Talk": []
    },
    "1918701": {
        "Desc": "与艾洛迪对话",
        "Step": "勘破迷雾，你们终于抵近真相…",
        "Talk": []
    },
    "1918702": {
        "Desc": "击败所有敌人",
        "Talk": []
    },
    "1918703": {
        "Desc": "与琳妮特等人对话",
        "Talk": []
    },
    "1918705": {
        "Desc": "陪琳妮特「待机充能」",
        "Step": "案件告破，该去赴最初的约定了。",
        "Talk": []
    }
}