// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "艾尔海森",
            "ID": "1053",
            "Count": 204
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 178
        },
        {
            "Name": "迪希雅",
            "ID": "1052",
            "Count": 171
        },
        {
            "Name": "赛诺",
            "ID": "1058",
            "Count": 136
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 112
        },
        {
            "Name": "拉赫曼",
            "ID": "12709",
            "Count": 73
        },
        {
            "Name": "坎蒂丝",
            "ID": "1059",
            "Count": 37
        },
        {
            "Name": "夏妮",
            "ID": "12703",
            "Count": 33
        },
        {
            "Name": "札齐",
            "ID": "12706",
            "Count": 31
        },
        {
            "Name": "伊萨克",
            "ID": "12701",
            "Count": 25
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 20
        },
        {
            "Name": "沙坎",
            "ID": "12702",
            "Count": 16
        },
        {
            "Name": "莫尔吉",
            "ID": "12765",
            "Count": 14
        },
        {
            "Name": "朱达尔",
            "ID": "12766",
            "Count": 13
        },
        {
            "Name": "马坎",
            "ID": "12764",
            "Count": 9
        },
        {
            "Name": "杰巴里",
            "ID": "4320",
            "Count": 6
        },
        {
            "Name": "安普叔",
            "ID": "4317",
            "Count": 5
        },
        {
            "Name": "德利瓦",
            "ID": "12707",
            "Count": 4
        },
        {
            "Name": "神秘的留言",
            "ID": "12986",
            "Count": 4
        },
        {
            "Name": "卡桑",
            "ID": "4318",
            "Count": 3
        },
        {
            "Name": "镀金旅团成员",
            "ID": "12796",
            "Count": 3
        },
        {
            "Name": "恩古尔",
            "ID": "12708",
            "Count": 2
        },
        {
            "Name": "拉扎克",
            "ID": "12704",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "12705",
            "Count": 1
        },
        {
            "Name": "密兹里",
            "ID": "12583",
            "Count": 1
        },
        {
            "Name": "祭祀指南",
            "ID": "12985",
            "Count": 1
        },
        {
            "Name": "系统音",
            "ID": "12768",
            "Count": 1
        }
    ],
    "Num": "第三章 第四幕",
    "Title": "赤土之王与三朝圣者",
    "IT": "须弥",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3019,
            "Name": "失踪的守村人",
            "Desc": "受阿如村居民伊萨克委托，你和赛诺一起在村子里寻找有关守村人的线索…",
            "Track": [
                3020
            ],
            "R": [
                103019
            ],
            "RP": [],
            "Sub": [
                301903,
                301904,
                301905,
                301906,
                301907,
                301908,
                301909,
                301910,
                301911,
                301912,
                301913,
                301914,
                301915,
                301917,
                301918,
                301916,
                301919,
                301921,
                301920,
                301902,
                301901
            ]
        },
        {
            "_id": 3020,
            "Name": "魔鳞病医院的哭声",
            "Desc": "与迪希雅一起抓捕激进派人士后，你们将这些人押送回阿如村。证词将矛头指向神秘人及其背后的势力，与此同时，艾尔海森出现在村长家门口…",
            "Track": [
                3021
            ],
            "R": [
                103020
            ],
            "RP": [],
            "Sub": [
                302018,
                302001,
                302002,
                302003,
                302004,
                302005,
                302020,
                302023,
                302006,
                302007,
                302016,
                302015,
                302008,
                302009,
                302010,
                302011,
                302017,
                302013,
                302012,
                302021,
                302022,
                302019,
                302014
            ]
        },
        {
            "_id": 3021,
            "Name": "热沙中的秘密",
            "Desc": "根据约定，你们前往拉赫曼指定的地点准备交换人质…",
            "Track": [],
            "R": [
                103021
            ],
            "RP": [],
            "Sub": [
                302114,
                302112,
                302101,
                302103,
                302115,
                302111,
                302104,
                302113,
                302116,
                302105,
                302106,
                302107,
                302108,
                302109,
                302110,
                302102
            ]
        }
    ]
}

var _sq = {
    "301903": {
        "Desc": "找当地居民打听消息",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "请问你看到那些失踪的学者去哪了吗？"
                },
                {
                    "N": "卡桑",
                    "T": "你说守村人？唔…我想想…"
                },
                {
                    "N": "卡桑",
                    "T": "前些日子吃晚饭的时候，还看到他们中的一个在路边嘀嘀咕咕什么吃蘑菇、吃树根之类的…那可不能随便吃呀！"
                },
                {
                    "N": "_1005",
                    "T": "别的呢？"
                },
                {
                    "N": "卡桑",
                    "T": "别的…别的好像就没有了，抱歉啊。"
                }
            ]
        ]
    },
    "301904": {
        "Desc": "找当地居民打听消息",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "你有没有见过村里失踪的那些学者？"
                },
                {
                    "N": "夏妮",
                    "T": "哇啊，好有魄力的眼神！你、你看起来就是很会打架的类型呢！"
                },
                {
                    "N": "赛诺",
                    "T": "不要跑题。"
                },
                {
                    "N": "夏妮",
                    "T": "哦、哦对！你说守…不，疯学者啊。上一次见到他们是三五天前了吧，因为我睡得很早，基本上看不到夜里的情况。"
                },
                {
                    "N": "夏妮",
                    "T": "不过，我倒是挺喜欢这些家伙的。你看，虽然他们疯疯癫癫的，却帮过我的忙。要是没有他们，我的屋子早就塌啦。"
                },
                {
                    "N": "伊萨克",
                    "T": "…你也觉得爷爷他们是好人吗？"
                },
                {
                    "N": "夏妮",
                    "T": "爷爷？噢，这不是小伊萨克嘛！你说的是那个跟你去世的爷爷长得很像的老人吧。"
                },
                {
                    "N": "夏妮",
                    "T": "哈哈，还真就是他保护了我的屋子呢！我看得一清二楚，那天他就在我家附近，也不知摸着地面做了什么。"
                },
                {
                    "N": "夏妮",
                    "T": "如今回想起来，还是那么不可思议啊，是有人教过他们该怎么做到这些事吗？"
                },
                {
                    "N": "夏妮",
                    "T": "不管怎么说，我会一直在心中感谢他和那些教他们保护他人的人。哎呀呀，我要是疯了，可能都做不到这样…"
                },
                {
                    "N": "伊萨克",
                    "T": "嗯！谢谢你！"
                }
            ]
        ]
    },
    "301905": {
        "Desc": "找当地居民打听消息",
        "Talk": [
            [
                {
                    "N": "伊萨克",
                    "T": "叔叔，请问你见过我爷爷吗？就是那个经常坐在村口发呆的…"
                },
                {
                    "N": "杰巴里",
                    "T": "噢，是伊萨克呀。你爷爷…唔，有一阵子没见了。"
                },
                {
                    "N": "杰巴里",
                    "T": "上回他在路边发呆，我不顾老婆反对，偷偷问他要不要吃点我做的饭菜。你知道的，有些人很怕他们，我老婆就是。"
                },
                {
                    "N": "杰巴里",
                    "T": "唉，说到这个，我老婆总是抱怨我赚不到钱…也难怪我做什么她都看不顺眼。"
                },
                {
                    "N": "伊萨克",
                    "T": "谢谢你…谢谢你照顾他。"
                },
                {
                    "N": "杰巴里",
                    "T": "哈哈，这有什么！你是在找他？难道他走丢了？"
                },
                {
                    "N": "伊萨克",
                    "T": "嗯…"
                },
                {
                    "N": "杰巴里",
                    "T": "哎呀，这怎么行…等你找到他，再来我家一趟吧，我再做点吃的给你们。"
                },
                {
                    "N": "杰巴里",
                    "T": "你也是我看着长大的，来了这里，都算是我的半个家人，所以不要见外。"
                },
                {
                    "N": "_1005",
                    "T": "真是个好人啊…"
                },
                {
                    "N": "伊萨克",
                    "T": "嗯，谢谢你，叔叔。"
                },
                {
                    "N": "赛诺",
                    "T": "……！"
                },
                {
                    "N": "_0",
                    "T": "赛诺？你怎么了？"
                },
                {
                    "N": "赛诺",
                    "T": "先别说话。"
                },
                {
                    "N": "赛诺",
                    "T": "……。伊萨克，你先留在这里。"
                },
                {
                    "N": "赛诺",
                    "T": "我们到那边去。手脚轻一点。"
                }
            ]
        ]
    },
    "301906": {
        "Desc": "跟上赛诺",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "…听听他们在说什么。"
                },
                {
                    "N": "沙坎",
                    "T": "听说了吗？我们的信仰主宰者，伟大的赤王，就要复活了！"
                },
                {
                    "N": "马坎",
                    "T": "那是当然了。赤王大人才是这片土地的主宰者，我从来就没有信任过他以外的神明。"
                },
                {
                    "N": "马坎",
                    "T": "不过，你说就要复活了，可我看这日子过得还是一如既往啊…有什么依据吗？"
                },
                {
                    "N": "沙坎",
                    "T": "你没发现？前阵子送来村里的疯子比往常还多！"
                },
                {
                    "N": "沙坎",
                    "T": "我听德利瓦提过，赤王文明毁灭之前，大地上出现了各式各样陷入疯狂的人。不知为什么，「疯狂」总是与赤王有关。"
                },
                {
                    "N": "沙坎",
                    "T": "那些疯子学者都消失不见了，难道不是赤王的感召？依我看，他们就是被选为赤王复活必需的祭品了吧！"
                },
                {
                    "N": "马坎",
                    "T": "听你一说，还真像有那么回事。哈哈，这是不是意味着咱们终于要过上好日子了？"
                },
                {
                    "N": "沙坎",
                    "T": "可不是嘛。见鬼去吧，城里人！哈哈！"
                },
                {
                    "N": "赛诺",
                    "T": "刚才那些事，给我从头到尾仔细交代一遍。"
                },
                {
                    "N": "沙坎",
                    "T": "呜哇？！"
                },
                {
                    "N": "马坎",
                    "T": "你是谁啊！从哪冒出来的！"
                },
                {
                    "N": "赛诺",
                    "T": "我没有耐心。你听见我说的话了。"
                },
                {
                    "N": "沙坎",
                    "T": "咿——！老、老哥，这小子好恐怖，随时能生吞活剥我们一样…"
                },
                {
                    "N": "马坎",
                    "T": "别、别跟他对着干，这人我打不赢啊…"
                },
                {
                    "N": "沙坎",
                    "T": "大人，大人，那您…您想知道什么？"
                },
                {
                    "N": "赛诺",
                    "T": "赤王复活，是怎么回事？"
                },
                {
                    "N": "沙坎",
                    "T": "我…我也是听人说的，那天去喝酒，听人说有个传闻，疯子会消失，赤王即将复活，重新君临此地。这可不是我编的啊…"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "马坎",
                    "T": "你都交代，快交代啊！"
                },
                {
                    "N": "沙坎",
                    "T": "是真的，都是真的啊大人！沙漠子民早就忍不了教令院那些家伙了，把疯子都丢到我们这儿，又不让我们过好日子…"
                },
                {
                    "N": "沙坎",
                    "T": "换做是您，您愿意过这样的生活吗？所以，激进派听了这话，比我还高兴，我们都盼着赤王早日归来。"
                },
                {
                    "N": "沙坎",
                    "T": "德利瓦还说，只要赤王复活，攻下防沙壁那边的土地不过是时间问题。他们都愿意尽一份力，在赤王麾下建立战功。"
                },
                {
                    "N": "赛诺",
                    "T": "…是吗。"
                },
                {
                    "N": "马坎",
                    "T": "他好像还想继续问，你再说点！"
                },
                {
                    "N": "沙坎",
                    "T": "呃好！我、我原本想，酒桌上的话怎么能当真？可就是最近，来的那么多疯学者都失踪了…与传言完全一致。"
                },
                {
                    "N": "沙坎",
                    "T": "您可不能因为我说了一则传言就对我动手啊！不然的话…不然的话，这地方的人都有罪！大家都和我一样！"
                },
                {
                    "N": "_1005",
                    "T": "原来这里的人那么支持赤王，讨厌草神…"
                },
                {
                    "N": "_0",
                    "T": "比起草神，更讨厌教令院势力吧。"
                },
                {
                    "N": "赛诺",
                    "T": "你口中的激进分子在哪里？"
                },
                {
                    "N": "沙坎",
                    "T": "这几天都没看到他，应该是不在村里吧…喂！你看见过没？"
                },
                {
                    "N": "马坎",
                    "T": "没有、没有！我们不敢撒谎，他真的不在这儿。"
                },
                {
                    "N": "赛诺",
                    "T": "听起来，激进派与你们交情不深。"
                },
                {
                    "N": "马坎",
                    "T": "当然当然！只是叫得上名字而已。"
                },
                {
                    "N": "赛诺",
                    "T": "我有很多办法让你们开不了口，也有很多办法让你们失去通风报信的能力。"
                },
                {
                    "N": "赛诺",
                    "T": "老老实实呆在家里，别让我知道你们中任何一个试图联系对方。"
                },
                {
                    "N": "赛诺",
                    "T": "在我查清这件事之前，不要轻举妄动。否则，坎蒂丝也保护不了你们。"
                },
                {
                    "N": "沙坎",
                    "T": "好的，好的，我们记住了！"
                },
                {
                    "N": "_1005",
                    "T": "刚才吓死我了！赛诺好恐怖啊…"
                },
                {
                    "N": "_0",
                    "T": "很庆幸我不是你的敌人。"
                },
                {
                    "N": "赛诺",
                    "T": "嗯。"
                },
                {
                    "N": "_1005",
                    "T": "他完全没有反驳欸，好像习惯了一样，是不是被很多人这么说过…"
                },
                {
                    "N": "_0",
                    "T": "那你就更不能惹他了…"
                },
                {
                    "N": "赛诺",
                    "T": "我听见了。"
                },
                {
                    "N": "_1005",
                    "T": "对不起！"
                },
                {
                    "N": "_0",
                    "T": "对不起。"
                },
                {
                    "N": "赛诺",
                    "T": "…风纪官的工作和职责就是这样。"
                },
                {
                    "N": "赛诺",
                    "T": "刚才的传言可以列为线索之一。不过，还得多去些地方。"
                },
                {
                    "N": "_0",
                    "T": "去那些学者家里看看吧。"
                },
                {
                    "N": "_0",
                    "T": "总觉得，会留下什么线索。"
                },
                {
                    "N": "赛诺",
                    "T": "可以。"
                },
                {
                    "N": "_1005",
                    "T": "喂——！伊萨克！"
                },
                {
                    "N": "伊萨克",
                    "T": "啊，我在！"
                },
                {
                    "N": "赛诺",
                    "T": "你爷爷家在哪里？"
                },
                {
                    "N": "伊萨克",
                    "T": "我来带路，大家请跟我来。"
                }
            ]
        ]
    },
    "301907": {
        "Desc": "跟随伊萨克",
        "Talk": []
    },
    "301908": {
        "Desc": "与赛诺对话",
        "Talk": [
            [
                {
                    "N": "伊萨克",
                    "T": "这里就是爷爷平时住的地方了。"
                },
                {
                    "N": "_1005",
                    "T": "好荒凉…"
                },
                {
                    "N": "_0",
                    "T": "嗯？这个味道…"
                },
                {
                    "N": "_0",
                    "T": "赛诺，你闻到熏香味了吗？"
                },
                {
                    "N": "赛诺",
                    "T": "没有。"
                },
                {
                    "N": "_1005",
                    "T": "熏香？啊！不会是那个味道吧！"
                },
                {
                    "N": "_0",
                    "T": "就是那个。"
                },
                {
                    "N": "_1005",
                    "T": "你怎么样？！有没有头晕，要不要紧？"
                },
                {
                    "N": "赛诺",
                    "T": "居然有我闻不到你却闻到了的味道…？"
                },
                {
                    "N": "_1005",
                    "T": "这家伙之前被这种味道熏晕过，后来被提纳里救醒，做了好久的相关特训…"
                },
                {
                    "N": "赛诺",
                    "T": "你们居然认识提纳里。"
                },
                {
                    "N": "_1005",
                    "T": "咦？你也认识？是你朋友吗？"
                },
                {
                    "N": "赛诺",
                    "T": "是。"
                },
                {
                    "N": "赛诺",
                    "T": "…集中精神的话，确实能闻到熏香气味。"
                },
                {
                    "N": "_1005",
                    "T": "你该不会也被提纳里特训过吧？"
                },
                {
                    "N": "赛诺",
                    "T": "不。没必要。"
                },
                {
                    "N": "_0",
                    "T": "我对这味道不太行…"
                },
                {
                    "N": "赛诺",
                    "T": "你上一次闻到这个气味的地方，是在提纳里家？"
                },
                {
                    "N": "_0",
                    "T": "是在一位学者修行的森林里…"
                },
                {
                    "N": "赛诺",
                    "T": "森林，学者…"
                },
                {
                    "N": "_0",
                    "T": "再看看有没有其他线索。"
                },
                {
                    "N": "_0",
                    "T": "我们分头行动，提高效率。"
                }
            ]
        ]
    },
    "301909": {
        "Desc": "在附近搜找线索",
        "Talk": []
    },
    "301910": {
        "Desc": "与赛诺对话",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "你在找什么？"
                },
                {
                    "N": "赛诺",
                    "T": "有了。"
                },
                {
                    "N": "赛诺",
                    "T": "你们看，这里。"
                },
                {
                    "N": "_1005",
                    "T": "呃…什么也没看出来。"
                },
                {
                    "N": "赛诺",
                    "T": "非常细微的痕迹，还被沙尘遮盖了大部分，但这是脚印。"
                },
                {
                    "N": "赛诺",
                    "T": "能看出来，是成年男性的足迹。这个纹路…当地常见的鞋印。本地的鞋子…是村里人。"
                },
                {
                    "N": "赛诺",
                    "T": "气味…非常微小，可也存在。足迹都向着门外去了。"
                },
                {
                    "N": "_0",
                    "T": "你的意思是有别人来过？"
                },
                {
                    "N": "伊萨克",
                    "T": "可是，谁会来找爷爷呢？他也没有什么朋友。"
                },
                {
                    "N": "赛诺",
                    "T": "得问那个用熏香引走他的人了。"
                },
                {
                    "N": "_0",
                    "T": "引走…原来是这样！"
                },
                {
                    "N": "_1005",
                    "T": "欸？用气味就能把人引走吗？"
                },
                {
                    "N": "_0",
                    "T": "就像派蒙闻到好吃的东西。"
                },
                {
                    "N": "_0",
                    "T": "很容易就被钓走了吧。"
                },
                {
                    "N": "_1005",
                    "T": "我喜欢吃好吃的东西有什么错，大家都有自己热衷的事物呀！"
                },
                {
                    "N": "赛诺",
                    "T": "没错。学者大多喜欢熏香，据说闻这些味道能让人安定心神，帮助探索知识。"
                },
                {
                    "N": "赛诺",
                    "T": "会被这种气味引走，说明他们就算陷入疯狂也在缅怀追求知识的岁月。"
                },
                {
                    "N": "伊萨克",
                    "T": "呜…爷爷…"
                },
                {
                    "N": "_1005",
                    "T": "竟然是利用这种弱点…可是，做这种事对犯人有什么好处？"
                },
                {
                    "N": "_0",
                    "T": "是为了赤王复活吗？"
                },
                {
                    "N": "_1005",
                    "T": "传言竟然是真的吗？"
                },
                {
                    "N": "_0",
                    "T": "这是目前唯一有关的事件。"
                },
                {
                    "N": "_1005",
                    "T": "特地把疯了的人带走什么的…是跟那些所谓的激进派有关吗？"
                },
                {
                    "N": "赛诺",
                    "T": "可能性不小。"
                },
                {
                    "N": "伊萨克",
                    "T": "求求你们救救我爷爷！爷爷从来没有干过坏事，请帮帮他！"
                },
                {
                    "N": "_1005",
                    "T": "既然是这样，我们去把人追回来吧！伊萨克你放心，我们不会放过坏蛋的。"
                },
                {
                    "N": "赛诺",
                    "T": "先回阿如村把这些事汇总告诉相关人士，再出发去找人。"
                }
            ]
        ]
    },
    "301911": {
        "Desc": "返回阿如村村长家",
        "Talk": [
            [
                {
                    "N": "坎蒂丝",
                    "T": "…对，还是深色的衣服好看，我也想要呢…"
                },
                {
                    "N": "_1005",
                    "T": "我们回来了！坎蒂丝，有事报告！"
                },
                {
                    "N": "坎蒂丝",
                    "T": "欢迎！"
                },
                {
                    "N": "迪希雅",
                    "T": "你们几个熟络得很快嘛。"
                },
                {
                    "N": "_1005",
                    "T": "迪希雅也在呀！"
                },
                {
                    "N": "迪希雅",
                    "T": "嗨，事情办得还顺利吗？"
                },
                {
                    "N": "赛诺",
                    "T": "可以。"
                },
                {
                    "N": "迪希雅",
                    "T": "嗯？艾尔海森没跟你们一起吗？"
                },
                {
                    "N": "_1005",
                    "T": "完全没看到他呢。"
                },
                {
                    "N": "迪希雅",
                    "T": "唔，之前好像看见他出现在村口，还以为是跟你们一起行动…难道是独自调查去了？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "几位有什么收获吗？"
                },
                {
                    "N": "???",
                    "T": "将刚才调查到的事告诉坎蒂丝与迪希雅…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "原来是这样，有人用某种熏香引走了被流放到阿如村的学者…"
                },
                {
                    "N": "迪希雅",
                    "T": "…赤王复活？我都没听说过这种事。"
                },
                {
                    "N": "迪希雅",
                    "T": "你们刚才提到的那种熏香，据我所知，它是只在防沙壁那一头流行的东西。"
                },
                {
                    "N": "迪希雅",
                    "T": "熏香通常是学者的爱用品，可你们也看到了，附近根本没有几个正常学者，那东西卖不出好价钱。"
                },
                {
                    "N": "迪希雅",
                    "T": "制作熏香又需要非常细巧的工艺，沙漠里可没人有耐心做吃力不讨好又赚不了几个钱的工作。"
                },
                {
                    "N": "迪希雅",
                    "T": "能做这种事…一定是得到了来自防沙壁内的支持。"
                },
                {
                    "N": "赛诺",
                    "T": "说得通。"
                },
                {
                    "N": "_1005",
                    "T": "咦？那我们该怎么办，去教令院附近找线索吗？"
                },
                {
                    "N": "迪希雅",
                    "T": "如果是往常，很可能就会发展成那样哦。不过今天我在这里，你们赚了。"
                },
                {
                    "N": "迪希雅",
                    "T": "你们刚才提到，那个透露信息的人是从酒馆听来的传言，对吧？我也爱去酒馆喝酒，他口中的激进派，我多少知道。"
                },
                {
                    "N": "_1005",
                    "T": "我记得，激进派代表好像是一个叫做德利瓦的人。"
                },
                {
                    "N": "迪希雅",
                    "T": "不就是「圆眼屠夫」恩古尔、「麻脸大盗」德利瓦和「胡子弯刀」杰巴里嘛。这几个人都是出了名的。"
                },
                {
                    "N": "_0",
                    "T": "（嗯？有的名字，似乎在哪里听过…？）"
                },
                {
                    "N": "迪希雅",
                    "T": "这些人的共同特征就是缺钱。越过得不好，就越愿意相信赤王。对他们而言，赤王复活是推翻教令院的唯一机会。"
                },
                {
                    "N": "迪希雅",
                    "T": "只有让须弥变得一团糟，才能从根本上改变这里的生活。我猜他们就是这么想，才选择了成为激进派。"
                },
                {
                    "N": "_1005",
                    "T": "迪希雅好厉害，地头蛇！"
                },
                {
                    "N": "_0",
                    "T": "迪希雅…"
                },
                {
                    "N": "_0",
                    "T": "（欸？迪希雅在对我眨眼？难道…现在还不该提出疑问？）"
                },
                {
                    "N": "迪希雅",
                    "T": "哈哈哈，吃佣兵这口饭绝不能疏忽了情报工作。喝酒花的那些钱，可是一分都没有浪费哦。"
                },
                {
                    "N": "赛诺",
                    "T": "事不宜迟。"
                },
                {
                    "N": "迪希雅",
                    "T": "不，等等。赛诺，你留在阿如村。"
                },
                {
                    "N": "赛诺",
                    "T": "为什么？"
                },
                {
                    "N": "迪希雅",
                    "T": "阿如村是个小地方，外来者在这里非常显眼，有关你们的事想必已经传开了。"
                },
                {
                    "N": "迪希雅",
                    "T": "沙漠环境较差，日子过得艰苦，可不能跟防沙壁那头相比。到这种地方办事，得靠人脉。"
                },
                {
                    "N": "迪希雅",
                    "T": "跟你比起来，我这种佣兵不过是三流小兵，战斗能力不值一提。但也有相应的好处，就是更容易获取信任。"
                },
                {
                    "N": "_0",
                    "T": "（……？）"
                },
                {
                    "N": "迪希雅",
                    "T": "稍后我还得四处打听，你在的话我很难解释。"
                },
                {
                    "N": "赛诺",
                    "T": "…可以。"
                },
                {
                    "N": "迪希雅",
                    "T": "好，就这么说定了。旅行者和派蒙跟我去一趟喀万驿，争取尽快找到那些疯学者的下落，赛诺留在村子里自由调查。"
                },
                {
                    "N": "_1005",
                    "T": "噢！就这么办！"
                }
            ]
        ]
    },
    "301912": {
        "Desc": "前往喀万驿",
        "Step": "根据线索，迪希雅提出到喀万驿继续调查。她似乎已经有了方案，接下来只需要执行就好…",
        "Talk": []
    },
    "301913": {
        "Desc": "和迪希雅对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "又回到这里了呢。"
                },
                {
                    "N": "迪希雅",
                    "T": "你们也算是熟门熟路了。"
                },
                {
                    "N": "_1005",
                    "T": "每次看到防沙壁我都会想，为什么世界上会有这么高大的墙壁呢…太不真实了。"
                },
                {
                    "N": "迪希雅",
                    "T": "是啊。我小时候每次经过这里，都会有跟你一样的疑问。"
                },
                {
                    "N": "迪希雅",
                    "T": "这面高墙究竟为什么存在？风沙，是能被墙壁阻挡的吗？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "迪希雅",
                    "T": "长大以后，才明白防沙壁不仅隔绝了风沙，更拒绝了我们这些人。"
                },
                {
                    "N": "迪希雅",
                    "T": "须弥由伟大的贤者掌控，在那些人心里，沙漠子民根本无关紧要，只是必要时才存在的工具罢了。"
                },
                {
                    "N": "迪希雅",
                    "T": "便宜的劳动力、便于使唤的牲口…仅此而已。"
                },
                {
                    "N": "迪希雅",
                    "T": "沙漠里的孩子就算有机会拿到虚空终端，发出的所有知识申请也几乎都被拒绝。在教令院眼里，我们没有资格。"
                },
                {
                    "N": "迪希雅",
                    "T": "除了塞塔蕾那样百年难遇的天才，普通孩子基本没有翻身机会…哪怕他们其实知道，我们和他们一样是人。"
                },
                {
                    "N": "_1005",
                    "T": "怎么这样…"
                },
                {
                    "N": "迪希雅",
                    "T": "…可能的话，真想亲手毁掉这堵墙啊。"
                },
                {
                    "N": "_0",
                    "T": "（虽然很能理解她的心情…）"
                },
                {
                    "N": "_0",
                    "T": "（但她可别在这里闹事啊…）"
                },
                {
                    "N": "_1005",
                    "T": "喂，迪希雅，你、你现在没有在想很可怕的事吧？"
                },
                {
                    "N": "迪希雅",
                    "T": "没有啊。只是走过这里，有感而发罢了。"
                },
                {
                    "N": "迪希雅",
                    "T": "我们不是来这里打探消息的吗？"
                },
                {
                    "N": "_1005",
                    "T": "对！是来抓…"
                },
                {
                    "N": "迪希雅",
                    "T": "嘘！"
                },
                {
                    "N": "迪希雅",
                    "T": "喀万驿附近人员流动量很大，谨慎发言，别让人发现我们的目的。"
                },
                {
                    "N": "迪希雅",
                    "T": "抵达这里的瞬间，就算是开始行动了。"
                },
                {
                    "N": "迪希雅",
                    "T": "去酒馆看看，那里或许会有我认识的人。"
                }
            ]
        ]
    },
    "301914": {
        "Desc": "找迪希雅的熟人打听线索",
        "Talk": [
            [
                {
                    "N": "迪希雅",
                    "T": "唔…真不巧，那几个人都不在。"
                },
                {
                    "N": "_1005",
                    "T": "欸？找不到人了吗？"
                },
                {
                    "N": "札齐",
                    "T": "迪希雅？哈哈，真巧啊，你也来喝酒？"
                },
                {
                    "N": "迪希雅",
                    "T": "札齐？太好了，可算有位老朋友在这儿。"
                },
                {
                    "N": "札齐",
                    "T": "怎么了？噢，瞧你旁边那两位，是外乡来的客人吗？"
                },
                {
                    "N": "_0",
                    "T": "你好。"
                },
                {
                    "N": "札齐",
                    "T": "噢！你好你好，我叫札齐，是迪希雅的…我们怎么说来着，酒友？"
                },
                {
                    "N": "迪希雅",
                    "T": "哈哈，一起喝过几次酒，当然是老朋友了。"
                },
                {
                    "N": "迪希雅",
                    "T": "#{M#他们}{F#她们}很有礼貌，对吧？你很少能遇见这么友好又谦逊的外乡人了。"
                },
                {
                    "N": "札齐",
                    "T": "当然，比防沙壁那头的人讨喜多了。所以迪希雅，你在找人？"
                },
                {
                    "N": "迪希雅",
                    "T": "最近你见过恩古尔、德利瓦和杰巴里吗？"
                },
                {
                    "N": "札齐",
                    "T": "见过啊，前几天我们还在这里一起喝过酒。"
                },
                {
                    "N": "迪希雅",
                    "T": "我手上有桩来自别国的香料生意，想找德利瓦和他那几个兄弟帮忙。你知道他在哪儿吗？"
                },
                {
                    "N": "札齐",
                    "T": "天哪，你可真好心，该不会是知道德利瓦最近过得不顺挣不到钱，才特意来帮他吧？"
                },
                {
                    "N": "迪希雅",
                    "T": "小声点，那可不是明面上的生意。都在喀万驿混，有钱一起赚嘛。德利瓦和他那些朋友都身强体壮，适合护送货物。"
                },
                {
                    "N": "札齐",
                    "T": "哈哈哈，真客气啊迪希雅，德利瓦也是我朋友，有这种好事，我当然会带你去找他了。跟我来吧。"
                }
            ]
        ]
    },
    "301915": {
        "Desc": "前往札齐所说的地点",
        "Talk": [
            [
                {
                    "N": "迪希雅",
                    "T": "我们到了？"
                },
                {
                    "N": "札齐",
                    "T": "就在这里了。"
                },
                {
                    "N": "迪希雅",
                    "T": "可这一带似乎没有人啊，他们几个在这里做什么？"
                },
                {
                    "N": "札齐",
                    "T": "哈哈，还用说吗？当然是…围堵你们这些肥羊啦！"
                },
                {
                    "N": "迪希雅",
                    "T": "……！"
                },
                {
                    "N": "_1005",
                    "T": "糟了，是埋伏！！"
                },
                {
                    "N": "迪希雅",
                    "T": "札齐，你什么意思？"
                },
                {
                    "N": "札齐",
                    "T": "少来了迪希雅，你在阿如村说的那些话，真以为传不到我们耳朵里？我们的兄弟从这些异乡人走进村子就在盯梢了。"
                },
                {
                    "N": "札齐",
                    "T": "我不光知道你在找德利瓦，还知道你那些同伙里有来自教令院的人，你们都想调查失踪的疯学者。"
                },
                {
                    "N": "迪希雅",
                    "T": "看来，我们从一开始就被人盯上了。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…早知道就不该把赛诺留在村子里…"
                },
                {
                    "N": "札齐",
                    "T": "你们是把最厉害的那个人留在村子里了，对不对？所以我说，少拿生意做借口。你以为自己很高明吗？"
                },
                {
                    "N": "迪希雅",
                    "T": "…啧。"
                },
                {
                    "N": "迪希雅",
                    "T": "这么看来，你才是和德利瓦一伙的人？"
                },
                {
                    "N": "札齐",
                    "T": "哈哈哈，迪希雅，你一个佣兵总要外出工作，错失信息也很正常。我们这些常年泡在酒馆里的人，可比你想的要团结。"
                },
                {
                    "N": "札齐",
                    "T": "不过有句话你说对了，我们都盼着须弥大乱，因为我们比谁都希望沙漠子民能翻身压教令院一头！"
                },
                {
                    "N": "迪希雅",
                    "T": "那依照我对德利瓦的印象，他一定不会错过这种大场面。"
                },
                {
                    "N": "德利瓦",
                    "T": "说真的，要不是知道你在村里说了什么，光听你对防沙壁那一番发言，我都要相信你也是我们的同志了。"
                },
                {
                    "N": "迪希雅",
                    "T": "德利瓦，还有…恩古尔，你也在啊。"
                },
                {
                    "N": "恩古尔",
                    "T": "好久不见了，佣兵小姐。你应该知道，我们这些赤王的拥护者都很讨厌叛徒。"
                },
                {
                    "N": "德利瓦",
                    "T": "迪希雅，我本以为你一个沙漠子民会明白赤王优于草神的地方。可没想到…你根本不配加入我们。"
                },
                {
                    "N": "迪希雅",
                    "T": "加入你们有什么好处？成为激进派，绑架无辜的学者？哪怕那些传言根本无从考证？"
                },
                {
                    "N": "德利瓦",
                    "T": "佣兵果然是没有信仰的东西，只会被钱驱动。真可怜，就像老鼠一样。"
                },
                {
                    "N": "迪希雅",
                    "T": "你没说错，佣兵只认钱。雇主才是我唯一的信仰，只要有利可图，谁都能成为我的朋友哦。"
                },
                {
                    "N": "札齐",
                    "T": "废话少说，干掉他们！"
                },
                {
                    "N": "迪希雅",
                    "T": "哼，跟我想的一样。旅行者，动手！"
                }
            ]
        ]
    },
    "301917": {
        "Desc": "击败激进派人士",
        "Talk": []
    },
    "301918": {
        "Desc": "与迪希雅对话",
        "Talk": [
            [
                {
                    "N": "札齐",
                    "T": "不可能！你、你…怎么会…"
                },
                {
                    "N": "迪希雅",
                    "T": "还觉得自己消息很灵通吗，札齐？那句话怎么说来着…「你一个佣兵总要外出工作，错失信息也很正常」。"
                },
                {
                    "N": "迪希雅",
                    "T": "我猜，给你报信的人也说我是个不值一提的菜鸟，对不对？因为，他听到的那句话是我亲口承认的。"
                },
                {
                    "N": "迪希雅",
                    "T": "你当然会信了。因为你们这些混酒馆的只知道我当佣兵，却从没见过我工作的样子。"
                },
                {
                    "N": "迪希雅",
                    "T": "就算听说我们一起去对付魔兽，也认为那都是坎蒂丝的功劳，其他人不过是点缀。"
                },
                {
                    "N": "迪希雅",
                    "T": "「什么炽鬃之狮，骗人的幌子！她自己都亲口承认了，只是要靠人际关系博取信任套话而已。」"
                },
                {
                    "N": "迪希雅",
                    "T": "你是这么想的，没错吧？"
                },
                {
                    "N": "札齐",
                    "T": "…你算到我们在村子里还有同伙，才故意散播出假消息…"
                },
                {
                    "N": "迪希雅",
                    "T": "还是这么笨啊，札齐。以前喝酒的时候我就觉得了，你们这些爱自作聪明的人才最令人同情。"
                },
                {
                    "N": "???",
                    "T": "迪希雅飞起一脚，将札齐踢昏了过去…"
                },
                {
                    "N": "迪希雅",
                    "T": "好，都在这里了。"
                },
                {
                    "N": "_1005",
                    "T": "天啊…迪希雅，你在阿如村的时候就开始准备这件事了吗？"
                },
                {
                    "N": "迪希雅",
                    "T": "哪有不准备就能完成的工作呢。我不过是在你们外出调查时偶然发现了两个鬼鬼祟祟的人而已。"
                },
                {
                    "N": "_1005",
                    "T": "可你也没有抓他们，而是放任他们出来通风报信…"
                },
                {
                    "N": "迪希雅",
                    "T": "报信的那两个小喽啰不过是从犯，要揪出几位主谋，还得放长线。"
                },
                {
                    "N": "_0",
                    "T": "所以，你报的那些名字…"
                },
                {
                    "N": "_1005",
                    "T": "啊，是说在村长家报的那些很有气魄的人名吗？我都有点记不住，只记得什么圆眼屠夫、麻脸大盗…"
                },
                {
                    "N": "迪希雅",
                    "T": "那些都是酒馆里听来的胡话啦。这几个人喝酒的时候总爱吹牛，自称「圆眼屠夫」恩古尔和「麻脸大盗」德利瓦。"
                },
                {
                    "N": "迪希雅",
                    "T": "有些人，一喝醉就会说实话。恩古尔和德利瓦总是把赤王更好之类的发言挂在嘴边。"
                },
                {
                    "N": "_1005",
                    "T": "札齐呢？"
                },
                {
                    "N": "迪希雅",
                    "T": "自己送上门来的傻瓜而已。札齐可以说是他们之中藏得最深的一个，原本我的计划是先找到德利瓦，再找他。"
                },
                {
                    "N": "_0",
                    "T": "那…「胡子弯刀」是？"
                },
                {
                    "N": "迪希雅",
                    "T": "刚才在村长家，你就是想问这个吧？杰巴里是你们拜访过的村民之一，就是那个说要请伊萨克和他爷爷吃东西的人。"
                },
                {
                    "N": "_1005",
                    "T": "他居然也是激进派？！"
                },
                {
                    "N": "迪希雅",
                    "T": "不，他不是。我只是需要报一个错的名字，让那些人认为我是在凭过往印象瞎猜。"
                },
                {
                    "N": "_1005",
                    "T": "迪希雅很有手段呢，真不愧是厉害的佣兵！"
                },
                {
                    "N": "迪希雅",
                    "T": "你过奖啦，只是一点小把戏而已。"
                },
                {
                    "N": "_1005",
                    "T": "所以…前面说的话，是真的吗？"
                },
                {
                    "N": "迪希雅",
                    "T": "哪一句？"
                },
                {
                    "N": "_1005",
                    "T": "佣兵只认钱，只要有利可图都是朋友…什么的。"
                },
                {
                    "N": "迪希雅",
                    "T": "你们很在乎吗？"
                },
                {
                    "N": "_0",
                    "T": "我觉得你不是那种人。"
                },
                {
                    "N": "迪希雅",
                    "T": "何以见得？"
                },
                {
                    "N": "_0",
                    "T": "没有雇主，你也一样在行动。"
                },
                {
                    "N": "迪希雅",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "迪希雅，你和其他沙漠子民一样讨厌草神吗？"
                },
                {
                    "N": "迪希雅",
                    "T": "…你们两个还真敏锐。确实，我并不像其他沙漠子民那样厌恶草神。"
                },
                {
                    "N": "迪希雅",
                    "T": "我从迪娜泽黛那里听说过许多小吉祥草王的好。她的虔诚和感恩，我都看在眼里。"
                },
                {
                    "N": "迪希雅",
                    "T": "迪娜泽黛充其量是个普通人。神明若真没有爱人之心，不必一次次在小人物身上做戏。"
                },
                {
                    "N": "迪希雅",
                    "T": "最近的事更让我进一步意识到，是教令院的贤者造成了这一切。激进派迷信赤王将草神视为敌人，也不过是被蒙蔽了。"
                },
                {
                    "N": "迪希雅",
                    "T": "…我还清醒，所以做不到像他们那样，将矛头对准没犯错的对象。"
                },
                {
                    "N": "_1005",
                    "T": "迪希雅…"
                },
                {
                    "N": "迪希雅",
                    "T": "好，在这里的事都做完了。旅行者，过来搭把手，我们把这些家伙绑起来带回村里。"
                }
            ]
        ]
    },
    "301916": {
        "Desc": "与迪希雅对话",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "301919": {
        "Desc": "等待至次日早上（6-12点）",
        "Talk": []
    },
    "301921": {
        "Desc": "与迪希雅对话",
        "Talk": []
    },
    "301920": {
        "Desc": "与坎蒂丝对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "坎蒂丝，我们…呜哇，你看起来好生气啊！"
                },
                {
                    "N": "坎蒂丝",
                    "T": "嗯？我没能掩饰住吗？"
                },
                {
                    "N": "迪希雅",
                    "T": "你知道吗，杀意这种东西就算遮住眼睛也会从嘴角流露出来。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "看来还是我涵养不够…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "不过，我生气也很正常。在场各位应该都明白吧？"
                },
                {
                    "N": "德利瓦",
                    "T": "明白、明白…"
                },
                {
                    "N": "恩古尔",
                    "T": "请不要再打我们了，会死的…"
                },
                {
                    "N": "_1005",
                    "T": "看来赛诺教得很好…"
                },
                {
                    "N": "_0",
                    "T": "坎蒂丝出师了…"
                },
                {
                    "N": "_0",
                    "T": "名师出高徒啊…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "你们自己怕死，却能将别人置于险境。真可笑。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "你们口中的疯学者，在阿如村被称作「守村人」。他们是阿如村的一部分，甚至有人将他们视作家人…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "而你们，却将这些重要的村民当做道具一般利用。你们说，我该怎么对待你们？"
                },
                {
                    "N": "札齐",
                    "T": "咿！放过我吧，放过我吧！"
                },
                {
                    "N": "迪希雅",
                    "T": "自作自受。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "同为沙漠子民，我比你们更懂得一个道理，那就是赤王即便复活也只会带来战争…没有人喜欢战争。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "我们居住在此的人，并不真的在乎谁是神明，谁主宰一切。即使艰辛、疲惫，我们也想维持现在的生活。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "战争的到来会让人们失去所有。那将是你们承担不起的责任。"
                },
                {
                    "N": "札齐",
                    "T": "知道了！对不起、对不起…"
                },
                {
                    "N": "札齐",
                    "T": "我会说出我知道的事作为补偿…请你放过我们吧…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "说吧。"
                },
                {
                    "N": "札齐",
                    "T": "就算你不相信，我也得说，我们并不是自发想到要做这些事。确实有人在酒馆里散播了传言，通知我们赤王将会复活。"
                },
                {
                    "N": "札齐",
                    "T": "那个神秘人说，疯学者是让赤王复活最好的「祭品」。只要有他们的性命，我们的愿望就能实现。"
                },
                {
                    "N": "赛诺",
                    "T": "称呼他们为「守村人」。我不想再听到错误的说法。"
                },
                {
                    "N": "札齐",
                    "T": "是、是！"
                },
                {
                    "N": "札齐",
                    "T": "那个神秘人，让我们把赤王即将复活的事散播出去，还吩咐我们帮忙…作为谢礼，他说他会帮忙促成赤王的复活。"
                },
                {
                    "N": "_0",
                    "T": "「守村人」现在在哪里？"
                },
                {
                    "N": "札齐",
                    "T": "我、我不清楚…"
                },
                {
                    "N": "赛诺",
                    "T": "一次。"
                },
                {
                    "N": "札齐",
                    "T": "欸？什么意思…"
                },
                {
                    "N": "赛诺",
                    "T": "消磨别人耐心的次数。超过三，我会杀了你。"
                },
                {
                    "N": "札齐",
                    "T": "等等，我没有说谎！我们真的不知道，是他…"
                },
                {
                    "N": "赛诺",
                    "T": "两次。"
                },
                {
                    "N": "札齐",
                    "T": "是他让我们每天晚上用熏香把那些家伙引出门，出了村子，只要到一个路口交接就行！神秘人会来带他们走！"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "札齐",
                    "T": "是真的，都是真的！我说的全是实话，你一定要相信我！不信、不信你问他们两个！"
                },
                {
                    "N": "赛诺",
                    "T": "的确是真话。旅行者，继续问。"
                },
                {
                    "N": "_0",
                    "T": "神秘人的身份，你有推测吗？"
                },
                {
                    "N": "札齐",
                    "T": "你们千万要相信我，如果我认识他，刚才就已经把名字说出来了，绝不会冒着挨打的风险替他保密啊！"
                },
                {
                    "N": "札齐",
                    "T": "那个人，总是穿着斗篷，脸也遮得严严实实…他说自己是赤王的使者。"
                },
                {
                    "N": "安普叔",
                    "T": "各位，我有一个猜想。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "安普叔？你的意思是…"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "只是一瞬间，赛诺就将三个人打昏在地。"
                },
                {
                    "N": "迪希雅",
                    "T": "好利落！"
                },
                {
                    "N": "赛诺",
                    "T": "说吧。"
                },
                {
                    "N": "安普叔",
                    "T": "我想，那个神秘人…有可能来自教令院。"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "安普叔",
                    "T": "以前，教令院的人曾试图带走居住在这里的「守村人」，被我以「守村人」是村子的一部分为由拒绝了。"
                },
                {
                    "N": "安普叔",
                    "T": "现在想想…跟那个神秘人的目的似乎一样呢。"
                },
                {
                    "N": "迪希雅",
                    "T": "这么说，很可能是教令院的人故意散播假消息，骗激进派主动将「守村人」送到他们手里。"
                },
                {
                    "N": "迪希雅",
                    "T": "哼，当初自作主张把人送过来，现在又想方设法讨回去…怎么可能让他们为所欲为。"
                },
                {
                    "N": "赛诺",
                    "T": "…又是教令院。"
                },
                {
                    "N": "_0",
                    "T": "在须弥城，塞塔蕾也提过…"
                },
                {
                    "N": "_0",
                    "T": "「赤王复活的消息是教令院散布的」。"
                },
                {
                    "N": "迪希雅",
                    "T": "…果然如此。"
                },
                {
                    "N": "迪希雅",
                    "T": "不过，他们带走那些「守村人」，究竟是为了什么…"
                },
                {
                    "N": "赛诺",
                    "T": "教令院向来把人视为道具，这种变化多半是因为有人从他们身上发现了新的「用途」。"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "赛诺",
                    "T": "不论如何，当务之急是找回那些「守村人」。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "是啊，伊萨克还在等他爷爷的消息…"
                },
                {
                    "N": "迪希雅",
                    "T": "我们得出门了。离开村子，到处找找线索。"
                },
                {
                    "N": "赛诺",
                    "T": "嗯。收拾一下，准备出发吧。"
                },
                {
                    "N": "迪希雅",
                    "T": "没问题。坎蒂丝你留下来处理这些激进派，村外的事交给我们。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "好的。"
                },
                {
                    "N": "_1005",
                    "T": "那一会儿我们就在这里集合吧！"
                }
            ]
        ]
    },
    "301902": {
        "Desc": "与坎蒂丝对话",
        "Talk": [
            [
                {
                    "N": "迪希雅",
                    "T": "犯人都在这里了。接下来的交给你。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "好的。请等我的消息。"
                },
                {
                    "N": "_1005",
                    "T": "坎蒂丝，需要我们帮忙吗？"
                },
                {
                    "N": "迪希雅",
                    "T": "坎蒂丝没问题的，相信她。"
                },
                {
                    "N": "迪希雅",
                    "T": "再说，她常年守护阿如村，是最有资格对犯人发问的人。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "在我问出结果之前，各位先到处走走，打发一下时间吧。"
                },
                {
                    "N": "迪希雅",
                    "T": "旅行者，我们明天早晨在这里集合。"
                },
                {
                    "N": "_0",
                    "T": "好。"
                },
                {
                    "N": "迪希雅",
                    "T": "至于这几个混蛋嘛…但愿他们能活到明天。"
                }
            ]
        ]
    },
    "301901": {
        "Desc": "回村长家门口",
        "Talk": []
    },
    "302018": {
        "Desc": "离开村长家",
        "Step": "与迪希雅一起抓捕激进派人士后，你们将这些人押送回阿如村。证词将矛头指向神秘人及其背后的势力，与此同时，艾尔海森出现在村长家门口…",
        "Talk": [
            [
                {
                    "N": "坎蒂丝",
                    "T": "（test）坎蒂丝留家里闲置"
                }
            ]
        ]
    },
    "302001": {
        "Desc": "寻找艾尔海森所说的人",
        "Talk": [
            [
                {
                    "N": "艾尔海森",
                    "T": "夏妮小姐，如先前所说，我带了一位帮手来。"
                },
                {
                    "N": "夏妮",
                    "T": "……"
                },
                {
                    "N": "夏妮",
                    "T": "艾尔海森先生，你的立场我已经明白了，但…你带来的朋友，真的也能像你一样吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？什么意思…我们需要表达什么立场吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "你可以直接沟通，你会得到想要的回答。"
                },
                {
                    "N": "艾尔海森",
                    "T": "来吧，获取她的信任。"
                },
                {
                    "N": "_1005",
                    "T": "这是说获得就能获得的事吗…"
                },
                {
                    "N": "夏妮",
                    "T": "我能叫你旅行者吗？"
                },
                {
                    "N": "_0",
                    "T": "好的，你好，夏妮小姐。"
                },
                {
                    "N": "夏妮",
                    "T": "旅行者，你好。我想问你一个问题。"
                },
                {
                    "N": "夏妮",
                    "T": "你认为…赤王复活，真的能为须弥带来转机吗？"
                },
                {
                    "N": "_0",
                    "T": "…不能。"
                },
                {
                    "N": "夏妮",
                    "T": "为什么呢？"
                },
                {
                    "N": "_0",
                    "T": "因为那会带来战争。"
                },
                {
                    "N": "夏妮",
                    "T": "…你的说法与坎蒂丝小姐非常接近。我知道你们是朋友，这也是为什么我虽然有所保留，却还是愿意和你对话。"
                },
                {
                    "N": "夏妮",
                    "T": "放在以前，我连这些都不敢问。"
                },
                {
                    "N": "夏妮",
                    "T": "旅行者，你认为，我们在须弥的生活会变好吗？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "我不能保证，但我正在为之努力。"
                },
                {
                    "N": "_1005",
                    "T": "对啊，虽然我们是从别的国家一路走来的，你不相信我们也很正常，我们…根本不能算是哪个国家的居民吧…"
                },
                {
                    "N": "_1005",
                    "T": "可就算是这样，我们也见过了许多地方的人，为许多我们想要坚持的事战斗过。"
                },
                {
                    "N": "_1005",
                    "T": "须弥也有我们的朋友哦，还有我们要做的事，要找的人…我想，这就是我和这家伙停留在此的原因。"
                },
                {
                    "N": "夏妮",
                    "T": "……"
                },
                {
                    "N": "夏妮",
                    "T": "我…想要相信你们说的话。"
                },
                {
                    "N": "夏妮",
                    "T": "非常抱歉，像审问一样跟你们谈话…说真的，我都没想到你们之前会来找我打听消息，吓了一大跳呢。"
                },
                {
                    "N": "_1005",
                    "T": "艾尔海森说你有你的难处，我们理解的啦，不用道歉！"
                },
                {
                    "N": "夏妮",
                    "T": "不瞒你们说，我…其实是沙漠子民与非沙漠子民的混血儿，在须弥或许是最不受欢迎的人了吧。"
                },
                {
                    "N": "夏妮",
                    "T": "有人信仰草神，有人信仰赤王，而我不属于他们中任何一方。所以对两边的人来说，我都非常多余。"
                },
                {
                    "N": "_1005",
                    "T": "这么一说，那些激进派也提过，他们最讨厌叛徒…说不定，混血儿也算是叛徒…"
                },
                {
                    "N": "夏妮",
                    "T": "是啊。血统和信仰在一些时候，是非常狭隘的…无论我说什么，表现出怎样的态度，都会被认为有别的用意。"
                },
                {
                    "N": "夏妮",
                    "T": "慢慢地，我变得什么都不说，装作听不见、看不到，只要能平静地生活下去就好…"
                },
                {
                    "N": "夏妮",
                    "T": "…然后，不幸的事就发生了。帮助过我的守村人离奇失踪，我却不敢把这件事告诉别人…直到今天。"
                },
                {
                    "N": "艾尔海森",
                    "T": "你可以告诉他们。相信旅行者也会为你保守秘密。"
                },
                {
                    "N": "夏妮",
                    "T": "好的。那么我会将告诉艾尔海森先生的事也告诉你们。"
                },
                {
                    "N": "夏妮",
                    "T": "其实，我的听力比常人要更好一些，所以偶尔会在夜里听到诡异的哭声。"
                },
                {
                    "N": "_1005",
                    "T": "呃啊？！有幽灵？！"
                },
                {
                    "N": "夏妮",
                    "T": "或许吧。我不知道，但那确实是隐隐约约的哭声…从很远很远的地方飘来，带着强烈的情感。"
                },
                {
                    "N": "夏妮",
                    "T": "以前的哭声更明显，频率也更高，但自从你们进村，声音小了很多，次数也减少了，我得集中精力才能隐约听见。"
                },
                {
                    "N": "艾尔海森",
                    "T": "关于这一点，我找村里的值夜人确认过了，他们中有一位耳朵特别灵验，也曾听到过类似的声音。"
                },
                {
                    "N": "艾尔海森",
                    "T": "但这里是沙漠，比起幽灵，他更愿意相信那是野兽的嗥叫。"
                },
                {
                    "N": "_0",
                    "T": "你能确定声音来源吗？"
                },
                {
                    "N": "夏妮",
                    "T": "这附近没什么值得一提的地方…除了，村子不远处有一座医院。"
                },
                {
                    "N": "艾尔海森",
                    "T": "那里似乎是治疗魔鳞病的…不过已经废弃好些年了。"
                },
                {
                    "N": "_0",
                    "T": "我们得去一趟那座医院！"
                },
                {
                    "N": "_1005",
                    "T": "好，现在就出发！"
                }
            ]
        ]
    },
    "302002": {
        "Desc": "前往魔鳞病医院",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "等会儿我们先去吃一顿，然后…呜哇！"
                },
                {
                    "N": "_1005",
                    "T": "你、你从哪冒出来的！"
                },
                {
                    "N": "艾尔海森",
                    "T": "如你所见，只是坐在这里复盘推理而已。"
                },
                {
                    "N": "_1005",
                    "T": "好久没出现，突然在这里动脑子，太奇怪了吧！你之前都去哪里了？"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "喂，干嘛不说话呀？"
                },
                {
                    "N": "艾尔海森",
                    "T": "你发问前似乎从不思考，我在给你时间弥补。"
                },
                {
                    "N": "_1005",
                    "T": "你…！啊气死我了，我要给他起一个难听的外号！"
                },
                {
                    "N": "_0",
                    "T": "你起吧，我不拦你。"
                },
                {
                    "N": "_1005",
                    "T": "呃，呃…算了，想不出来…"
                },
                {
                    "N": "_1005",
                    "T": "这家伙没有什么明显的特征，好难归纳。"
                },
                {
                    "N": "艾尔海森",
                    "T": "你们从始至终都没听说我离开，那我自然是在村里调查了。"
                },
                {
                    "N": "艾尔海森",
                    "T": "言归正传。你们打算离开阿如村继续追寻真相，是吗？"
                },
                {
                    "N": "_1005",
                    "T": "对，待在这里也不会有更多消息，还不如出去看看。"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "干嘛又不说话了啊！"
                },
                {
                    "N": "_0",
                    "T": "是在给我们时间弥补思考吗…"
                },
                {
                    "N": "艾尔海森",
                    "T": "不，只是惊讶你们还有一位同行者。"
                },
                {
                    "N": "赛诺",
                    "T": "艾尔海森，你从进入阿如村至今什么忙都没帮上，却敢质疑我们的行动？"
                },
                {
                    "N": "_0",
                    "T": "对哦。"
                },
                {
                    "N": "_1005",
                    "T": "对哦！这就是所谓的说风凉话吗！"
                },
                {
                    "N": "艾尔海森",
                    "T": "你们忙着调查的时候，我也完成了我的工作。"
                },
                {
                    "N": "_1005",
                    "T": "真的吗？我不信。"
                },
                {
                    "N": "艾尔海森",
                    "T": "坦白说，我们并不能算团体，我的行动自然没有义务向各位汇报。"
                },
                {
                    "N": "艾尔海森",
                    "T": "而分头行动的好处正在于，我找到了你们错过的重要线索。"
                },
                {
                    "N": "_1005",
                    "T": "欸？也是在村子里的线索吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "是的。"
                },
                {
                    "N": "赛诺",
                    "T": "什么内容？"
                },
                {
                    "N": "艾尔海森",
                    "T": "稍后我会带你们见一个人。不过首先，你们需要意识到对方的立场。"
                },
                {
                    "N": "_1005",
                    "T": "立场？"
                },
                {
                    "N": "艾尔海森",
                    "T": "你认为，阿如村的人对我们正在做的事抱有何种态度？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "换句话说，你认为你所打听到的消息，都是真实的吗？"
                },
                {
                    "N": "_0",
                    "T": "……！"
                },
                {
                    "N": "_1005",
                    "T": "你的意思是，有人骗我们？"
                },
                {
                    "N": "艾尔海森",
                    "T": "隐瞒未必是骗，这些人也有自己的立场。"
                },
                {
                    "N": "艾尔海森",
                    "T": "正如坎蒂丝所说，住在阿如村的人或许并不在乎须弥由谁掌控。赤王也好，草神也好…对他们而言都已经不重要了。"
                },
                {
                    "N": "艾尔海森",
                    "T": "每个人都活在自己的灾难里。所以，他们不会将所有信息和盘托出。而这正是你们认为村子里没有线索的原因。"
                },
                {
                    "N": "_0",
                    "T": "也就是说，线索在我们见过的人之中。"
                },
                {
                    "N": "艾尔海森",
                    "T": "很高兴你注意到了。"
                },
                {
                    "N": "艾尔海森",
                    "T": "那些与你对话过的人里，存在着一位隐瞒了信息的知情人。事实上，她全程都注意着你们这些外来者的一举一动。"
                },
                {
                    "N": "艾尔海森",
                    "T": "因为…对想要安分生活下去的人而言，任何外因都可能是变数。"
                },
                {
                    "N": "夏妮",
                    "T": "哇啊，好有魄力的眼神！你、你看起来就是很会打架的类型呢！"
                },
                {
                    "N": "赛诺",
                    "T": "不要跑题。"
                },
                {
                    "N": "艾尔海森",
                    "T": "不难看出，她很畏惧赛诺的身份和武力。"
                },
                {
                    "N": "夏妮",
                    "T": "哦、哦对！你说守…不，疯学者啊。"
                },
                {
                    "N": "艾尔海森",
                    "T": "故意改口，是因为她很清楚村里有赤王的忠实拥护者。表现得太亲近守村人，容易成为过激派的目标。"
                },
                {
                    "N": "夏妮",
                    "T": "上一次见到他们是三五天前了吧，因为我睡得很早，基本上看不到夜里的情况。"
                },
                {
                    "N": "艾尔海森",
                    "T": "还记得吗？她特意强调过，自己看不到夜里的情况。"
                },
                {
                    "N": "夏妮",
                    "T": "不过，我倒是挺喜欢这些家伙的。你看，虽然他们疯疯癫癫的，却帮过我的忙。要是没有他们，我的屋子早就塌啦。"
                },
                {
                    "N": "艾尔海森",
                    "T": "我找村长核实过了，她口中这一次「守村人保护阿如村」发生在深夜。也就是说，那位女士当时并没有睡着。"
                },
                {
                    "N": "_1005",
                    "T": "可是，她为什么要撒谎呢？"
                },
                {
                    "N": "艾尔海森",
                    "T": "跟外人扯上关系，意味着某种被针对的可能性。至于她为什么这么在意这些…不如直接去和本人聊吧。"
                },
                {
                    "N": "赛诺",
                    "T": "等等。我就不去了。"
                },
                {
                    "N": "赛诺",
                    "T": "按你的说法，对方很畏惧我。那么…交给你了。"
                },
                {
                    "N": "_1005",
                    "T": "包在我们身上！"
                }
            ]
        ]
    },
    "302003": {
        "Desc": "击败魔物",
        "Talk": []
    },
    "302004": {
        "Desc": "与艾尔海森对话",
        "Talk": [
            []
        ]
    },
    "302005": {
        "Desc": "（test）解封方碑$HIDDEN",
        "Talk": []
    },
    "302020": {
        "Desc": "（test）激活方碑$HIDDEN",
        "Talk": [
            [
                {
                    "N": "安普叔",
                    "T": "各位千万要平安归来啊。"
                }
            ]
        ]
    },
    "302023": {
        "Desc": "（test）干掉特效门$HIDDEN",
        "Talk": [
            [
                {
                    "N": "坎蒂丝",
                    "T": "我会在这里等你们的好消息。"
                }
            ]
        ]
    },
    "302006": {
        "Desc": "（test）打开盖子$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…还好，比我想的好对付一些…"
                },
                {
                    "N": "_0",
                    "T": "你都想象了什么样的对手啊？"
                },
                {
                    "N": "_1005",
                    "T": "呃，很厉害很厉害的盗贼，或者天上掉下来一些比房子还高的对手…之类的，嘿嘿。"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "他好认真哦，我们也不要输给他！"
                },
                {
                    "N": "艾尔海森",
                    "T": "…是这个。"
                },
                {
                    "N": "_1005",
                    "T": "哇啊！"
                },
                {
                    "N": "艾尔海森",
                    "T": "进去看看。"
                },
                {
                    "N": "???",
                    "T": "认真地搜索了废弃医院…"
                },
                {
                    "N": "_1005",
                    "T": "喂——！艾尔海森，这里什么都没有欸，你确定我们没白来吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "不用着急。夏妮说夜晚才有哭声，等一会儿吧。"
                },
                {
                    "N": "艾尔海森",
                    "T": "在那之前…"
                },
                {
                    "N": "艾尔海森",
                    "T": "休息一会儿。"
                },
                {
                    "N": "_1005",
                    "T": "他好理直气壮地坐下了啊！还开始看书了！"
                },
                {
                    "N": "_1005",
                    "T": "你在看什么，给我也看看！"
                },
                {
                    "N": "艾尔海森",
                    "T": "好啊。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "呃…呃…「『自然位置』，即与『受迫运动』相对的『自然运动』…嗯？所趋向的位置，每一物…只能自然地趋向…」"
                },
                {
                    "N": "艾尔海森",
                    "T": "怎么读得磕磕绊绊的。"
                },
                {
                    "N": "_1005",
                    "T": "我放弃了，你慢慢看吧…再见！"
                },
                {
                    "N": "_1005",
                    "T": "那家伙可真有闲心啊，在这种地方看那么复杂的书。"
                },
                {
                    "N": "_0",
                    "T": "或许我也该给你上文化课了。"
                },
                {
                    "N": "_1005",
                    "T": "喂，我可是你的提瓦特导游，很有文化！"
                },
                {
                    "N": "_1005",
                    "T": "是这些须弥人看的书太复杂了啦，不能怪我…"
                },
                {
                    "N": "_0",
                    "T": "好吧好吧，派蒙很好，乖哦。"
                },
                {
                    "N": "_0",
                    "T": "或许你也该长大求学了。"
                },
                {
                    "N": "_1005",
                    "T": "这样做对你有什么好处嘛！你怎么也变成劝学的坏大人了！"
                },
                {
                    "N": "_0",
                    "T": "你多学知识，挣钱养我啊。"
                },
                {
                    "N": "_1005",
                    "T": "呜…你怎么这样，不是应该你挣钱养我吗？！"
                },
                {
                    "N": "_0",
                    "T": "现在就是这样啊。"
                },
                {
                    "N": "_1005",
                    "T": "啊…对哦…好吧…"
                },
                {
                    "N": "_1005",
                    "T": "那、那谢谢你，一直努力工作，到处赚钱养我…如果没有你，我现在或许还在河里漂流吧。"
                },
                {
                    "N": "_1005",
                    "T": "…好啦，谢谢你嘛！"
                },
                {
                    "N": "_0",
                    "T": "嗯，不用谢！"
                },
                {
                    "N": "_1005",
                    "T": "呜，我都要睡着了…"
                },
                {
                    "N": "_0",
                    "T": "……！"
                },
                {
                    "N": "_1005",
                    "T": "欸？什么声音？"
                },
                {
                    "N": "艾尔海森",
                    "T": "来了。"
                },
                {
                    "N": "艾尔海森",
                    "T": "从那个方向传来的。"
                },
                {
                    "N": "_1005",
                    "T": "声音的源头是这里吗？但没看到有什么东西啊。"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "在下面。"
                },
                {
                    "N": "_1005",
                    "T": "欸？！可是这里下不去呀？"
                },
                {
                    "N": "艾尔海森",
                    "T": "看来，里面有蹊跷。"
                },
                {
                    "N": "艾尔海森",
                    "T": "…嗯。"
                },
                {
                    "N": "艾尔海森",
                    "T": "果然，有隐藏的楼房结构。"
                },
                {
                    "N": "_1005",
                    "T": "呜呃…看起来就像是医院下面还藏着一个医院一样…"
                },
                {
                    "N": "_1005",
                    "T": "似乎还有别的机关没被解开，我们继续探索吧！"
                }
            ]
        ]
    },
    "302007": {
        "Desc": "调查医院区域的元素方碑",
        "Talk": []
    },
    "302016": {
        "Desc": "调查医院区域的元素方碑",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "（test）赛诺留在原地对话"
                }
            ]
        ]
    },
    "302015": {
        "Desc": "调查医院区域的元素方碑",
        "Talk": [
            []
        ]
    },
    "302008": {
        "Desc": "进入医院下层",
        "Talk": []
    },
    "302009": {
        "Desc": "与面前的人对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你们看，那里有人！"
                },
                {
                    "N": "_0",
                    "T": "务必小心！"
                },
                {
                    "N": "_1005",
                    "T": "对对对，我们慢慢过去，不要惊动他…"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "你是…"
                },
                {
                    "N": "拉扎克",
                    "T": "呃…啊…啊…"
                },
                {
                    "N": "_1005",
                    "T": "完全不会说话，眼神也很涣散…但看起来完全不是做别人爷爷的年纪嘛。"
                },
                {
                    "N": "_1005",
                    "T": "而且，这附近居然只有他一个人？"
                },
                {
                    "N": "艾尔海森",
                    "T": "真想不到，会在这里遇到你。"
                },
                {
                    "N": "_1005",
                    "T": "你认识他？"
                },
                {
                    "N": "艾尔海森",
                    "T": "这个人名叫拉扎克，是我在教令院的学长。"
                },
                {
                    "N": "_1005",
                    "T": "也是学者？是跑到树林里神叨叨地修行的人吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "不。这正是问题所在。"
                },
                {
                    "N": "艾尔海森",
                    "T": "拉扎克从不施行那一套，他从未进树林修行过，更遑论达到林居狂语期。"
                },
                {
                    "N": "_0",
                    "T": "那他怎么会变成这样？"
                },
                {
                    "N": "艾尔海森",
                    "T": "姑且不论成因…他单独出现在这里，意味着我们来晚了一步。"
                },
                {
                    "N": "艾尔海森",
                    "T": "看来，对方已经提前把人都撤出去了。至于这位，恐怕是因为某些原因被遗留在这里，或者单纯来不及转移走。"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "嗯，地面上有拖拽的痕迹。靠近门口，痕迹就变得很深，说明是有人用力拖拽那些装着重物的推车。"
                },
                {
                    "N": "_1005",
                    "T": "…难道上面是…人？"
                },
                {
                    "N": "艾尔海森",
                    "T": "不排除这种可能性。他们似乎走得很急，生怕被人追上…匆忙之中，便没能注意到躲在角落的拉扎克。"
                },
                {
                    "N": "拉扎克",
                    "T": "啊…呜、呜呜…"
                },
                {
                    "N": "艾尔海森",
                    "T": "完全一致，看来他就是活生生的「证据」。"
                },
                {
                    "N": "_1005",
                    "T": "欸？为什么这么说…"
                },
                {
                    "N": "艾尔海森",
                    "T": "容我提醒你们，回忆一下之前在奥摩斯港的见闻。"
                },
                {
                    "N": "艾尔海森",
                    "T": "你难道不觉得，他现在的表现很眼熟？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "密兹里",
                    "T": "呃啊！！"
                },
                {
                    "N": "_0",
                    "T": "…！镀金旅团的疯子！"
                },
                {
                    "N": "_1005",
                    "T": "啊！这么一说…他们的反应一模一样！"
                },
                {
                    "N": "艾尔海森",
                    "T": "对，教令院正是这一切的幕后黑手。"
                },
                {
                    "N": "艾尔海森",
                    "T": "猜测一下他们的行动逻辑…嗯，并不困难。"
                },
                {
                    "N": "艾尔海森",
                    "T": "起初，教令院派人放出赤王即将复活的假消息，强调「守村人」——也就是被流放到阿如村的疯学者，将成为关键。"
                },
                {
                    "N": "艾尔海森",
                    "T": "此事刺激了各地的激进派，位于阿如村的那些人立刻展开行动，暗中帮忙将那批学者送到了教令院手里。"
                },
                {
                    "N": "艾尔海森",
                    "T": "他们散播这一谣言，除了能最大程度调动激进派，还有一个高明之处，是借此将风险推给赤王的信徒。"
                },
                {
                    "N": "艾尔海森",
                    "T": "赤王死去多年，沙漠子民过得并不好。他们的情绪就像沙漠中的火药罐，很容易引爆。"
                },
                {
                    "N": "艾尔海森",
                    "T": "而调动这些被情绪驱使的人，无异于让烈马狂奔…堪称轻而易举。"
                },
                {
                    "N": "艾尔海森",
                    "T": "即使事发，别人也只能抓到赤王信徒，明面上这是信仰问题引发的事故，暗地里，也不过是种族矛盾。"
                },
                {
                    "N": "艾尔海森",
                    "T": "没人会想到教令院头上。这种手法非常简单，但在如今的须弥非常管用。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…很有道理呢，跟村长的猜测也对得上。"
                },
                {
                    "N": "_1005",
                    "T": "但还有一个很重要的疑问没解决…当初将那些学者送到阿如村的不就是教令院吗？为什么现在非要抢回去？"
                },
                {
                    "N": "艾尔海森",
                    "T": "在这个过程中，有一样东西改变了，那就是学者的「身份」。"
                },
                {
                    "N": "艾尔海森",
                    "T": "最初是「学者」，然后成为了「疯子」，再接着，他们成为「被流放者」，最后…变成「失踪者」。"
                },
                {
                    "N": "_0",
                    "T": "原来是这样…"
                },
                {
                    "N": "艾尔海森",
                    "T": "一个被流放的疯学者，尚且是个人类。但一个失踪者…就不好说了。"
                },
                {
                    "N": "艾尔海森",
                    "T": "你无法找到特定的人，也就无从推断他身上发生过什么。换言之，「消失的人」会是理想资源。"
                },
                {
                    "N": "_1005",
                    "T": "资源？他们还有什么用处吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "有一种可能，这些人的大脑会被用于提取罐装知识。"
                },
                {
                    "N": "_1005",
                    "T": "提…那些东西是从人脑中提取出来的吗？！"
                },
                {
                    "N": "艾尔海森",
                    "T": "以须弥教令院的技术，能够做到。"
                },
                {
                    "N": "艾尔海森",
                    "T": "或许是因为这些原因，他们感受到痛苦，才在夜深人静无人紧盯的时候发出哭声。"
                },
                {
                    "N": "_1005",
                    "T": "人脑…不行，我不要想了，好吓人…"
                },
                {
                    "N": "_0",
                    "T": "你是怎么知道这些技术的？"
                },
                {
                    "N": "艾尔海森",
                    "T": "我毕竟是教令院的书记官，接触过这些研究项目。"
                },
                {
                    "N": "艾尔海森",
                    "T": "总而言之，拉扎克的症状像是被用于提取神明罐装知识，但过程中出了什么差错…"
                },
                {
                    "N": "艾尔海森",
                    "T": "又或者，是他控制不住好奇心使用了那些知识。"
                },
                {
                    "N": "_1005",
                    "T": "我有些糊涂了…所以什么人的脑子都有用吗？"
                },
                {
                    "N": "_0",
                    "T": "（不，不对。那些发疯的学者大多在森林中接触过「神明意识」…这才是教令院想要的东西吧。）"
                },
                {
                    "N": "_0",
                    "T": "（甚至可以说…这些知识，与愚人众、博士和散兵也有关。利用这些，让散兵成为「神明」。）"
                },
                {
                    "N": "艾尔海森",
                    "T": "看你的表情，应该是想到了。"
                },
                {
                    "N": "_0",
                    "T": "教令院需要接触过「神明意识」的人。"
                },
                {
                    "N": "艾尔海森",
                    "T": "没错。对有些学者而言，有关神明的知识是他们毕生所求。提取罐装知识不过是他们的激进手段之一。"
                },
                {
                    "N": "艾尔海森",
                    "T": "但我始终好奇，与神明有关的知识，究竟能让他们得到什么？"
                },
                {
                    "N": "艾尔海森",
                    "T": "教令院不惜一切去追逐这些堪称禁忌的事物，最终是想做什么？"
                },
                {
                    "N": "艾尔海森",
                    "T": "我花了不少精力分析神明罐装知识的内容，可惜并没有显著收获。看来，我和那些人的思维太不一样了。"
                },
                {
                    "N": "_1005",
                    "T": "艾尔海森，你不会想得到那些被称为「禁忌」的东西吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "学者当然都追求知识的极限。但我对神明本身没什么兴趣，自然拿不出他们那种狂热态度。"
                },
                {
                    "N": "艾尔海森",
                    "T": "将人当成死物用于榨取知识，如果这就是他们口中的学术进展，教令院还不如直接关闭。"
                },
                {
                    "N": "_1005",
                    "T": "听起来你很反对这种事呢…"
                },
                {
                    "N": "艾尔海森",
                    "T": "当然。这违反了我对「规则」的认知。"
                },
                {
                    "N": "艾尔海森",
                    "T": "学术、知识…一切事物都有边界。一旦跨越边界，万物运行的「规则」与「秩序」都会被破坏。"
                },
                {
                    "N": "艾尔海森",
                    "T": "这种事就像书本上的错字一样，需要被纠正。"
                },
                {
                    "N": "_1005",
                    "T": "等等，你不是因为觉得那些人很可怜才站出来帮忙的吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "不好意思，我还没那么闲。"
                },
                {
                    "N": "艾尔海森",
                    "T": "按你的说法，须弥有的是可怜人，甚至整个提瓦特都如此。你难道能拯救所有人？"
                },
                {
                    "N": "_1005",
                    "T": "呃…不、不能吧…我也不知道啦…"
                },
                {
                    "N": "_0",
                    "T": "你的动机更特殊也更个人。"
                },
                {
                    "N": "艾尔海森",
                    "T": "你可以这么认为。简单来说，我不盲信力量与英雄主义，只做想做的事。"
                },
                {
                    "N": "艾尔海森",
                    "T": "神明罐装知识是我想查清的问题。但这不代表我就会为个别陌生人的利益行动。"
                },
                {
                    "N": "_0",
                    "T": "（…他虽然否认庞大的正义与责任，却认可了极端个人的行动逻辑。）"
                },
                {
                    "N": "_0",
                    "T": "（这样的人…或许更适合作为同伴也说不定呢。）"
                },
                {
                    "N": "_1005",
                    "T": "我从刚才就想说了，教令院里有很多坏人，但你不一样…你是教令院里的怪人！"
                },
                {
                    "N": "艾尔海森",
                    "T": "…大概吧。"
                },
                {
                    "N": "艾尔海森",
                    "T": "不过，我挺享受这种与众不同的感觉。"
                },
                {
                    "N": "艾尔海森",
                    "T": "「特别」也是一种财富，不是吗。"
                },
                {
                    "N": "_1005",
                    "T": "心态真好，我都有点佩服你了。夏妮小姐要是能像你一样，就不会活得那么小心翼翼了吧…"
                },
                {
                    "N": "艾尔海森",
                    "T": "只是我性格比她好而已，你无需介怀。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "对了，这个人怎么办？"
                },
                {
                    "N": "艾尔海森",
                    "T": "留在这里只有死路一条，带他走吧。"
                },
                {
                    "N": "艾尔海森",
                    "T": "先回阿如村，再制订下一步计划。"
                }
            ]
        ]
    },
    "302010": {
        "Desc": "返回阿如村村长家与众人会合",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们回来了——！"
                },
                {
                    "N": "坎蒂丝",
                    "T": "辛苦了，休息一下喝点水吧。"
                },
                {
                    "N": "赛诺",
                    "T": "情况怎么样？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "嗯？这位是…"
                },
                {
                    "N": "艾尔海森",
                    "T": "可惜他太年轻当不了伊萨克的爷爷。不过，也是我们正在寻找的对象之一。"
                },
                {
                    "N": "???",
                    "T": "将先前在废弃医院的所见所闻和推理结果告诉大家…"
                },
                {
                    "N": "赛诺",
                    "T": "也就是说，那座废弃的魔鳞病医院曾经是教令院用于提取神明罐装知识的据点。"
                },
                {
                    "N": "_1005",
                    "T": "差不多就是这个意思啦。"
                },
                {
                    "N": "赛诺",
                    "T": "这整个计划一定出现在我们来到阿如村之前，因为神明罐装知识不是近期才流行的。"
                },
                {
                    "N": "赛诺",
                    "T": "可是我们一靠近阿如村，那些人就像未卜先知一样提前撤离了。为什么？"
                },
                {
                    "N": "_1005",
                    "T": "呃…对呀，为什么呢…"
                },
                {
                    "N": "坎蒂丝",
                    "T": "一般这种情况，是那个吧——「内鬼」。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "我们之中，可能有人在给对方通风报信…"
                },
                {
                    "N": "_1005",
                    "T": "欸？我们这些人的关系这么虚假吗？"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "看来，你们都还没意识到问题所在。"
                },
                {
                    "N": "_0",
                    "T": "你有头绪了？"
                },
                {
                    "N": "艾尔海森",
                    "T": "赛诺，他们能预测我们的行动是因为你在这里。"
                },
                {
                    "N": "_1005",
                    "T": "等等，这是什么意思！"
                },
                {
                    "N": "赛诺",
                    "T": "注意你的发言，否则别怪我不客气。"
                },
                {
                    "N": "艾尔海森",
                    "T": "合理的推测而已。我有我的理由。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "你想说，赛诺就是那个内鬼？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "真有意思，我还以为你才是嫌疑最大的那个呢，因为你之前都是一个人单独行动。"
                },
                {
                    "N": "艾尔海森",
                    "T": "你说的也有道理。但刚才从医院回来，路上我想起一件事，那就是…赛诺和我们都不一样。"
                },
                {
                    "N": "赛诺",
                    "T": "…你到底想说什么？"
                },
                {
                    "N": "艾尔海森",
                    "T": "还记得自己是谁吗？赛诺，「大风纪官」。"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "对。你是教令院的风纪官，一直都掌握着额外的信息。谁做了什么，有怎样的污点…唯有知道这些，你才能动手。"
                },
                {
                    "N": "艾尔海森",
                    "T": "换句话说，教令院一直在向你提供特殊渠道的信息。依照教令院的作风，他们难道不会防备你吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "养一条凶恶的狼，自然也要掌握不被狼咬的方法。"
                },
                {
                    "N": "赛诺",
                    "T": "教令院监视我的行动？"
                },
                {
                    "N": "艾尔海森",
                    "T": "不只是这么简单。教令院监视须弥的一切，但对于你，他们有特殊的处理手段。"
                },
                {
                    "N": "艾尔海森",
                    "T": "每隔一段时间，人们便会迎来「识藏日」。每到这个日子，教令院就会通过罐装知识向虚空中录入信息。"
                },
                {
                    "N": "艾尔海森",
                    "T": "有一次，我在操作台旁找到一本厚厚的笔记，里面的内容都与大风纪官赛诺有关——行动报告、处刑习惯…方方面面。"
                },
                {
                    "N": "赛诺",
                    "T": "你是说，教令院将我的信息录入了虚空？"
                },
                {
                    "N": "赛诺",
                    "T": "…可这样做有什么意义…我的行为并非是重要到需要进入虚空的信息。"
                },
                {
                    "N": "艾尔海森",
                    "T": "虚空可以运算。"
                },
                {
                    "N": "赛诺",
                    "T": "——！！"
                },
                {
                    "N": "艾尔海森",
                    "T": "以虚空的计算能力，完全可以根据录入的数据反向预测你的行动。你将于何时出发，走什么路线去往哪里…一目了然。"
                },
                {
                    "N": "赛诺",
                    "T": "我的行动，都被预判了…！"
                },
                {
                    "N": "艾尔海森",
                    "T": "教令院早就在提防你了。不过，你能想到辞职离开教令院，说明他们的判断没有出错。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "原来是这样啊…赛诺太能贯彻原则，反倒成了他们的眼中钉。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "对那些人而言，他们不需要顽强的意志和忠贞的信仰。随机应变，如墙头草一般追逐利益…才是那些学者的真面目。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "赛诺，请别往心里去。这恰恰证明你是一位值得信赖的同伴。"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "赛诺",
                    "T": "是因为我，他们才能提前准备撤离。"
                },
                {
                    "N": "_1005",
                    "T": "不要太自责了，这种事谁也想不到啊！"
                },
                {
                    "N": "_0",
                    "T": "是啊。"
                },
                {
                    "N": "赛诺",
                    "T": "…不，我想到了。"
                },
                {
                    "N": "赛诺",
                    "T": "既然如此，那他们会去的地方…我也能猜到。"
                },
                {
                    "N": "迪希雅",
                    "T": "哦！振作得很快嘛~"
                },
                {
                    "N": "艾尔海森",
                    "T": "安全总是隐藏在危机与危机之间。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样！我也明白了！"
                },
                {
                    "N": "_1005",
                    "T": "既然他们要躲避的人是赛诺，那最安全的地方不就是…"
                },
                {
                    "N": "_0",
                    "T": "就是赛诺刚刚走过的地方。"
                },
                {
                    "N": "_1005",
                    "T": "没错！"
                },
                {
                    "N": "赛诺",
                    "T": "对他们来说，逆着我的行动路线逃亡就行。"
                },
                {
                    "N": "_0",
                    "T": "变聪明了呢，派蒙！"
                },
                {
                    "N": "赛诺",
                    "T": "我马上出发。"
                },
                {
                    "N": "艾尔海森",
                    "T": "我也还有事要调查。"
                },
                {
                    "N": "_1005",
                    "T": "大家一起走吧，现在就去追他们！"
                },
                {
                    "N": "伊萨克",
                    "T": "请等一下，我也要去！"
                },
                {
                    "N": "坎蒂丝",
                    "T": "伊萨克？你也要去吗？那…你千万要注意安全。"
                },
                {
                    "N": "伊萨克",
                    "T": "我想找到爷爷，我会小心不给大家添麻烦的。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "各位，伊萨克就拜托你们了。"
                },
                {
                    "N": "_0",
                    "T": "好的。"
                },
                {
                    "N": "_1005",
                    "T": "噢！那走吧，带好干粮什么的！"
                },
                {
                    "N": "_1005",
                    "T": "不过，总觉得少了一个人…？唔…"
                }
            ]
        ]
    },
    "302011": {
        "Desc": "跟上赛诺",
        "Step": "为了找到被带走的守村人，你们再次出发…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们现在该往哪个方向前进呢？"
                },
                {
                    "N": "_0",
                    "T": "赛诺，你记得自己的路线吧。"
                },
                {
                    "N": "赛诺",
                    "T": "嗯。离开村子之后，穿过沙漠一直向前。"
                }
            ]
        ]
    },
    "302017": {
        "Desc": "与赛诺对话",
        "Talk": [
            [
                {
                    "N": "艾尔海森",
                    "T": "（test）爱尔海森留在原地等你"
                }
            ]
        ]
    },
    "302013": {
        "Desc": "跟随赛诺",
        "Talk": []
    },
    "302012": {
        "Desc": "与赛诺对话",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "这里有东西。"
                },
                {
                    "N": "赛诺",
                    "T": "这是…"
                },
                {
                    "N": "艾尔海森",
                    "T": "被埋住了…看来需要我们动动手指，做点体力活。"
                },
                {
                    "N": "_1005",
                    "T": "一直赶路也是体力活呀！"
                },
                {
                    "N": "_0",
                    "T": "不要找茬，派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "好吧，是要挖出来吗？底下的东西看起来埋得很深呢。"
                },
                {
                    "N": "???",
                    "T": "一番努力后，取出了沙下藏着的东西…"
                },
                {
                    "N": "艾尔海森",
                    "T": "这些碎片应该是教令院研发的仪器，本来是头戴式的。"
                },
                {
                    "N": "艾尔海森",
                    "T": "守村人不止一个，押送他们的队伍途经此地，碎裂的仪器又散落在附近…"
                },
                {
                    "N": "艾尔海森",
                    "T": "分头搜索吧，这一带应该还有东西。"
                },
                {
                    "N": "???",
                    "T": "众人四散开来，在沙漠中央努力地挖掘。"
                },
                {
                    "N": "???",
                    "T": "不过好在没花太多时间，就从附近的沙堆里挖出了另一台仪器。"
                },
                {
                    "N": "_1005",
                    "T": "是这个吗？看起来就有点吓人呢…"
                },
                {
                    "N": "艾尔海森",
                    "T": "确实是用于提取神明罐装知识的仪器。"
                },
                {
                    "N": "赛诺",
                    "T": "仪器落在沙子里…不能算是正常情况。"
                },
                {
                    "N": "赛诺",
                    "T": "撤离者多半是遭到了袭击。"
                },
                {
                    "N": "_1005",
                    "T": "欸？！"
                },
                {
                    "N": "伊萨克",
                    "T": "爷爷…你千万要安全…"
                },
                {
                    "N": "_1005",
                    "T": "你爷爷一定没事，别担心。"
                },
                {
                    "N": "艾尔海森",
                    "T": "留在废弃医院的拉扎克身上并未出现连续断水断粮的症状，说明这些人撤走的时间不长。"
                },
                {
                    "N": "赛诺",
                    "T": "应该还能追上。"
                },
                {
                    "N": "艾尔海森",
                    "T": "另外我认为，这起袭击发生在沙尘暴之前。"
                },
                {
                    "N": "艾尔海森",
                    "T": "证据是…这台仪器完全被沙子盖住了。"
                },
                {
                    "N": "_0",
                    "T": "我也同意。"
                },
                {
                    "N": "赛诺",
                    "T": "继续追，他们跑不远。"
                }
            ]
        ]
    },
    "302021": {
        "Desc": "刷头盔$HIDDEN",
        "Talk": []
    },
    "302022": {
        "Desc": "刷头盔(2)$HIDDEN",
        "Talk": []
    },
    "302019": {
        "Desc": "跟随赛诺继续调查",
        "Talk": []
    },
    "302014": {
        "Desc": "与迪希雅对话",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "别再靠近了，会被发现。"
                },
                {
                    "N": "艾尔海森",
                    "T": "迪希雅和镀金旅团？有意思…听听他们在说什么。"
                },
                {
                    "N": "迪希雅",
                    "T": "…早点通知我，我们大可以…"
                },
                {
                    "N": "拉赫曼",
                    "T": "…你是同伴…我们从不欺瞒…"
                },
                {
                    "N": "迪希雅",
                    "T": "学者…你没我清楚…需要我…"
                },
                {
                    "N": "拉赫曼",
                    "T": "哈哈，我就知道…好伙计…"
                },
                {
                    "N": "伊萨克",
                    "T": "…为什么…迪希雅姐姐…"
                },
                {
                    "N": "伊萨克",
                    "T": "——迪希雅姐姐！"
                },
                {
                    "N": "_1005",
                    "T": "啊笨蛋！你干什么！"
                },
                {
                    "N": "迪希雅",
                    "T": "嗯？"
                },
                {
                    "N": "伊萨克",
                    "T": "你不是说要帮我找回爷爷吗？！为什么…为什么你跟他们是一伙的！"
                },
                {
                    "N": "拉赫曼",
                    "T": "哈哈，来得真快啊。"
                },
                {
                    "N": "迪希雅",
                    "T": "唉，这下麻烦了。"
                },
                {
                    "N": "赛诺",
                    "T": "…你背叛阿如村了吗？"
                },
                {
                    "N": "拉赫曼",
                    "T": "…这就是大名鼎鼎的风纪官吗，呵呵。"
                },
                {
                    "N": "拉赫曼",
                    "T": "迪希雅，与他们为伍还不如来做我的帮手。你也看到了，我有手段，而且我的理想比他们更崇高辉煌。"
                },
                {
                    "N": "迪希雅",
                    "T": "你应该知道我不是那种容易被打动的人，拉赫曼。"
                },
                {
                    "N": "_1005",
                    "T": "怎么回事…迪希雅你、你到底跟谁一伙呀？"
                },
                {
                    "N": "迪希雅",
                    "T": "你是笨蛋吧。"
                },
                {
                    "N": "拉赫曼",
                    "T": "无妨。谁与谁站在一起，都不会影响我等唤醒赤王的伟业。当远古的王者重回这片大地，一切都能重新开始。"
                },
                {
                    "N": "迪希雅",
                    "T": "清醒些吧，你比我更明白这种事不可能发生。拉赫曼，你做了那么多年佣兵，怎么可能对统治者心存侥幸？"
                },
                {
                    "N": "拉赫曼",
                    "T": "我是沙漠子民，赤王的拥戴者。不论我是活得刀尖舔血还是过得高枕无忧，信仰终会长存于我灵魂深处。"
                },
                {
                    "N": "迪希雅",
                    "T": "现在放人还来得及。那些守村…不，那些疯学者，并不能真的让赤王复活。"
                },
                {
                    "N": "拉赫曼",
                    "T": "你还是不明白啊，亲爱的姑娘。追逐信仰是我们毕生所愿，哪怕只有万分之一成功率，也要放手一搏。"
                },
                {
                    "N": "迪希雅",
                    "T": "就算这会让你暴露在教令院视野中？就算他们以此为由摧毁你辛辛苦苦带领至今的镀金旅团？"
                },
                {
                    "N": "拉赫曼",
                    "T": "对。"
                },
                {
                    "N": "拉赫曼",
                    "T": "我们等这一天太久太久了，日月光辉不再，大地残破龟裂…而今，命运将这张对付教令院的底牌发到我手中。"
                },
                {
                    "N": "拉赫曼",
                    "T": "有了这些学者，我们就能反将他们一军，一举杀入防沙壁那头。"
                },
                {
                    "N": "迪希雅",
                    "T": "…太天真了。你们势单力薄，怎么可能与覆盖整个须弥的教令院势力相抗衡。"
                },
                {
                    "N": "迪希雅",
                    "T": "如果你不信我说的话，就问问在这里的那两个男人。他们也和教令院作对，可没有一个像你这样自以为是。"
                },
                {
                    "N": "拉赫曼",
                    "T": "…哈，走狗的气息。我为什么要与大慈树王的子民交谈？"
                },
                {
                    "N": "拉赫曼",
                    "T": "卑贱粗鄙的叛徒，你们的神背叛赤王，出卖道义，沙漠子民绝不会再相信草神的人民！"
                },
                {
                    "N": "赛诺",
                    "T": "…敌意太强，无法沟通。"
                },
                {
                    "N": "赛诺",
                    "T": "看来…"
                },
                {
                    "N": "艾尔海森",
                    "T": "——你觉得，单凭那批学者，你就能跟教令院谈判吗？"
                },
                {
                    "N": "_0",
                    "T": "艾尔海森？"
                },
                {
                    "N": "艾尔海森",
                    "T": "这些人没资格成为你谈判的筹码，但我可以勉为其难当一下人质。"
                },
                {
                    "N": "艾尔海森",
                    "T": "那些都是教令院的弃子，而我是教令院现任书记官，对你们也算得上是一枚大额筹码。"
                },
                {
                    "N": "迪希雅",
                    "T": "喂，你不会吧。"
                },
                {
                    "N": "拉赫曼",
                    "T": "小子，你想跟我手上的人质做交换？"
                },
                {
                    "N": "艾尔海森",
                    "T": "没错。你要是聪明，就该接受我的建议。"
                },
                {
                    "N": "_1005",
                    "T": "你在想什么啊！万一他们撕票把你杀了怎么办！"
                },
                {
                    "N": "艾尔海森",
                    "T": "是吗？那也是运气使然。"
                },
                {
                    "N": "艾尔海森",
                    "T": "而且，我也能借此机会接触他手上的学者，或许能查明真相。"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "拉赫曼",
                    "T": "你以为，靠那些虚涨的自信就能说服我？"
                },
                {
                    "N": "艾尔海森",
                    "T": "这不叫说服，我只是以这种形式加入你们的反抗势力。"
                },
                {
                    "N": "拉赫曼",
                    "T": "现任书记官有什么理由背离教令院？"
                },
                {
                    "N": "艾尔海森",
                    "T": "不是每个活在沙漠里的人都信仰赤王，教令院又何尝不是？追求知识的人，为什么非要认可教令院的手段？"
                },
                {
                    "N": "拉赫曼",
                    "T": "哈哈…哈哈哈哈！"
                },
                {
                    "N": "拉赫曼",
                    "T": "道貌岸然！每一个教令院的人，不…每一个防沙壁那头的人都是如此！我说了，我绝不听信草神的子民半句话。"
                },
                {
                    "N": "迪希雅",
                    "T": "慢着。"
                },
                {
                    "N": "迪希雅",
                    "T": "艾尔海森，你能为你此时此刻的言行负责吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "我不做没价值的保证。"
                },
                {
                    "N": "迪希雅",
                    "T": "你也知道这种选择并不安全，对吧？"
                },
                {
                    "N": "艾尔海森",
                    "T": "嗯。"
                },
                {
                    "N": "迪希雅",
                    "T": "好！拉赫曼，听我一句话。这些人是我的朋友。草神子民对你而言毫无信誉，那我算说得上话的人吗？"
                },
                {
                    "N": "拉赫曼",
                    "T": "你我认识多年，你的名字，我当然认。"
                },
                {
                    "N": "迪希雅",
                    "T": "我愿以右臂为这些人做担保。"
                },
                {
                    "N": "拉赫曼",
                    "T": "……"
                },
                {
                    "N": "迪希雅",
                    "T": "拉赫曼，拿出胆子来。既然要跟教令院为敌，你就应该做好觉悟了。没什么好害怕的，不是吗？"
                },
                {
                    "N": "拉赫曼",
                    "T": "哈！「炽鬃之狮」的手臂？我有点兴趣。"
                },
                {
                    "N": "拉赫曼",
                    "T": "不过，要是你死不认账，我又能如何？迪希雅，我们都知道做佣兵的人大多聪明，因为不聪明的活不长。"
                },
                {
                    "N": "迪希雅",
                    "T": "你说得没错。但现在不一样，我有必须去做的事——我答应过朋友，要帮他们一起救回守村人。"
                },
                {
                    "N": "拉赫曼",
                    "T": "哈！那就按我说的来。留下一条右臂，作为你决心的见证。"
                },
                {
                    "N": "迪希雅",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "不能听他的！他根本就不是在谈判，是在为难你啊！"
                },
                {
                    "N": "迪希雅",
                    "T": "…可以。"
                },
                {
                    "N": "_1005",
                    "T": "你疯了吗！"
                },
                {
                    "N": "迪希雅",
                    "T": "救人要紧，一条胳膊换那么多条人命，怎么都划算。拉赫曼，我答应你的要求，你也不要让我失望。"
                },
                {
                    "N": "拉赫曼",
                    "T": "好啊。去，把她的右臂砍下来给我。"
                },
                {
                    "N": "伊萨克",
                    "T": "不要啊！"
                },
                {
                    "N": "_1005",
                    "T": "迪希雅！怎么办，快想想办法啊！"
                },
                {
                    "N": "艾尔海森",
                    "T": "…你倒也没必要做到这个份上。"
                },
                {
                    "N": "迪希雅",
                    "T": "这可不是你们说了算的。"
                },
                {
                    "N": "拉赫曼",
                    "T": "动手！"
                },
                {
                    "N": "_0",
                    "T": "迪希雅——！"
                },
                {
                    "N": "_1005",
                    "T": "迪希雅，快跑啊！"
                },
                {
                    "N": "赛诺",
                    "T": "…啧！"
                },
                {
                    "N": "迪希雅",
                    "T": "……"
                },
                {
                    "N": "拉赫曼",
                    "T": "停！"
                },
                {
                    "N": "迪希雅",
                    "T": "…怎么了，下不了手？"
                },
                {
                    "N": "拉赫曼",
                    "T": "「炽鬃之狮」也是沙漠子民，砍掉你的胳膊，无异于削断我自己的手指。我们是同胞，自相残杀毫无意义。"
                },
                {
                    "N": "赛诺",
                    "T": "嘁。"
                },
                {
                    "N": "拉赫曼",
                    "T": "你的决心我已经见识了。去吧，带着你的朋友，明天中午到沙漠来见我。"
                },
                {
                    "N": "迪希雅",
                    "T": "…呼！"
                },
                {
                    "N": "迪希雅",
                    "T": "太好了，他果然没下手。"
                },
                {
                    "N": "伊萨克",
                    "T": "迪希雅姐姐！"
                },
                {
                    "N": "_1005",
                    "T": "你疯了吧！你们一个两个都跟疯子一样，万一他真把你的胳膊砍下来怎么办？"
                },
                {
                    "N": "迪希雅",
                    "T": "嗯？那我就好换左手拿刀了。"
                },
                {
                    "N": "_0",
                    "T": "请不要冒这种险！"
                },
                {
                    "N": "_0",
                    "T": "我会担心你！"
                },
                {
                    "N": "迪希雅",
                    "T": "抱歉…只是觉得，那种情况不搏一搏不行。"
                },
                {
                    "N": "赛诺",
                    "T": "下次别做这种保证。我能把那些人全解决掉。"
                },
                {
                    "N": "赛诺",
                    "T": "最坏的情况，你也不会输。"
                },
                {
                    "N": "迪希雅",
                    "T": "我相信你说的话。但赛诺，那不是我一个人的事。他们不是个别人…而是一种精神的代表。"
                },
                {
                    "N": "迪希雅",
                    "T": "就算解决一个激进派，还会有别的同类…杀了他们也解决不了问题。"
                },
                {
                    "N": "赛诺",
                    "T": "…按你说的来。"
                },
                {
                    "N": "伊萨克",
                    "T": "对不起迪希雅姐姐，都怪我怀疑你是叛徒，还站出来叫你…"
                },
                {
                    "N": "迪希雅",
                    "T": "没事的，我答应了要帮你找爷爷，当然会想办法做到。"
                },
                {
                    "N": "艾尔海森",
                    "T": "你这么激进，倒是很适合来做学术研究。"
                },
                {
                    "N": "迪希雅",
                    "T": "哈？认真的吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "镀金旅团那些人也说过我是疯子。或许，疯子都能在学术上有所成就吧。"
                },
                {
                    "N": "迪希雅",
                    "T": "我怎么感觉…他在赞美我的同时变相吹捧了自己…"
                },
                {
                    "N": "_0",
                    "T": "他应该是客观陈述，你不要在意。"
                },
                {
                    "N": "_0",
                    "T": "这个人就是这样的。"
                },
                {
                    "N": "迪希雅",
                    "T": "好了，都别傻站着。回村里去，明天中午还有一场大麻烦等着我们呢。"
                },
                {
                    "N": "???",
                    "T": "一行人回到阿如村，各自回屋休息，算是为明天交换人质做准备。"
                },
                {
                    "N": "???",
                    "T": "但这件事成功概率有多高？又能否顺利实行？一切，都还是未知数…"
                }
            ]
        ]
    },
    "302114": {
        "Desc": "等待至第二天早上（6-8点）",
        "Talk": [
            [
                {
                    "N": "镀金旅团成员",
                    "T": "唔…呜…"
                },
                {
                    "N": "迪希雅",
                    "T": "这几个看来是不行了，只有他情况好一些。"
                },
                {
                    "N": "拉赫曼",
                    "T": "…哼。"
                },
                {
                    "N": "赛诺",
                    "T": "小心你的脑袋。"
                },
                {
                    "N": "拉赫曼",
                    "T": "不，现在不是起争执的时候了…我等崇高的王，指引我们今日来到圣殿之中。"
                },
                {
                    "N": "_1005",
                    "T": "他该不会是想到那里面去吧…"
                },
                {
                    "N": "艾尔海森",
                    "T": "巧了，我也想进去看看。"
                },
                {
                    "N": "_1005",
                    "T": "你干嘛呀！"
                },
                {
                    "N": "艾尔海森",
                    "T": "不觉得很有趣吗？小吉祥草王的力量保护我们免受灾害，随后…这里就出现了赤王文明的建筑。"
                },
                {
                    "N": "艾尔海森",
                    "T": "两大神明争相展露力量，不见识一下太可惜了。"
                },
                {
                    "N": "_1005",
                    "T": "你不是说你对神明没有兴趣吗！"
                },
                {
                    "N": "艾尔海森",
                    "T": "确实没有。于我而言，神明不过是另一种形态更高的生物罢了。说是动物也行。"
                },
                {
                    "N": "艾尔海森",
                    "T": "新鲜事物具有被一探究竟的价值。至于那是否与神明有关，谁在乎呢。"
                },
                {
                    "N": "迪希雅",
                    "T": "拉赫曼，你的手下怎么办？"
                },
                {
                    "N": "拉赫曼",
                    "T": "就让他们躺在这里吧，赤王会保佑他的子民。现在，我要进入圣殿了。"
                }
            ]
        ]
    },
    "302112": {
        "Desc": "到村子门口集合",
        "Talk": [
            [
                {
                    "N": "祭祀指南",
                    "T": "以凡人之姿仰望殿堂，聆听赤王之圣引。"
                }
            ]
        ]
    },
    "302101": {
        "Desc": "前往约定地点",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "大家都到了，好早啊。"
                },
                {
                    "N": "迪希雅",
                    "T": "…人齐了。不过伊萨克，你真要跟我们去？"
                },
                {
                    "N": "伊萨克",
                    "T": "我会远远看着的。迪希雅姐姐，我想…去接爷爷。"
                },
                {
                    "N": "迪希雅",
                    "T": "好。那我们走吧。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "等等，迪希雅！"
                },
                {
                    "N": "迪希雅",
                    "T": "怎么了？"
                },
                {
                    "N": "坎蒂丝",
                    "T": "听说你昨天有一些莽撞的行为…今天不能再这样了，明白吗？否则我会生气。"
                },
                {
                    "N": "迪希雅",
                    "T": "…好吧。"
                }
            ]
        ]
    },
    "302103": {
        "Desc": "与镀金旅团交涉",
        "Talk": [
            [
                {
                    "N": "艾尔海森",
                    "T": "居然比我们先到了。"
                },
                {
                    "N": "_1005",
                    "T": "是不是因为我早上赖床了五分钟…"
                },
                {
                    "N": "_0",
                    "T": "这种事情不认下来也可以的。"
                },
                {
                    "N": "拉赫曼",
                    "T": "准备妥当了吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "万全。不过…"
                },
                {
                    "N": "艾尔海森",
                    "T": "…你们带来的人，比我想的还少。"
                },
                {
                    "N": "拉赫曼",
                    "T": "带上来。"
                },
                {
                    "N": "伊萨克",
                    "T": "啊！爷爷！"
                },
                {
                    "N": "_1005",
                    "T": "怎么只有一个人？！"
                },
                {
                    "N": "迪希雅",
                    "T": "拉赫曼，我一直当你是个言而有信的英雄。这是怎么一回事？"
                },
                {
                    "N": "拉赫曼",
                    "T": "一个换一个，很公平不是吗？"
                },
                {
                    "N": "拉赫曼",
                    "T": "或者我们不妨说…答应草神子民的请求，就是我最大的让步了。不知足吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "迪希雅",
                    "T": "…哈，站稳别动！"
                }
            ]
        ]
    },
    "302115": {
        "Desc": "播放CS$HIDDEN",
        "Talk": [
            [
                {
                    "N": "伊萨克",
                    "T": "爷爷，爷爷？怎么又迷糊了…"
                },
                {
                    "N": "艾尔海森",
                    "T": "看一下周围。"
                },
                {
                    "N": "迪希雅",
                    "T": "这里…本来有神殿吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "应该是流沙坍塌后露出的地下结构。"
                },
                {
                    "N": "艾尔海森",
                    "T": "门上的符号都属于赤王文明，看来这座建筑年代久远，被风沙完全掩埋，才会变成现在这样。"
                },
                {
                    "N": "艾尔海森",
                    "T": "…这里在古代或许是一处凹陷的地宫。"
                },
                {
                    "N": "拉赫曼",
                    "T": "啊啊…赤王的奇迹！"
                },
                {
                    "N": "_1005",
                    "T": "喂，他怎么也在这里！还有他的手下！"
                },
                {
                    "N": "迪希雅",
                    "T": "跟我们一起掉下来了吧。命挺硬的。"
                },
                {
                    "N": "镀金旅团成员",
                    "T": "唔…呜…"
                },
                {
                    "N": "迪希雅",
                    "T": "这几个看来是不行了，只有他情况好一些。"
                },
                {
                    "N": "拉赫曼",
                    "T": "…哼。"
                },
                {
                    "N": "赛诺",
                    "T": "小心你的脑袋。"
                },
                {
                    "N": "拉赫曼",
                    "T": "不，现在不是起争执的时候了…我等崇高的王，指引我们今日来到圣殿之中。"
                },
                {
                    "N": "_1005",
                    "T": "他该不会是想到那里面去吧…"
                },
                {
                    "N": "艾尔海森",
                    "T": "巧了，我也想进去看看。"
                },
                {
                    "N": "_1005",
                    "T": "你干嘛呀！"
                },
                {
                    "N": "艾尔海森",
                    "T": "不觉得很有趣吗？小吉祥草王的力量保护我们免受灾害，随后…这里就出现了赤王文明的建筑。"
                },
                {
                    "N": "艾尔海森",
                    "T": "两大神明争相展露力量，不见识一下太可惜了。"
                },
                {
                    "N": "_1005",
                    "T": "你不是说你对神明没有兴趣吗！"
                },
                {
                    "N": "艾尔海森",
                    "T": "确实没有。于我而言，神明不过是另一种形态更高的生物罢了。说是动物也行。"
                },
                {
                    "N": "艾尔海森",
                    "T": "新鲜事物具有被一探究竟的价值。至于那是否与神明有关，谁在乎呢。"
                },
                {
                    "N": "迪希雅",
                    "T": "拉赫曼，你的手下怎么办？"
                },
                {
                    "N": "拉赫曼",
                    "T": "就让他们躺在这里吧，赤王会保佑他的子民。现在，我要进入圣殿了。"
                }
            ]
        ]
    },
    "302111": {
        "Desc": "与拉赫曼对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呃…头晕…"
                },
                {
                    "N": "_0",
                    "T": "唔…"
                },
                {
                    "N": "_0",
                    "T": "大家没事吧？！"
                },
                {
                    "N": "迪希雅",
                    "T": "唉，真是倒霉的一天啊…"
                },
                {
                    "N": "艾尔海森",
                    "T": "哼，麻烦。"
                },
                {
                    "N": "赛诺",
                    "T": "刚才的沙丘坍塌了。"
                },
                {
                    "N": "赛诺",
                    "T": "我看到了结界…是那个守村人保护了我们。"
                },
                {
                    "N": "赛诺",
                    "T": "绿色的草元素力，按你们说的，或许是小吉祥草王残留在那位学者体内的力量。"
                },
                {
                    "N": "_0",
                    "T": "应该错不了。"
                },
                {
                    "N": "_0",
                    "T": "现在你相信我说过的话了。"
                },
                {
                    "N": "赛诺",
                    "T": "…现任草神…吗。"
                },
                {
                    "N": "伊萨克",
                    "T": "爷爷，爷爷？怎么又迷糊了…"
                },
                {
                    "N": "艾尔海森",
                    "T": "看一下周围。"
                },
                {
                    "N": "迪希雅",
                    "T": "这里…本来有神殿吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "应该是流沙坍塌后露出的地下结构。"
                },
                {
                    "N": "艾尔海森",
                    "T": "门上的符号都属于赤王文明，看来这座建筑年代久远，被风沙完全掩埋，才会变成现在这样。"
                },
                {
                    "N": "艾尔海森",
                    "T": "…这里在古代或许是一处凹陷的地宫。"
                },
                {
                    "N": "拉赫曼",
                    "T": "啊啊…赤王的奇迹！"
                },
                {
                    "N": "_1005",
                    "T": "喂，他怎么也在这里！还有他的手下！"
                },
                {
                    "N": "迪希雅",
                    "T": "跟我们一起掉下来了吧。命挺硬的。"
                },
                {
                    "N": "镀金旅团成员",
                    "T": "唔…呜…"
                },
                {
                    "N": "迪希雅",
                    "T": "这几个看来是不行了，只有他情况好一些。"
                },
                {
                    "N": "拉赫曼",
                    "T": "…哼。"
                },
                {
                    "N": "赛诺",
                    "T": "小心你的脑袋。"
                },
                {
                    "N": "拉赫曼",
                    "T": "不，现在不是起争执的时候了…我等崇高的王，指引我们今日来到圣殿之中。"
                },
                {
                    "N": "_1005",
                    "T": "他该不会是想到那里面去吧…"
                },
                {
                    "N": "艾尔海森",
                    "T": "巧了，我也想进去看看。"
                },
                {
                    "N": "_1005",
                    "T": "你干嘛呀！"
                },
                {
                    "N": "艾尔海森",
                    "T": "不觉得很有趣吗？小吉祥草王的力量保护我们免受灾害，随后…这里就出现了赤王文明的建筑。"
                },
                {
                    "N": "艾尔海森",
                    "T": "两大神明争相展露力量，不见识一下太可惜了。"
                },
                {
                    "N": "_1005",
                    "T": "你不是说你对神明没有兴趣吗！"
                },
                {
                    "N": "艾尔海森",
                    "T": "确实没有。于我而言，神明不过是另一种形态更高的生物罢了。说是动物也行。"
                },
                {
                    "N": "艾尔海森",
                    "T": "新鲜事物具有被一探究竟的价值。至于那是否与神明有关，谁在乎呢。"
                },
                {
                    "N": "迪希雅",
                    "T": "拉赫曼，你的手下怎么办？"
                },
                {
                    "N": "拉赫曼",
                    "T": "就让他们躺在这里吧，赤王会保佑他的子民。现在，我要进入圣殿了。"
                }
            ]
        ]
    },
    "302104": {
        "Desc": "进入神秘遗迹",
        "Talk": []
    },
    "302113": {
        "Desc": "与赛诺对话",
        "Talk": [
            [
                {
                    "N": "神秘的留言",
                    "T": "在神庙里潜伏六天后，我总算理解了祭司们的小把戏，"
                },
                {
                    "N": "神秘的留言",
                    "T": "<color=#00E1FFFF>升降机会降到地面，赶在它重新上升前跃至其顶部，即可抵达穹顶。</color>"
                },
                {
                    "N": "神秘的留言",
                    "T": "「前方禁地，凡人止步」之类的鬼话都是祭司在欺骗我们。"
                },
                {
                    "N": "神秘的留言",
                    "T": "我将方法留在此地。但愿未来行至此地的赤王子民也能够自由地觐见至圣。"
                }
            ]
        ]
    },
    "302116": {
        "Desc": "深入探索遗迹",
        "Talk": []
    },
    "302105": {
        "Desc": "深入探索遗迹",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "这一带充满了生命的气息。"
                },
                {
                    "N": "赛诺",
                    "T": "不可思议…看上去都废弃了，内部流淌的力量却很充沛。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，好多植物，好漂亮呢。"
                },
                {
                    "N": "艾尔海森",
                    "T": "拉赫曼阁下。"
                },
                {
                    "N": "拉赫曼",
                    "T": "…叫我？"
                },
                {
                    "N": "艾尔海森",
                    "T": "还有其他人叫拉赫曼吗？"
                },
                {
                    "N": "拉赫曼",
                    "T": "称我为阁下，又何尝不是一种嘲讽？"
                },
                {
                    "N": "艾尔海森",
                    "T": "随你怎么理解。不过我希望你能注意到一件事，这座建筑属于赤王文明，内部流淌的力量却属于草神。"
                },
                {
                    "N": "拉赫曼",
                    "T": "……"
                },
                {
                    "N": "拉赫曼",
                    "T": "我没有神之眼，随你们怎么说。"
                },
                {
                    "N": "艾尔海森",
                    "T": "没什么好生气的，不过是一趟学术之旅罢了。"
                },
                {
                    "N": "迪希雅",
                    "T": "确实有些奇怪。如果真是这样…背后的原因，恐怕要把这里走个遍才能得出结论了。"
                }
            ]
        ]
    },
    "302106": {
        "Desc": "与艾尔海森对话",
        "Talk": [
            [
                {
                    "N": "赛诺",
                    "T": "等一下。"
                },
                {
                    "N": "赛诺",
                    "T": "那是什么？"
                },
                {
                    "N": "_1005",
                    "T": "好多花…中间似乎还有什么东西…"
                },
                {
                    "N": "_0",
                    "T": "看起来像是一座坟墓。"
                },
                {
                    "N": "拉赫曼",
                    "T": "这些是赤王的记号…"
                },
                {
                    "N": "艾尔海森",
                    "T": "有遗物。…嗯，是用古代文字写的悼念书。"
                },
                {
                    "N": "迪希雅",
                    "T": "写了什么？"
                },
                {
                    "N": "艾尔海森",
                    "T": "「此处长眠着我等忠诚的祭司，卡萨勒。」"
                },
                {
                    "N": "艾尔海森",
                    "T": "「他智慧如众人中的奇迹，又堪赞美与歌颂。」"
                },
                {
                    "N": "拉赫曼",
                    "T": "你读得懂古代赤王文字？"
                },
                {
                    "N": "艾尔海森",
                    "T": "没什么。每个年轻人毕业前都该学会至少二十种语言，不是吗。"
                },
                {
                    "N": "_1005",
                    "T": "他是在开玩笑对吧？"
                },
                {
                    "N": "赛诺",
                    "T": "还是有什么不对劲的地方…这里元素力太浓了。"
                },
                {
                    "N": "赛诺",
                    "T": "生命的味道…是在提示我们什么吗？"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "这个吗？"
                },
                {
                    "N": "系统音",
                    "T": "『正在解析…』"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "艾尔海森",
                    "T": "这具骸骨上似乎还留有隐藏信息。"
                },
                {
                    "N": "艾尔海森",
                    "T": "刚好，陵墓里有赤王文明遗留的仪器。我会将信息投送到那些装置上投射出来。"
                },
                {
                    "N": "拉赫曼",
                    "T": "分享知识难道不违反你们的原则？"
                },
                {
                    "N": "艾尔海森",
                    "T": "违反。但鉴于你这样的人在场，我希望这些信息能被你直接接收到。"
                },
                {
                    "N": "艾尔海森",
                    "T": "看完你就会明白了。"
                },
                {
                    "N": "迪希雅",
                    "T": "刚才那是…什么？"
                },
                {
                    "N": "艾尔海森",
                    "T": "这具骸骨的回忆。"
                },
                {
                    "N": "拉赫曼",
                    "T": "不…不——！不可能！"
                },
                {
                    "N": "赛诺",
                    "T": "大慈树王…前代草神，与赤王竟然不是敌对关系。"
                },
                {
                    "N": "拉赫曼",
                    "T": "这怎么可能？！草神的子民，分明都是…"
                },
                {
                    "N": "_1005",
                    "T": "那是前代草神吗…她最后变得好小…"
                },
                {
                    "N": "_0",
                    "T": "（……）"
                },
                {
                    "N": "_0",
                    "T": "（大慈树王对赤王及他的子民伸出了援手。可想要根除禁忌知识，竟需要付出那么多力量…）"
                },
                {
                    "N": "_0",
                    "T": "（到头来，这两位神明的子民互相仇恨，视彼此为死敌，却没想到双方是如此生死与共。）"
                },
                {
                    "N": "艾尔海森",
                    "T": "就算在你看来虚空会欺骗别人，赤王的科技你总该相信吧。"
                },
                {
                    "N": "艾尔海森",
                    "T": "这些都是赤王祭司的「遗言」。"
                },
                {
                    "N": "拉赫曼",
                    "T": "我…从未在任何地方听说过这种事…"
                },
                {
                    "N": "拉赫曼",
                    "T": "过去，赤王子民中所有幸存者都聚集在阿如村。我们的神明不会犯下错误，我们不愿也不会相信那些谣言。"
                },
                {
                    "N": "拉赫曼",
                    "T": "赤王之死，我们的文明几近毁灭…都是因为大慈树王降临！"
                },
                {
                    "N": "拉赫曼",
                    "T": "对我们而言，大慈树王不过是在灾难发生时捅了我们一刀的罪魁祸首…就像人和人那样，在沙漠中厮杀、争斗、结仇。"
                },
                {
                    "N": "赛诺",
                    "T": "你们的视野太过狭隘。"
                },
                {
                    "N": "拉赫曼",
                    "T": "哈…哈哈…要不是亲眼所见，要不是我这双眼睛、这双耳朵、这颗心，都切切实实地感受到那些遗言…"
                },
                {
                    "N": "拉赫曼",
                    "T": "我又怎么敢相信世上有如此不可理喻的偏差？！你要我如何相信，我向我的恩人举起屠刀，就这样过了那么多年！"
                },
                {
                    "N": "迪希雅",
                    "T": "拉赫曼…够了。"
                },
                {
                    "N": "迪希雅",
                    "T": "别再说了。别让自己像个笑话。"
                },
                {
                    "N": "拉赫曼",
                    "T": "…迪希雅，你说…"
                },
                {
                    "N": "拉赫曼",
                    "T": "我和我的旅团…究竟在为什么争斗？"
                },
                {
                    "N": "???",
                    "T": "拉赫曼花了好长时间平复心情。趁这段时间，众人在神殿内参观了一番。"
                },
                {
                    "N": "???",
                    "T": "不过那并不奇怪，对任何信徒而言，方才的一切都会是难以接受的事实。"
                },
                {
                    "N": "迪希雅",
                    "T": "喂，你怎么样了？"
                },
                {
                    "N": "拉赫曼",
                    "T": "…谢谢你，我没事。"
                },
                {
                    "N": "拉赫曼",
                    "T": "该走了吧。也不能一直呆在这里。"
                },
                {
                    "N": "迪希雅",
                    "T": "回去以后有什么打算？"
                },
                {
                    "N": "拉赫曼",
                    "T": "我知道你要问什么。我为我的作为感到愧疚…你们想要的事，都会有结果。"
                },
                {
                    "N": "拉赫曼",
                    "T": "不过，给我一点时间。我得向兄弟们解释今天的一切。"
                },
                {
                    "N": "迪希雅",
                    "T": "肯定不会太容易。"
                },
                {
                    "N": "拉赫曼",
                    "T": "那就是我的事了。迪希雅，这是我的据点。记一下。"
                },
                {
                    "N": "迪希雅",
                    "T": "我们什么时候过去比较好？"
                },
                {
                    "N": "拉赫曼",
                    "T": "明天。到那时，我会说服大家相信你们都是盟友。"
                },
                {
                    "N": "拉赫曼",
                    "T": "你们的疯…不，守村人，我都会悉数送还。至于其他资源，也可以与你们共享。"
                },
                {
                    "N": "赛诺",
                    "T": "你似乎已经明白了，敌人是贤者。"
                },
                {
                    "N": "拉赫曼",
                    "T": "是啊。神明没有遗弃人，是人自己创造了「业」。"
                },
                {
                    "N": "_1005",
                    "T": "那家伙好像想通了。"
                },
                {
                    "N": "迪希雅",
                    "T": "拉赫曼并不是那么愚昧的人。能在沙漠中建立自己的势力，他多少有些本事。"
                },
                {
                    "N": "迪希雅",
                    "T": "只可惜，赤王信仰左右了他。不过这么一来，我们也算是有了新帮手。"
                },
                {
                    "N": "_0",
                    "T": "是好事呢。"
                },
                {
                    "N": "艾尔海森",
                    "T": "至少结果还算说得过去。"
                },
                {
                    "N": "_1005",
                    "T": "我们也走吧，回去吃点东西，好好睡一觉，等明天精力充沛地去找那些人。"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "喂，赛诺——！走啦！"
                },
                {
                    "N": "赛诺",
                    "T": "…别叫了。"
                }
            ]
        ]
    },
    "302107": {
        "Desc": "离开遗迹",
        "Talk": []
    },
    "302108": {
        "Desc": "前往镀金旅团据点",
        "Step": "确定合作后，拉赫曼答应交换所有被带走的学者。你们将前往他的据点接收这批人…",
        "Talk": []
    },
    "302109": {
        "Desc": "与学者们对话",
        "Talk": [
            [
                {
                    "N": "迪希雅",
                    "T": "拉赫曼，我们来了。"
                },
                {
                    "N": "拉赫曼",
                    "T": "都安排好了。稍后会有人帮忙把他们送回阿如村。"
                },
                {
                    "N": "迪希雅",
                    "T": "不管怎么说，谢谢你能帮忙。"
                },
                {
                    "N": "拉赫曼",
                    "T": "别客气。过程也不怎么顺利，对吧。"
                },
                {
                    "N": "拉赫曼",
                    "T": "你们和我利害一致。往后，就以同伴互称吧。"
                },
                {
                    "N": "赛诺",
                    "T": "犯人在哪里？"
                },
                {
                    "N": "拉赫曼",
                    "T": "我带你过去。"
                },
                {
                    "N": "艾尔海森",
                    "T": "这些就是绑架守村人的犯人了吧。"
                },
                {
                    "N": "莫尔吉",
                    "T": "书记官？！"
                },
                {
                    "N": "艾尔海森",
                    "T": "不必叫喊。谁都帮不了你们。"
                },
                {
                    "N": "_1005",
                    "T": "都怪你们，我们才要在沙漠里来回跑！"
                },
                {
                    "N": "赛诺",
                    "T": "…没错。"
                },
                {
                    "N": "莫尔吉",
                    "T": "大风纪官？！不、不，杀了我吧盗贼！"
                },
                {
                    "N": "_1005",
                    "T": "他们看到赛诺的表情，简直像看到幽灵一样…"
                },
                {
                    "N": "赛诺",
                    "T": "你们应该做好了被我找到的觉悟。"
                },
                {
                    "N": "莫尔吉",
                    "T": "不是的，我们都是奉命行事！你应该知道的吧？这些事、这些事根本不可能是个人所为啊！"
                },
                {
                    "N": "朱达尔",
                    "T": "不行，我不想被赛诺处理…我会像被野兽追猎的牲畜那样死得惨不忍睹！"
                },
                {
                    "N": "赛诺",
                    "T": "或许还不如牲畜。"
                },
                {
                    "N": "莫尔吉",
                    "T": "请…请不要对我们动手…"
                },
                {
                    "N": "赛诺",
                    "T": "不开口也行。我自有办法。"
                },
                {
                    "N": "艾尔海森",
                    "T": "所以，上面让你们做这么多事，究竟有什么目的？"
                },
                {
                    "N": "朱达尔",
                    "T": "就是…就是提取罐装知识啊…"
                },
                {
                    "N": "艾尔海森",
                    "T": "别装傻，你知道我在问什么。"
                },
                {
                    "N": "艾尔海森",
                    "T": "提取神明罐装知识，下一步是什么？"
                },
                {
                    "N": "莫尔吉",
                    "T": "我…实在不知道该怎么说…"
                },
                {
                    "N": "_1005",
                    "T": "喂！态度端正一点，否则我们就不客气了！"
                },
                {
                    "N": "迪希雅",
                    "T": "可不要自讨苦吃哦？"
                },
                {
                    "N": "_0",
                    "T": "我来问，可以吗？"
                },
                {
                    "N": "赛诺",
                    "T": "可以。"
                },
                {
                    "N": "_0",
                    "T": "贤者们想创造神，对吗？"
                },
                {
                    "N": "赛诺",
                    "T": "——！"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "迪希雅",
                    "T": "欸？刚才那句应该不是比喻句，是认真的吧？"
                },
                {
                    "N": "莫尔吉",
                    "T": "…你…为什么会知道？"
                },
                {
                    "N": "朱达尔",
                    "T": "别瞒了…是的，如你所说。"
                },
                {
                    "N": "朱达尔",
                    "T": "教令院正在执行一个伟大的、可能改变世界的计划。他们想要创造属于自己、属于须弥的新神明。"
                },
                {
                    "N": "朱达尔",
                    "T": "虽然表面上还很兴盛，但在大慈树王离世后，须弥学术方面几乎没有再出现质的突破…"
                },
                {
                    "N": "朱达尔",
                    "T": "再加上近来世界树枯萎得越来越严重，贤者们几乎试遍了所有办法，都没用。他们常说，如果大慈树王还在的话…"
                },
                {
                    "N": "赛诺",
                    "T": "…接着说。"
                },
                {
                    "N": "朱达尔",
                    "T": "就在那时，一个愚人众的成员，他们管他叫「博士」…他带来了一颗…一颗「神之心」，说是想借用院内的研究环境。"
                },
                {
                    "N": "朱达尔",
                    "T": "「博士」以前是被须弥教令院驱逐出去的人，贤者们原本很看不起他…可当他说出那句话的时候，所有人表情都变了。"
                },
                {
                    "N": "朱达尔",
                    "T": "他问他们：「你们想造神吗？」"
                },
                {
                    "N": "艾尔海森",
                    "T": "…这就是学术尽头的痴愚和狂妄。"
                },
                {
                    "N": "朱达尔",
                    "T": "教令院首先花费了很久，以一个精妙的仿生人偶为基础，建造了「神明的躯体」。"
                },
                {
                    "N": "朱达尔",
                    "T": "又利用「花神诞祭的轮回」收割梦境，最大化虚空的输出功率…"
                },
                {
                    "N": "朱达尔",
                    "T": "在「博士」的帮助下，最高输出态的虚空成功地导出了「神之心」所蕴含的力量，使之成为「神明的核心」。"
                },
                {
                    "N": "朱达尔",
                    "T": "随后，他们提出，要令新神拥有「神明的智慧」。为了这一点，需要…需要大量罐装神明知识。"
                },
                {
                    "N": "迪希雅",
                    "T": "…连上了。"
                },
                {
                    "N": "艾尔海森",
                    "T": "可你们怎么确认那些是属于神明的知识？"
                },
                {
                    "N": "莫尔吉",
                    "T": "也只是推断，教令院研究了数百年，却依然不清楚是什么让学者发疯…"
                },
                {
                    "N": "莫尔吉",
                    "T": "没人能解读那种不可思议的现象，书记官，你应该明白这意味着什么吧？"
                },
                {
                    "N": "莫尔吉",
                    "T": "如果地上没有任何人能读懂，那就是神明才能解读的知识了，也就是说…那些，就是智慧之神全知全能的来源。"
                },
                {
                    "N": "艾尔海森",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "可是那样一来，贤者创造出的…"
                },
                {
                    "N": "_0",
                    "T": "不会是大慈树王，而是散兵啊。"
                },
                {
                    "N": "艾尔海森",
                    "T": "你应该已经发现了。教令院并不在乎神明是谁，他们仅仅是渴望神明用以掌控智慧的权能。"
                },
                {
                    "N": "艾尔海森",
                    "T": "「全知全能」四个字，对他们来说就像是燃烧血液的诅咒。"
                },
                {
                    "N": "艾尔海森",
                    "T": "有些生物具有「趋光性」，一生都向往光源。对贤者来说，唯有象征智慧顶点的神明存在，他们才能看到希望。"
                },
                {
                    "N": "艾尔海森",
                    "T": "这也是一种趋光性。智慧之神若不存在，对许多学者而言，意味着让他们终生在黑暗中摸索。"
                },
                {
                    "N": "赛诺",
                    "T": "那小吉祥草王，对你们而言又是什么？"
                },
                {
                    "N": "赛诺",
                    "T": "她难道不是真实存在的神明吗？既然已经拥有一个新神，为什么还要创造别的神？"
                },
                {
                    "N": "莫尔吉",
                    "T": "教令院…打从一开始就没把她当神来对待。"
                },
                {
                    "N": "莫尔吉",
                    "T": "最初，教令院寻得了新生的智慧之神——小吉祥草王。贤者们期盼着她能如大慈树王一般智慧，可事实上…"
                },
                {
                    "N": "莫尔吉",
                    "T": "事实上，那时她的智能与普通孩童相仿。这件事让贤者们从未如此清醒，他们意识到，大慈树王死了。"
                },
                {
                    "N": "莫尔吉",
                    "T": "何况…小吉祥草王的「神之心」正被用来维系虚空运转，而她自己既没有神明的力量，也没有超群的智慧…"
                },
                {
                    "N": "莫尔吉",
                    "T": "渐渐地，人们便记不起她了。"
                },
                {
                    "N": "赛诺",
                    "T": "这就是贤者的选择…是吗？"
                },
                {
                    "N": "_0",
                    "T": "（即使到了这种地步，他们也从未正视小吉祥草王…）"
                },
                {
                    "N": "_0",
                    "T": "（…没想到，身为神明都会遭遇如此残酷的事。）"
                },
                {
                    "N": "迪希雅",
                    "T": "好了，都消消气。大家情绪这么不好，不如换个地方说话。"
                },
                {
                    "N": "迪希雅",
                    "T": "拉赫曼，出几个人，陪我们送守村人回阿如村吧。还有这两个学者，我要一起带回去。"
                },
                {
                    "N": "拉赫曼",
                    "T": "好，你们说了算。"
                }
            ]
        ]
    },
    "302110": {
        "Desc": "返回阿如村村长家",
        "Talk": [
            [
                {
                    "N": "坎蒂丝",
                    "T": "送回来的各位守村人都已返回家中，由专人照看。那两名学者也已经被严加看管起来，各位，你们辛苦了。"
                },
                {
                    "N": "_1005",
                    "T": "呃…气氛好沉重啊…"
                },
                {
                    "N": "_0",
                    "T": "（才经历了那些事，难免会觉得伤感。）"
                },
                {
                    "N": "_0",
                    "T": "（为众人付出许多、奉献所有的小吉祥草王，对教令院而言不过是丢弃在净善宫里的弃子…）"
                },
                {
                    "N": "_0",
                    "T": "（而被她守护的人，从未想过世上还有那样一个小小的、孩子般的神明。）"
                },
                {
                    "N": "_1005",
                    "T": "喂，你说句话啊，别发呆了！"
                },
                {
                    "N": "迪希雅",
                    "T": "咳咳！我说…大家没有什么想聊的吗？那至少喝口水调整一下气氛吧。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "或者，我再去找点零食来…"
                },
                {
                    "N": "_1005",
                    "T": "那、那我陪坎蒂丝去拿东西好了！啊哈哈…"
                },
                {
                    "N": "赛诺",
                    "T": "旅行者，你有什么打算？"
                },
                {
                    "N": "迪希雅",
                    "T": "我的天哪，听起来像在聊工作…"
                },
                {
                    "N": "_0",
                    "T": "我想先把我知道的事分享给你们。"
                },
                {
                    "N": "艾尔海森",
                    "T": "果然还有所保留啊。"
                },
                {
                    "N": "_0",
                    "T": "嗯。抱歉，之前还有不确定的事…"
                },
                {
                    "N": "_0",
                    "T": "但现在我知道，大家都是同伴。"
                },
                {
                    "N": "???",
                    "T": "趁着酝酿话语的空隙，坎蒂丝和派蒙匆匆找来零食和茶水。"
                },
                {
                    "N": "???",
                    "T": "迪希雅神情很放松，似乎并未被沉重的话题影响太多。"
                },
                {
                    "N": "???",
                    "T": "赛诺面色凝重，像是下定了某种决心。\\n一直以来支撑他的信念，他对于「正确」的追逐…似乎有了答案。"
                },
                {
                    "N": "???",
                    "T": "一直以来支撑他的信念，他对于「正确」的追逐…似乎有了答案。"
                },
                {
                    "N": "???",
                    "T": "而艾尔海森，也表现出了倾听的意愿。"
                },
                {
                    "N": "???",
                    "T": "…随后，一切故事都被娓娓道来。\\n关于此前在须弥的见闻、所亲历的感受、掌握的秘密…都被详尽地摆到了明面。\\n与他们共享这些信息，意味着大家都是同伴。从今天起，为了共同的目的战斗。"
                },
                {
                    "N": "???",
                    "T": "关于此前在须弥的见闻、所亲历的感受、掌握的秘密…都被详尽地摆到了明面。"
                },
                {
                    "N": "???",
                    "T": "与他们共享这些信息，意味着大家都是同伴。从今天起，为了共同的目的战斗。"
                },
                {
                    "N": "_1005",
                    "T": "就算是自己经历的事，被你这样说出来，还是觉得好不可思议啊。"
                },
                {
                    "N": "_0",
                    "T": "以上就是我们在须弥的经历了。"
                },
                {
                    "N": "迪希雅",
                    "T": "真是惊心动魄啊，听得我都不敢用力呼吸。"
                },
                {
                    "N": "艾尔海森",
                    "T": "…接下来要面对的问题，比我预想的还多。"
                },
                {
                    "N": "赛诺",
                    "T": "……"
                },
                {
                    "N": "迪希雅",
                    "T": "不过，现在的确是个好时机。拉赫曼他们刚好也加入了，多一个帮手多一份力气。"
                },
                {
                    "N": "赛诺",
                    "T": "是时候制定计划了。"
                },
                {
                    "N": "艾尔海森",
                    "T": "确实，眼下的一切超出「规则」太多了，不能再放任事态恶化下去。"
                },
                {
                    "N": "坎蒂丝",
                    "T": "各位，是已经有答案了吗？"
                },
                {
                    "N": "赛诺",
                    "T": "击垮贤者，拯救神明…这就是我们的最终目的。"
                },
                {
                    "N": "_0",
                    "T": "无论接下去有多困难…"
                },
                {
                    "N": "_0",
                    "T": "我都会全力以赴。"
                },
                {
                    "N": "艾尔海森",
                    "T": "那么，好好地想一想，还有哪些可利用的资源。"
                },
                {
                    "N": "迪希雅",
                    "T": "下一次在这里开会，我们要拿出答案。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！一定没问题的！"
                }
            ]
        ]
    },
    "302102": {
        "Desc": "等待至中午（12点 - 14点）",
        "Talk": []
    }
}