// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 116
        },
        {
            "Name": "托萝莎",
            "ID": "21158",
            "Count": 83
        },
        {
            "Name": "托萝莎",
            "ID": "21265",
            "Count": 67
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 57
        },
        {
            "Name": "「曲线」",
            "ID": "21160",
            "Count": 31
        },
        {
            "Name": "伯拉尔",
            "ID": "21167",
            "Count": 31
        },
        {
            "Name": "「勇猛落落莓」",
            "ID": "21163",
            "Count": 25
        },
        {
            "Name": "大当家",
            "ID": "21164",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "某不知名小弟",
            "ID": "21166",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": -1,
            "Count": 1
        },
        {
            "Name": "勇猛奋斗日记",
            "ID": "21289",
            "Count": 1
        },
        {
            "Name": "摆满餐具的餐桌",
            "ID": "21291",
            "Count": 1
        },
        {
            "Name": "古旧的发条吊坠盒",
            "ID": "21290",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "问题美露莘与答案机器人 第二幕",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74115,
            "Name": "红与黑",
            "Desc": "排除罗谢与凯万的嫌疑后，一个名为「优雅餐具商会」的团体进入了你们的视野…",
            "Track": [],
            "R": [
                174115
            ],
            "RP": [],
            "Sub": [
                7411501,
                7411502,
                7411503,
                7411504,
                7411505,
                7411506,
                7411522,
                7411507,
                7411520,
                7411521,
                7411523,
                7411524,
                7411525,
                7411508,
                7411509,
                7411510,
                7411511,
                7411512,
                7411513,
                7411514,
                7411515,
                7411516,
                7411517,
                7411527,
                7411526,
                7411518,
                7411519
            ]
        }
    ]
}

var _sq = {
    "7411501": {
        "Desc": "等待至第二天早晨（8：00）",
        "Talk": []
    },
    "7411502": {
        "Desc": "前往沫芒宫与托萝莎会合",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "#派蒙！{NICKNAME}，晚上好呀。"
                },
                {
                    "N": "_1005",
                    "T": "托萝莎！你…你的衣服，你不会已经辞职了吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "还没有呢，只是脱下警备服，感觉会轻松许多。怎么了？这件不好看吗？"
                },
                {
                    "N": "_0",
                    "T": "挺不错的。"
                },
                {
                    "N": "_1005",
                    "T": "确实感觉托萝莎的气色好了些，好像连说话都更温柔了。"
                },
                {
                    "N": "托萝莎",
                    "T": "看来这就是适合我的生活，因为什么都做不好，所以什么都不做才最好。"
                },
                {
                    "N": "_1005",
                    "T": "别一直这样想啦…只是这次恰好碰上了很麻烦的案子而已。"
                },
                {
                    "N": "托萝莎",
                    "T": "才不只是这个案子呢，你们知道枫丹的巡轨船吗？"
                },
                {
                    "N": "_1005",
                    "T": "我们就是坐那个来枫丹的！"
                },
                {
                    "N": "托萝莎",
                    "T": "那一定是克莱门汀线吧？导览员是爱贝尔，还有一条娜维娅线，欧菲妮负责那里。"
                },
                {
                    "N": "托萝莎",
                    "T": "其实我以前也是导览员噢。是第三条卡雷斯线，那条线通往枫丹科学院，后来因为事故停运了。"
                },
                {
                    "N": "_1005",
                    "T": "哇，原来托萝莎还做过导览员！真厉害。"
                },
                {
                    "N": "托萝莎",
                    "T": "一点也不厉害，导览员不是什么精英啦，就是因为当不好探员，才会被派去当导览员。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…那因为那条线停运了，你才又回到逐影庭的吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "也不是…我是被游客投诉下岗的。有些人当面对我称赞有加，结果回去就写了投诉信，说我讲起话来就像乌鸦一样难听…"
                },
                {
                    "N": "托萝莎",
                    "T": "我接受不了…不是接受不了投诉，而是接受不了他们明明对我有意见，当面却还要夸我做得好。"
                },
                {
                    "N": "托萝莎",
                    "T": "偷偷告诉你们哦，那个让克编辑就是最开始投诉我像乌鸦的人。那家伙可虚伪了。"
                },
                {
                    "N": "_1005",
                    "T": "难怪你一开始就跟他吵架…我有点理解你了…"
                },
                {
                    "N": "托萝莎",
                    "T": "不说那些烦人的了，现在还是尽情享用美食吧！"
                },
                {
                    "N": "托萝莎",
                    "T": "德波大饭店可是上过官方导览推荐的，虽然我不喜欢，但我想你们可能会喜欢。"
                },
                {
                    "N": "_0",
                    "T": "谢谢托萝莎。"
                },
                {
                    "N": "_1005",
                    "T": "不过我们要不要等一下曲线呀？他好像还没来。"
                },
                {
                    "N": "托萝莎",
                    "T": "没关系，他不吃这些的。他要把德波大饭店的数据录入谎言学习单元…"
                },
                {
                    "N": "_1005",
                    "T": "谎言学习单元…曲线好特别啊…"
                },
                {
                    "N": "托萝莎",
                    "T": "嗯，很高兴能认识他。不过他的核心老化很严重，很快就要进入休眠状态了…唉，他的机器身体可以更换，但核心不能换…"
                },
                {
                    "N": "_1005",
                    "T": "休眠？！该不会是…"
                },
                {
                    "N": "托萝莎",
                    "T": "就是不会再动了…唉，我真没用。做探员查不出案子，做导览员被投诉，做早餐就不说了，现在连管理的证物也…"
                },
                {
                    "N": "_0",
                    "T": "你是为了维修曲线溜出来的吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "除了莫索博士，没人能维修曲线。我只是想带他再多看看人类是怎么说谎的，我想帮他突破「莫索协议」。"
                },
                {
                    "N": "_1005",
                    "T": "突破「莫索协议」？为什么呀？"
                },
                {
                    "N": "托萝莎",
                    "T": "那会很厉害！曲线可能会成为真正的人类！"
                },
                {
                    "N": "_1005",
                    "T": "我好像听到了不得了的东西！"
                },
                {
                    "N": "托萝莎",
                    "T": "莫索博士真正的目标，是制造一个通过理解谎言，理解人类，进而成为人类的机器，这才是曲线的终极形态！"
                },
                {
                    "N": "托萝莎",
                    "T": "据说几百年前，枫丹有一个叫做阿兰·吉约丹的科学家，他做出了很厉害的思考机器，莫索博士似乎想要超越那个。"
                },
                {
                    "N": "_1005",
                    "T": "（阿兰·吉约丹的思考机器？那不会是指…西摩尔吧？）"
                },
                {
                    "N": "_0",
                    "T": "但理解谎言就能成为人类吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "莫索博士觉得，人类说谎有各种理由，理由背后又藏着各种感情，就是那些感情使人类成为人类的。"
                },
                {
                    "N": "托萝莎",
                    "T": "所以他设下了绝对无法说谎的协议。如果有天，曲线学会了像人类一样说谎…"
                },
                {
                    "N": "托萝莎",
                    "T": "那就代表他不再被机器的规则束缚，拥有了人类那样的感情。"
                },
                {
                    "N": "托萝莎",
                    "T": "我们出来调查案件，就是希望他再多看看人是怎么说谎的，我想让他学会…"
                },
                {
                    "N": "_1005",
                    "T": "那你更不能放弃了呀，我们不应该给曲线争取更多时间吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "怎么争取时间？莫索博士都已经不在了…"
                },
                {
                    "N": "_0",
                    "T": "但他的研究基地还在。"
                },
                {
                    "N": "_1005",
                    "T": "对呀对呀，我猜那里面一定有维修资料什么的。"
                },
                {
                    "N": "托萝莎",
                    "T": "我早把当年的卷宗都翻烂了，基地的线索一点都没有。"
                },
                {
                    "N": "_0",
                    "T": "会不会报社手里有线索？"
                },
                {
                    "N": "_1005",
                    "T": "对呀对呀，那个愚人众不也这么说吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "那家伙是个外围欸…连逐影庭都没有的情报，报社怎么会有…"
                },
                {
                    "N": "_1005",
                    "T": "托萝莎，你就是在找借口，你就是在害怕失败吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "我…"
                },
                {
                    "N": "_1005",
                    "T": "没有人会一直失败的，如果滚到了山底，不管再往哪边都会是向上的…"
                },
                {
                    "N": "托萝莎",
                    "T": "我已经滚到最底下了？"
                },
                {
                    "N": "_0",
                    "T": "对呀对呀，你连警服都脱了。"
                },
                {
                    "N": "托萝莎",
                    "T": "所以我不会再失败了？"
                },
                {
                    "N": "_1005",
                    "T": "对呀对呀，你绝对不会再失败了。"
                },
                {
                    "N": "「曲线」",
                    "T": "依鄙人分析：派蒙小姐在说谎。"
                },
                {
                    "N": "_1005",
                    "T": "等等等等！曲线，你能不能等会再过来！！"
                },
                {
                    "N": "「曲线」",
                    "T": "…但这种谎言，拥有推动现实的可能。"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线…你在说什么？谎言推动现实？"
                },
                {
                    "N": "「曲线」",
                    "T": "三十年前，莫索博士带着鄙人，在德波餐馆进行了首次公开测试。"
                },
                {
                    "N": "「曲线」",
                    "T": "那时这里仅有四张矮桌、八张餐凳和一位服务生——由餐馆的主人兼任。"
                },
                {
                    "N": "「曲线」",
                    "T": "他曾对鄙人说了一句话：「德波餐馆一定会成为家喻户晓的大饭店。」那是一个如派蒙小姐所说的，依托真诚的心的谎言。"
                },
                {
                    "N": "「曲线」",
                    "T": "但今天，如诸位所见…德波餐馆拥有了精美的地毯，昂贵的装饰，双层的餐区，络绎不绝的客人。"
                },
                {
                    "N": "「曲线」",
                    "T": "因此鄙人认为，既然关于德波餐馆的谎言正成为现实，那么「托萝莎探员将不会再失败」，也拥有成为现实的可能。"
                },
                {
                    "N": "「曲线」",
                    "T": "谎言学习单元关闭。"
                },
                {
                    "N": "_1005",
                    "T": "呃…你们有没有觉得，曲线突然变得很奇怪…他在说什么？"
                },
                {
                    "N": "托萝莎",
                    "T": "是谎言学习单元…这个单元在曲线的核心里，开启之后，曲线就会说一些逻辑奇怪或者思路飘忽的话…"
                },
                {
                    "N": "_0",
                    "T": "我开始怀疑他的可靠程度。"
                },
                {
                    "N": "_0",
                    "T": "我觉得他讲的还蛮有道理。"
                },
                {
                    "N": "_1005",
                    "T": "唔…不过我觉得，其实很多人类也会说些逻辑奇怪的话…这样看，这算曲线的一种进步吧？"
                },
                {
                    "N": "_0",
                    "T": "确实。"
                },
                {
                    "N": "_1005",
                    "T": "托萝莎，你真的要在曲线进步的时候放弃吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "这…那…能不能请你们对我再说一句那个…"
                },
                {
                    "N": "_1005",
                    "T": "哪个？"
                },
                {
                    "N": "_0",
                    "T": "你已经滚到最底下了！"
                },
                {
                    "N": "_1005",
                    "T": "喔喔！没错没错，所以你绝对不会再失败了！"
                },
                {
                    "N": "_0",
                    "T": "你绝对不会再失败了！"
                },
                {
                    "N": "_1005",
                    "T": "喔喔！没错没错，因为你已经滚到最底下了！"
                },
                {
                    "N": "托萝莎",
                    "T": "我明白了，那我就再努力一次吧！曲线都还在不停地学习，我要帮助他才行！"
                },
                {
                    "N": "_1005",
                    "T": "哇，托萝莎的性格真的好像一个小孩子啊，低落起来很突然…振作起来也很突然…"
                },
                {
                    "N": "_0",
                    "T": "你也差不多吧。"
                },
                {
                    "N": "_1005",
                    "T": "我…我还不够成熟吗？"
                },
                {
                    "N": "_0",
                    "T": "你还没托萝莎个子高呢。"
                },
                {
                    "N": "_0",
                    "T": "行吧，你还挺成熟的。"
                },
                {
                    "N": "托萝莎",
                    "T": "哎呀，不要在一边叽叽咕咕了！我们应该立刻行动起来，既然报社可能知道什么，就先顺着眼下的失窃案继续查下去吧！"
                },
                {
                    "N": "托萝莎",
                    "T": "刚好我们也有四个人，不如我们分别扮演四位嫌疑人，还原一下案发当晚的情况怎么样？说不定能发现新的突破口。"
                },
                {
                    "N": "_1005",
                    "T": "好耶托萝莎的大脑转起来了！我觉得这个主意不错！那我们就直接去报社门口吧。"
                }
            ]
        ]
    },
    "7411503": {
        "Desc": "与托萝莎交谈",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "早上好！早上好！"
                },
                {
                    "N": "_0",
                    "T": "早安。"
                },
                {
                    "N": "_1005",
                    "T": "早上好呀！托萝莎…怎么你们这里没有办公桌吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "没有就没有，才不稀罕啦，我们不用办公桌也能办公！而且这些长椅也很棒的，上面还有软软的垫子。"
                },
                {
                    "N": "托萝莎",
                    "T": "快坐吧！来尝尝我给你们准备的美味早餐！"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！谢谢托萝莎！不过这是什么呀，闻起来有点怪怪的…"
                },
                {
                    "N": "托萝莎",
                    "T": "这是我特制的「鱼鱼咏唱派」，比一般的「鱼鱼咏唱派」还要美味许多。"
                },
                {
                    "N": "托萝莎",
                    "T": "虽然闻起来有点怪，但这就是它的特色。"
                },
                {
                    "N": "_1005",
                    "T": "#那我还挺有兴趣的…{NICKNAME}，你要试试吗？"
                },
                {
                    "N": "_0",
                    "T": "曲线，你怎么看？"
                },
                {
                    "N": "「曲线」",
                    "T": "从成分分析，这是一场坚强的试炼。"
                },
                {
                    "N": "_0",
                    "T": "那算了，派蒙比较坚强。"
                },
                {
                    "N": "_1005",
                    "T": "你不吃吗？那你那份就由我来解决吧，浪费可不好，嘿嘿！"
                },
                {
                    "N": "???",
                    "T": "派蒙开始胡吃海喝，飞快席卷了一份半散发着微妙气味的「鱼鱼咏唱派」。\\n半小时后…她捂着肚子从外面回来。"
                },
                {
                    "N": "_0",
                    "T": "太好了，我们确实很坚强。"
                },
                {
                    "N": "_1005",
                    "T": "那我们就不客气了噢！"
                },
                {
                    "N": "???",
                    "T": "你们很快吃掉了半份散发着微妙气味的「鱼鱼咏唱派」。\\n半小时后，你们捂着肚子从外面回来。"
                },
                {
                    "N": "托萝莎",
                    "T": "怎么突然走掉了？不够的话我这里还有，我做了许多。"
                },
                {
                    "N": "_1005",
                    "T": "#谢…谢谢托萝莎！我只是去休息了一下，真的不用了！还有半份我都没吃完…{NICKNAME}，快先收起来吧，下次再吃…"
                },
                {
                    "N": "托萝莎",
                    "T": "看你的表情，不好吃吗？我觉得还不错呀…"
                },
                {
                    "N": "_0",
                    "T": "可能你比较坚强。"
                },
                {
                    "N": "_1005",
                    "T": "…我知道鱼鱼咏唱派的意思了，就是说鱼鱼会在肚子里唱：「派蒙，我要出来啦！」"
                },
                {
                    "N": "托萝莎",
                    "T": "啊？听起来好像问题超级严重…对不起！"
                },
                {
                    "N": "_1005",
                    "T": "没关系没关系，现在已经没问题了…就算有，也是口味的问题，不是你的问题！"
                },
                {
                    "N": "_0",
                    "T": "还是说说刀的调查吧。"
                },
                {
                    "N": "_1005",
                    "T": "对对对！我们今天还要干正事呢！"
                },
                {
                    "N": "托萝莎",
                    "T": "那好吧，关于那个，我们确实查到了有用的东西，餐刀就来自于「优雅餐具商会」。"
                },
                {
                    "N": "_1005",
                    "T": "就是跟罗谢大叔讨债的那帮人吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "嗯，那伙人伪装成正经的商会，宣称这种餐具在枫丹上流社会特别受欢迎，能卖出高价。"
                },
                {
                    "N": "托萝莎",
                    "T": "罗谢大叔那样的人就会上钩，他们要交一笔钱作为入会费，然后换来一堆垃圾餐具，期待着卖更大一笔钱。"
                },
                {
                    "N": "托萝莎",
                    "T": "其实这东西根本卖不出去啦，被骗的人就只能再找其他傻子来接盘，听说这叫发展下线。"
                },
                {
                    "N": "_0",
                    "T": "是有点耳熟的套路…"
                },
                {
                    "N": "托萝莎",
                    "T": "看吧，人类就是这种谎话连篇的生物。"
                },
                {
                    "N": "_1005",
                    "T": "但罗谢大叔好像没有发展什么下线欸…"
                },
                {
                    "N": "「曲线」",
                    "T": "就人伦分析，罗谢先生的道德水平攀越了平均线。他没有继续发展更多受害者。"
                },
                {
                    "N": "_1005",
                    "T": "喔…这样说，他的妻子也不是毫无眼光…"
                },
                {
                    "N": "托萝莎",
                    "T": "但那家伙的经济能力跌穿地平线啦！他的损失最后还是落在了他可怜妻子的头上。"
                },
                {
                    "N": "_1005",
                    "T": "啊…确实也是…但这个团伙不是被报社曝光了吗？你们能不能把损失追回来呀？"
                },
                {
                    "N": "托萝莎",
                    "T": "我们的同事很早就介入了，抓了不少人。但他们老大很狡猾，立刻声称犯事的都是临时员工。"
                },
                {
                    "N": "托萝莎",
                    "T": "最关键的是，他还把他们的账务切割得一干二净，这样一来，追回损失就很难了。"
                },
                {
                    "N": "_0",
                    "T": "一点办法也没有吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "嘿嘿，今天就可以推波助澜一下嘛。我拿到了他们可能藏匿的据点位置，我们等会儿就去查查看。"
                },
                {
                    "N": "_1005",
                    "T": "哇！找到他们老巢了！"
                },
                {
                    "N": "托萝莎",
                    "T": "哼哼，逐影庭可不是吃干饭的。结合这件案子，我有理由认为，亚瑟先生就是「优雅餐具商会」偷走的！"
                },
                {
                    "N": "_1005",
                    "T": "虽然听起来可能性很高，但你还是别这样肯定比较好…"
                },
                {
                    "N": "托萝莎",
                    "T": "哼，去了就知道，我们走。"
                }
            ]
        ]
    },
    "7411504": {
        "Desc": "前往「优雅餐具商会」的据点",
        "Talk": []
    },
    "7411505": {
        "Desc": "与托萝莎交谈",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "我们应该到了。"
                },
                {
                    "N": "_1005",
                    "T": "让我看看，好像有不少人…该怎么办？冲进去打他们一顿，逼迫他们交代吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "派蒙，不要那么暴力啦，他们现在是惊弓之鸟，再受到惊吓，说不定会毁掉线索的！"
                },
                {
                    "N": "_1005",
                    "T": "呃…也对。那我们偷偷潜进去，先找到线索保护起来，再打他们一顿？"
                },
                {
                    "N": "_0",
                    "T": "一定要打吗？"
                },
                {
                    "N": "_1005",
                    "T": "唔…这个地方这么小，总会打起来的吧…好吧，那有没有办法把这些人引开呢？"
                },
                {
                    "N": "_0",
                    "T": "我不喜欢潜行。"
                },
                {
                    "N": "_1005",
                    "T": "我也不喜欢，有没有办法先把这些人引开呢？"
                },
                {
                    "N": "托萝莎",
                    "T": "我觉得这里应该有些东西可以利用一下…"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线，你先躲在旁边等我们吧，你个头太大了，肯定很容易被发现，等我们搞定之后你再过来。"
                },
                {
                    "N": "「曲线」",
                    "T": "如您所愿。"
                },
                {
                    "N": "_1005",
                    "T": "那我们现在快想想办法，把那些人引开。"
                }
            ]
        ]
    },
    "7411506": {
        "Desc": "暗中寻找引开众人的办法",
        "Talk": [
            [
                {
                    "N": "「曲线」",
                    "T": "机体自检中…"
                },
                {
                    "N": "「曲线」",
                    "T": "主板有水汽渗入。温度：低于预警线。核心残值：19%。"
                }
            ]
        ]
    },
    "7411522": {
        "Desc": "在锅中添加「佐料」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（这口锅…里面还有鸡腿呢，这是在做饭吧？）"
                },
                {
                    "N": "托萝莎",
                    "T": "（给他们添点「佐料」，让他们吃完都睡着怎么样？或者别的什么能赶走他们的也可以…）"
                },
                {
                    "N": "_1005",
                    "T": "#（好…好办法！{NICKNAME}，快找找包里有没有能用上的「佐料」！）"
                }
            ]
        ]
    },
    "7411507": {
        "Desc": "与托萝莎交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呜哇，这个感觉会很有效果呢！"
                },
                {
                    "N": "托萝莎",
                    "T": "喂！怎么能把这个放进去，这是对我的料理技艺的侮辱！"
                },
                {
                    "N": "_1005",
                    "T": "别生气嘛，托萝莎，说不定你的料理能立大功哦，那些人一定通不过坚强的试炼。"
                },
                {
                    "N": "托萝莎",
                    "T": "真的吗？那…好吧，我们先去一边躲起来看看。"
                },
                {
                    "N": "???",
                    "T": "伴随着「吃饭时间到！」的吆喝，「优雅餐具商会」的众人吃下了带着「佐料」的食物。\\n没过多久，他们脸上纷纷浮现了微妙的表情，捂着肚子陆陆续续朝出口奔去。"
                },
                {
                    "N": "_1005",
                    "T": "看吧？托萝莎，我就说吧，这下叫他们尝到「鱼鱼咏唱派」的厉害了！"
                },
                {
                    "N": "托萝莎",
                    "T": "嘿嘿…我真厉害！我去让曲线过来，现在就尽情地搜查一下犯罪证据吧！"
                }
            ]
        ]
    },
    "7411520": {
        "Desc": "(test)隐藏任务（打开宝箱）$HIDDEN",
        "Talk": []
    },
    "7411521": {
        "Desc": "(test)与美露辛对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "7411523": {
        "Desc": "搜查犯罪证据$HIDDEN",
        "Talk": [
            [
                {
                    "N": "大当家",
                    "T": "今天的厨子是呕——是谁？！把他呕——把他宰了！！！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "老大！老子呕——老子立刻就呕——立刻就把厨子找出来！！！"
                },
                {
                    "N": "托萝莎",
                    "T": "哼，本探员就是厨子，谁来宰了本探员？"
                },
                {
                    "N": "大当家",
                    "T": "逐…逐影庭的？几位探员大人…你们怎么呕——怎么进来的？"
                },
                {
                    "N": "托萝莎",
                    "T": "还有空关心这个啊？我们已经掌握了你们的犯罪证据！"
                },
                {
                    "N": "大当家",
                    "T": "犯罪证据？哎呀，逐影庭的大人，那都是临时员工干的…你们不是都把他们抓走了吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "今天是另一回事！你们涉嫌打击报复蒸汽鸟报社，秘密偷走亚瑟先生！"
                },
                {
                    "N": "大当家",
                    "T": "报社？不…不可能，我从未对他们怀恨在心…甚至还想感谢他们，为本商会指出了工作上的瑕疵…"
                },
                {
                    "N": "托萝莎",
                    "T": "你的狡辩振振有词，但我们要是拿出这个，你又该如何应对？"
                }
            ]
        ]
    },
    "7411524": {
        "Desc": "搜查犯罪证据$HIDDEN",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "不是这个啦，不是这个！"
                },
                {
                    "N": "大当家",
                    "T": "你们要拿出什么？你们有证据吗？"
                }
            ]
        ]
    },
    "7411525": {
        "Desc": "搜查犯罪证据$HIDDEN",
        "Talk": [
            [
                {
                    "N": "勇猛奋斗日记",
                    "T": ""
                }
            ]
        ]
    },
    "7411508": {
        "Desc": "(test)拍摄餐刀$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这个箱子…如果我躲进箱子里，发出一点声音，然后趁他们过来查看的时候，你们去调查线索，会不会有用呢？"
                },
                {
                    "N": "_0",
                    "T": "试试看吧。"
                },
                {
                    "N": "???",
                    "T": "派蒙钻进了箱子，在你们躲好后，她用力地摇晃起箱子来。"
                },
                {
                    "N": "_1005",
                    "T": "箱子那边有人！有人入侵！！"
                },
                {
                    "N": "托萝莎",
                    "T": "这个办法太蠢了啦！"
                },
                {
                    "N": "_0",
                    "T": "我觉得不靠谱。"
                },
                {
                    "N": "托萝莎",
                    "T": "那再想想别的办法。"
                }
            ]
        ]
    },
    "7411509": {
        "Desc": "搜查犯罪证据",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这些泡泡桔…难道这些人很喜欢吃泡泡桔？如果我们往远处丢一些泡泡桔会不会引开他们呢？"
                },
                {
                    "N": "_0",
                    "T": "试试看吧。"
                },
                {
                    "N": "???",
                    "T": "你们躲在一边，向远处丢起了泡泡桔。"
                },
                {
                    "N": "_1005",
                    "T": "哇！是泡泡桔！不对…谁丢的泡泡桔？"
                },
                {
                    "N": "_1005",
                    "T": "警报！警报！有人入侵！！"
                },
                {
                    "N": "托萝莎",
                    "T": "这个办法太蠢了啦！"
                },
                {
                    "N": "_0",
                    "T": "我觉得不靠谱。"
                },
                {
                    "N": "托萝莎",
                    "T": "那再想想别的办法。"
                }
            ]
        ]
    },
    "7411510": {
        "Desc": "与「高雅水鬼组」的人对质",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "看见了吗？你们的四十二当家都在日记里承认了哦！"
                },
                {
                    "N": "大当家",
                    "T": "这…你这蠢东西！我不是说了最近要低调行事的吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "啊…老大，人家都欺负到我们头上来了，难道我们不做点什么吗？"
                },
                {
                    "N": "大当家",
                    "T": "逐影庭的大人！这…这蠢东西是临时工！他还没过试用期！现在他涉嫌违法犯罪，我本着正义之心，忍痛将他开除！"
                },
                {
                    "N": "_1005",
                    "T": "喂！你这套要用到什么时候…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "开除？！为什么？老大…你…你之前不还说，只有老子对你忠心耿耿吗？"
                },
                {
                    "N": "大当家",
                    "T": "你谁啊？在说什么？你已经被开除了，从今往后，大路朝天，各走一边！"
                },
                {
                    "N": "大当家",
                    "T": "探员大人，你们尽管把他带走吧。"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "老大！你…你背叛老子…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "哇呀呀呀！狗老贼，老子反啦！"
                }
            ]
        ]
    },
    "7411511": {
        "Desc": "让他们冷静一下",
        "Talk": []
    },
    "7411512": {
        "Desc": "与冷静下来的众人交谈",
        "Talk": [
            [
                {
                    "N": "大当家",
                    "T": "好痛…蠢东西！你敢造反！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "狗老贼！老子就造反！"
                },
                {
                    "N": "_0",
                    "T": "好了好了，和谐一点。"
                },
                {
                    "N": "托萝莎",
                    "T": "那个红毛男，你快交代，你把亚瑟先生弄哪去了？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "你这小矮子嚣张什么啊？老子和你也不是一边的好不好？除非你肯帮个忙…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "帮老子把这狗老贼定个重罪，让他一辈子都别好过，老子就勉强配合你一下。"
                },
                {
                    "N": "托萝莎",
                    "T": "哼，逐影庭才不跟犯人谈条件。不过以现在掌握的证据，这位大当家接下来的人生，跟你期望的也差不太多…"
                },
                {
                    "N": "大当家",
                    "T": "啊？那种事情不要啊！"
                },
                {
                    "N": "托萝莎",
                    "T": "怎么样？这下可以好好交代了吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "好！好！那老子就坦白了，老子其实没弄成亚瑟先生。"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "老子去之前，不知道谁先把它弄走了，莫名其妙。老子只好插了一把刀，勉强算是警告一下吧。"
                },
                {
                    "N": "托萝莎",
                    "T": "啊？又不在那？你骗人的吧？"
                },
                {
                    "N": "_1005",
                    "T": "快，快，曲线！到你了！"
                },
                {
                    "N": "「曲线」",
                    "T": "检测到勇猛落落莓先生的数据没有异常。"
                },
                {
                    "N": "托萝莎",
                    "T": "什么？！居然真的也不是这个红毛男？我…"
                },
                {
                    "N": "_0",
                    "T": "那你在现场还有看到什么吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "还有一个臭得不行的醉鬼，倒在路边，跟那个欠钱的罗谢一样，老子都想离他八十步远。"
                },
                {
                    "N": "_1005",
                    "T": "那就是罗谢大叔吧？没有别人了吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "没有也要变一个出来！我们的线索被你弄断了，你要负责才行！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "这也太为难老子了吧？"
                },
                {
                    "N": "_1005",
                    "T": "奋斗啊！勇猛落落莓先生！你连造反都做到了！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "好吧，你说得对，老子再想想…"
                },
                {
                    "N": "某不知名小弟",
                    "T": "那个…四十二当家…我能说两句吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "说什么？！"
                },
                {
                    "N": "_0",
                    "T": "你有线索？"
                },
                {
                    "N": "某不知名小弟",
                    "T": "…没、没有…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "那就等会，没看见老子正在绞尽脑汁吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "啊！有了…老子想到一件事…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "老子之前去过一趟灰河，想找个锁匠，有了锁匠，就可以半夜偷偷溜进报社，大搞一顿破坏。"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "但那次老子遇见了一个人，也在打听偷偷溜进报社的办法。"
                },
                {
                    "N": "托萝莎",
                    "T": "什么人？叫什么？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "不知道，不过他穿着愚人众的衣服。"
                },
                {
                    "N": "_1005",
                    "T": "愚人众？怎么又是他们啊？"
                },
                {
                    "N": "_0",
                    "T": "正义也许会缺席，但愚人众不会。"
                },
                {
                    "N": "_1005",
                    "T": "那后来他做了什么？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "老子怎么知道啊？老子又不是下水道跟踪狂。"
                },
                {
                    "N": "托萝莎",
                    "T": "那这下可以确认了，一定是那家伙偷走的亚瑟先生！"
                },
                {
                    "N": "_1005",
                    "T": "唔…但前面你一口咬定的最后都错了…"
                },
                {
                    "N": "托萝莎",
                    "T": "这次绝对不一样，你们还记得吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "现场有四个不同的脚印，也就是说，最多只有四方人马参与了进来！愚人众就是第四方人马！"
                },
                {
                    "N": "_0",
                    "T": "万一真不是呢？"
                },
                {
                    "N": "托萝莎",
                    "T": "啊啊啊！不许看扁我！那我就赌上这身警备服好了吧？再搞错我就…我就不干了，回家睡大觉！"
                },
                {
                    "N": "_1005",
                    "T": "别激动，别激动，也不至于那样啦…"
                },
                {
                    "N": "托萝莎",
                    "T": "喂，红毛男，你还能找到那家伙吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "你们直接去灰河碰碰运气不就好了？老子不止一次在那里见过他了。"
                },
                {
                    "N": "_1005",
                    "T": "灰河里穿着愚人众衣服的家伙，如果他真的在那里，那应该不难找…"
                },
                {
                    "N": "托萝莎",
                    "T": "那就这么办吧，我们先把这伙犯罪分子带回去，然后就去灰河。"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "别忘了你们答应的，要狠狠给那狗老贼定罪啊！"
                },
                {
                    "N": "托萝莎",
                    "T": "放心，你和你老大都跑不了的。欸？！等一下！那家伙呢？那个大当家呢？刚刚不还在吗？"
                },
                {
                    "N": "某不知名小弟",
                    "T": "那个…几位大人…刚才老大趁你们不注意，偷偷从那边跑掉了…"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "什么？！你怎么不早说？！"
                },
                {
                    "N": "某不知名小弟",
                    "T": "小的…刚刚就打算提醒来着…可您不是没让…吗？"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "这狗老贼！真该死…听到一辈子都不会好过所以落荒而逃了吗？喂！要不你们先放老子走，让老子把他抓回来吧？"
                },
                {
                    "N": "托萝莎",
                    "T": "放你走？曲线，你觉得怎么样？"
                },
                {
                    "N": "「曲线」",
                    "T": "依落落莓先生的数据分析，这是他真实的想法。"
                },
                {
                    "N": "托萝莎",
                    "T": "那你去吧，红毛男，不准让我们失望！"
                },
                {
                    "N": "「勇猛落落莓」",
                    "T": "哼，放心吧，这是男人的承诺。"
                },
                {
                    "N": "_1005",
                    "T": "…不是吧？真就这么放走他啦？"
                },
                {
                    "N": "托萝莎",
                    "T": "怎么啦？一个人骗了另一个人，难道不支持另一个人狠狠地报复回来吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "那个红毛男被骗了，他很生气，我能感同身受…对了，曲线，你也要好好感受才行。"
                },
                {
                    "N": "「曲线」",
                    "T": "如您所愿，鄙人已将所有涉案人员的言行与生理数据输入了谎言学习单元。"
                },
                {
                    "N": "托萝莎",
                    "T": "那现在我们就别耽误时间啦。把其它人带回逐影庭，然后就出发去灰河吧，那个比较重要。"
                },
                {
                    "N": "???",
                    "T": "将犯人们带回了逐影庭。\\n没有休息，你们立刻又赶去了另一位嫌疑人可能出没的灰河…"
                }
            ]
        ]
    },
    "7411513": {
        "Desc": "前往灰河",
        "Talk": []
    },
    "7411514": {
        "Desc": "寻找穿着愚人众衣服的家伙",
        "Talk": [
            [
                {
                    "N": "伯拉尔",
                    "T": "来了啊。"
                },
                {
                    "N": "_0",
                    "T": "来什么？"
                },
                {
                    "N": "伯拉尔",
                    "T": "东西带了吗？"
                },
                {
                    "N": "_0",
                    "T": "你谁啊？"
                },
                {
                    "N": "伯拉尔",
                    "T": "嗯？暗号不对！你们是谁？！坏了，还是先走为上！"
                },
                {
                    "N": "_1005",
                    "T": "啊？原来我们刚刚在对暗号吗？！"
                },
                {
                    "N": "托萝莎",
                    "T": "别管了！快追！别让他跑了！"
                },
                {
                    "N": "_0",
                    "T": "你在说啥？"
                },
                {
                    "N": "伯拉尔",
                    "T": "嗯？暗号不对！你们是谁？！坏了，还是先走为上！"
                },
                {
                    "N": "_1005",
                    "T": "啊？原来我们刚刚在对暗号吗？！"
                },
                {
                    "N": "托萝莎",
                    "T": "别管了！快追！别让他跑了！"
                },
                {
                    "N": "_0",
                    "T": "带什么东西？"
                },
                {
                    "N": "伯拉尔",
                    "T": "呵呵，并肩子，来个迎头？"
                },
                {
                    "N": "_0",
                    "T": "迎头赶上？"
                },
                {
                    "N": "伯拉尔",
                    "T": "嗯？暗号不对！你们是谁？！坏了，还是先走为上！"
                },
                {
                    "N": "_1005",
                    "T": "啊？原来我们刚刚在对暗号吗？！"
                },
                {
                    "N": "托萝莎",
                    "T": "别管了！快追！别让他跑了！"
                },
                {
                    "N": "_0",
                    "T": "呃…有人能回答一下吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "闷条子，不亮钢！"
                },
                {
                    "N": "_1005",
                    "T": "闷条子？你哪里闷了…"
                },
                {
                    "N": "托萝莎",
                    "T": "（嘘…这是不方便通报家门的意思！）"
                },
                {
                    "N": "伯拉尔",
                    "T": "说吧，为什么要在报社门口留那封信？"
                },
                {
                    "N": "_1005",
                    "T": "哦…什么信？是那个信封吗？我们确实在现场发现了一个信封…"
                },
                {
                    "N": "伯拉尔",
                    "T": "不是你们留的？那你们是谁？怎么知道暗号的？该死…还是先走为上！"
                },
                {
                    "N": "_1005",
                    "T": "啊？原来我们刚刚在对暗号吗？！"
                },
                {
                    "N": "托萝莎",
                    "T": "我们被你暴露了啦！总之快追！别让他跑了！"
                }
            ]
        ]
    },
    "7411515": {
        "Desc": "追上愚人众",
        "Talk": []
    },
    "7411516": {
        "Desc": "(test)与神秘人战斗",
        "Talk": []
    },
    "7411517": {
        "Desc": "与愚人众交谈",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "终于抓住你了，你跑什么呀？累死我们了。"
                },
                {
                    "N": "伯拉尔",
                    "T": "别追了，别追了！我没犯事！"
                },
                {
                    "N": "托萝莎",
                    "T": "你没犯事为什么要跑？"
                },
                {
                    "N": "伯拉尔",
                    "T": "你…你这不是强词夺理吗？你倒是说我犯了什么事？"
                },
                {
                    "N": "托萝莎",
                    "T": "你偷走了亚瑟先生！！"
                },
                {
                    "N": "伯拉尔",
                    "T": "喂喂！那不是我偷的啊！"
                },
                {
                    "N": "_0",
                    "T": "看来你很清楚有人偷了嘛。"
                },
                {
                    "N": "伯拉尔",
                    "T": "啊…坏了…"
                },
                {
                    "N": "托萝莎",
                    "T": "哼哼，别想蒙混过关！我们还知道你打听过怎么偷偷潜入报社！"
                },
                {
                    "N": "托萝莎",
                    "T": "看看我的制服，再看看你自己的制服，你想引起外交危机吗？你想和自己的人生说再见吗？"
                },
                {
                    "N": "_1005",
                    "T": "完全没到那种程度吧！"
                },
                {
                    "N": "伯拉尔",
                    "T": "别…别！我完成这次任务就可以提前退休了…别那样…"
                },
                {
                    "N": "托萝莎",
                    "T": "那还不乖乖配合？你要是想阻碍我，那我一定也会阻碍你。"
                },
                {
                    "N": "托萝莎",
                    "T": "想象一下你的退休生活吧。你去吃饭我就坐在你对面，你去约会我就跟在你旁边，你的每一张旅游画片里都会看到我…"
                },
                {
                    "N": "伯拉尔",
                    "T": "别！别再说那种吓人的事了…我坦白还不行吗…反正也不是什么机密…"
                },
                {
                    "N": "伯拉尔",
                    "T": "我叫伯拉尔，一名外围情报人员。外围的意思，就是不怎么重要的那种。"
                },
                {
                    "N": "伯拉尔",
                    "T": "这次我接到任务，要寻找一座研究基地，属于一个叫做莫索·郎勃罗梭的科学家。"
                },
                {
                    "N": "_1005",
                    "T": "莫索·郎勃罗梭？不会是那个莫索博士吧？"
                },
                {
                    "N": "伯拉尔",
                    "T": "你们也听过吗？他在三十年前就已身故，据说他的基地藏有宝贵的研究资料，但没人知道在哪。"
                },
                {
                    "N": "_1005",
                    "T": "那跟蒸汽鸟报社有什么关系？"
                },
                {
                    "N": "伯拉尔",
                    "T": "因为莫索博士的身故与当年的蒸汽鸟报社有关，我猜报社知道点什么。"
                },
                {
                    "N": "_1005",
                    "T": "和报社有关？！"
                },
                {
                    "N": "伯拉尔",
                    "T": "没错，所以我联系了一个叫做让克的报社编辑，希望能打听点内部消息。"
                },
                {
                    "N": "_1005",
                    "T": "那不就是跟托萝莎吵架的那个吗？他会透露报社的内部消息？"
                },
                {
                    "N": "伯拉尔",
                    "T": "我给他送了一份薄礼。你们知道报社最近曝光了一个叫做「优雅餐具商会」的诈骗团伙吗？他们的犯罪详情是我提供的。"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，原来是你干的，你还挺厉害的嘛！"
                },
                {
                    "N": "伯拉尔",
                    "T": "谢谢，就算是外围人员，我也是外围人员里较为优秀的。"
                },
                {
                    "N": "伯拉尔",
                    "T": "言归正传，让克编辑因为这份独家报道，收获了不少声望。但我再联系他时，他却说他没什么能回报我的…这个小人！"
                },
                {
                    "N": "_1005",
                    "T": "所以你才决定自己溜进去？"
                },
                {
                    "N": "伯拉尔",
                    "T": "没错，但我那晚抵达报社时，却发现了奇怪的事：门口的那只招牌蒸汽鸟不见了。"
                },
                {
                    "N": "托萝莎",
                    "T": "又是在你之前就不见了？！"
                },
                {
                    "N": "伯拉尔",
                    "T": "没错，而且底座上还留着一封信。出于一位情报人员的自觉，我拆开了信…没想到是一封威胁信。"
                },
                {
                    "N": "_1005",
                    "T": "啊…现场的信封！你怎么偷偷看别人的信啊？给我们也看看。"
                },
                {
                    "N": "伯拉尔",
                    "T": "咳咳…还好我一直带在身上，请过目…"
                },
                {
                    "N": "伯拉尔",
                    "T": "看完了吗？这个署名「乌鸦还是乌鸫？」的才是你们要找到的犯人。"
                },
                {
                    "N": "_1005",
                    "T": "但这…这信的内容是真的吗？报社真的和莫索博士的死有关吗？"
                },
                {
                    "N": "伯拉尔",
                    "T": "不会有错，这里提到的遗产，大概就是莫索博士的研究基地，报社绝对知道些什么。"
                },
                {
                    "N": "伯拉尔",
                    "T": "后来在我们圈子里放出了消息，希望这个「乌鸦还是乌鸫？」能来跟我见一见，如果她是同道中人。"
                },
                {
                    "N": "伯拉尔",
                    "T": "最好的情况，我们能合作。如果不行，我也不希望让她打草惊蛇，那只会干扰我。"
                },
                {
                    "N": "_0",
                    "T": "结果只有我们来了。"
                },
                {
                    "N": "_1005",
                    "T": "托萝莎，看来这回你又弄错了…欸？！托萝莎…你怎么了…"
                },
                {
                    "N": "托萝莎",
                    "T": "……"
                },
                {
                    "N": "托萝莎",
                    "T": "曲线…你快告诉我，这家伙在说谎！"
                },
                {
                    "N": "「曲线」",
                    "T": "检测到生理数据正常：伯拉尔先生所言非虚。"
                },
                {
                    "N": "托萝莎",
                    "T": "可恶…你这个外围！为什么不是你干的啊？你害我输掉了我的警备服！"
                },
                {
                    "N": "_1005",
                    "T": "托萝莎，你别急…我们不会当真啦。"
                },
                {
                    "N": "_0",
                    "T": "不用介意这个。"
                },
                {
                    "N": "托萝莎",
                    "T": "我介意，我当真！我在乎我有没有用！说好了在四个人里查出来，结果每个我都弄错了！看来我完全没用。"
                },
                {
                    "N": "托萝莎",
                    "T": "欧芙主编请你们是对的，我真该把这身衣服脱下来走人了。"
                },
                {
                    "N": "「曲线」",
                    "T": "检测到相关信息：托萝莎探员，您可以有用的。您可以担任蒸汽鸟报社幻想文学栏目的撰稿人，就像让克编辑建议的那样…"
                },
                {
                    "N": "_0",
                    "T": "这种话可不是安慰啊。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…还不如就说伯拉尔先生是犯人呢，这样托萝莎说不定会心情好一点。"
                },
                {
                    "N": "伯拉尔",
                    "T": "咳咳…"
                },
                {
                    "N": "「曲线」",
                    "T": "派蒙小姐在建议鄙人说谎？谎言可以用以安慰？"
                },
                {
                    "N": "_1005",
                    "T": "这不算说谎啦…我是说，安慰别人的时候…重点是真诚的心！"
                },
                {
                    "N": "_1005",
                    "T": "#比如，在我烦恼吃很多史莱姆要变胖的时候，{NICKNAME}就会说，派蒙就算胖了也很可爱，像这样的话。"
                },
                {
                    "N": "_0",
                    "T": "对，我会真诚地安慰派蒙。"
                },
                {
                    "N": "_0",
                    "T": "不，我会说史莱姆好可怜。"
                },
                {
                    "N": "_1005",
                    "T": "什么呀…你真的这么关心史莱姆吗？"
                },
                {
                    "N": "_0",
                    "T": "不，我会直接说派蒙好能吃。"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，这种时候要跟我站在一边嘛！"
                },
                {
                    "N": "托萝莎",
                    "T": "别说了，曲线只是会分析生理数据而已，他不会理解这些的…算了，伯拉尔，你走吧。"
                },
                {
                    "N": "伯拉尔",
                    "T": "谢谢您！！！"
                },
                {
                    "N": "_1005",
                    "T": "欸？托萝莎…你…"
                },
                {
                    "N": "托萝莎",
                    "T": "#派蒙，{NICKNAME}，我知道你们很厉害，又很顽强。"
                },
                {
                    "N": "托萝莎",
                    "T": "但我只是一根笨木头，永远往下坡滚，还一掰就断。所以对不起，之后就拜托你们了。"
                },
                {
                    "N": "托萝莎",
                    "T": "今晚我最后请你们吃顿饭吧，这次去上档次的德波大饭店，不用吃我做的那些垃圾。"
                },
                {
                    "N": "_1005",
                    "T": "但是我不喜欢散伙饭…曲线，你也劝劝她呀！"
                },
                {
                    "N": "「曲线」",
                    "T": "托萝莎探员，鄙人劝您再考虑一下蒸汽鸟报社的幻想文学…"
                },
                {
                    "N": "托萝莎",
                    "T": "好啦，都别说了，我真的要再好好想想了。总之…今晚在德波大饭店见吧，记得要来！"
                },
                {
                    "N": "_1005",
                    "T": "虽然有点知道托萝莎直来直去的个性，但还是觉得很突然，今天的事很严重吗？"
                },
                {
                    "N": "_0",
                    "T": "也许不仅是今天的事吧。"
                },
                {
                    "N": "_1005",
                    "T": "…那希望她晚上能好一点。我们也去休息一下吧，查了这么久的案子，确实有点累了。"
                }
            ]
        ]
    },
    "7411527": {
        "Desc": "等待至晚上（19：00）",
        "Talk": [
            [
                {
                    "N": "摆满餐具的餐桌",
                    "T": "（桌子上散布着数量夸张的餐具，凌乱诱人，任君采撷。）"
                },
                {
                    "N": "_1005",
                    "T": "餐刀！我看到了和报社门口一样的餐刀！"
                },
                {
                    "N": "托萝莎",
                    "T": "绝对是这帮人…"
                }
            ]
        ]
    },
    "7411526": {
        "Desc": "在晚上前往德波大饭店",
        "Talk": [
            [
                {
                    "N": "古旧的发条吊坠盒",
                    "T": "（一个古旧的发条吊坠盒，看起来有点年头了。）"
                },
                {
                    "N": "_1005",
                    "T": "这是什么？好像还可以打开。"
                },
                {
                    "N": "托萝莎",
                    "T": "有张画片，这个小女孩是谁啊？"
                },
                {
                    "N": "「曲线」",
                    "T": "数据库响应中…数据库响应中…数据库响应中…"
                },
                {
                    "N": "「曲线」",
                    "T": "检索结果：失败。"
                },
                {
                    "N": "托萝莎",
                    "T": "检索失败？曲线，如果没有相关信息，你的数据库应该不会响应吧？你是不是刚才进水了？"
                },
                {
                    "N": "托萝莎",
                    "T": "唔…先把这个收起来好了，等我回去给曲线检查一下…"
                }
            ]
        ]
    },
    "7411518": {
        "Desc": "前往蒸汽鸟报社",
        "Talk": []
    },
    "7411519": {
        "Desc": "尝试还原案发当晚的情况",
        "Talk": [
            [
                {
                    "N": "托萝莎",
                    "T": "派蒙，你个子最小，你来演凯万小朋友。脏脏的罗谢大叔就我来吧。"
                },
                {
                    "N": "托萝莎",
                    "T": "伯拉尔先生是为莫索博士而来的，就让曲线来。然后还剩最后那个红毛男…"
                },
                {
                    "N": "_0",
                    "T": "那就交给我了。"
                },
                {
                    "N": "托萝莎",
                    "T": "好，人选确定了，现在就让我们还原一下，亚瑟先生消失的当晚，这几位都做了些什么？"
                },
                {
                    "N": "托萝莎",
                    "T": "首先要还原的就是：他们抵达的顺序。"
                },
                {
                    "N": "托萝莎",
                    "T": "#太棒了！{NICKNAME}推理的没错，事情就是这样，首先到达现场的是我…"
                },
                {
                    "N": "托萝莎",
                    "T": "我叫罗谢，一个被妻子扫地出门的中年大叔，因为想要找一份报社的工作，所以一直在附近游荡。"
                },
                {
                    "N": "托萝莎",
                    "T": "案发当晚，我喝了一点酒，醉倒之前，我确认亚瑟先生还好好地待在它珍爱的底座上。然后我就在路边沉沉睡去，接着…"
                },
                {
                    "N": "「曲线」",
                    "T": "鄙人伯拉尔，在四位嫌疑人中第二个抵达了现场。鄙人立刻发现，亚瑟先生已经不在了…"
                },
                {
                    "N": "「曲线」",
                    "T": "因此，真正的犯人就是在鄙人与罗谢先生的中间时段，偷走了亚瑟先生，并且留下了一封针对报社的威胁信…"
                },
                {
                    "N": "「曲线」",
                    "T": "出于一名情报人员的自觉，鄙人阅读了犯人留下的威胁信，并将其带离了现场，然后…"
                },
                {
                    "N": "_0",
                    "T": "然后是老子！老子叫「勇猛落落莓」，是一个犯罪团伙的四十二当家。"
                },
                {
                    "N": "_0",
                    "T": "因为要对报社打击报复，所以老子打算去把亚瑟先生一刀捅个对穿。"
                },
                {
                    "N": "_0",
                    "T": "但老子到的时候，亚瑟先生已经不在了。老子很生气，但没办法，只好把刀插在底座上吓吓报社，然后老子就走了，接着…"
                },
                {
                    "N": "_1005",
                    "T": "终于轮到我出场啦！我是凯万，一个问题小孩！我来这里，是想要让亚瑟先生公开传播我爸爸是个混蛋这件事。"
                },
                {
                    "N": "_1005",
                    "T": "但是亚瑟先生不见了，它最喜欢的底座上还插了一把刀！我想找找他，却只找到了一个臭烘烘的大叔…"
                },
                {
                    "N": "_1005",
                    "T": "大叔好像被我弄醒了，我很害怕，就把刀拿下来防身，然后就飞快跑掉了！甚至没注意到衣服上的扣子被什么刮了下来…"
                },
                {
                    "N": "托萝莎",
                    "T": "没错，那个臭烘烘的大叔就是我，我被凯万制造的动静弄醒，迷迷糊糊看见他拿着什么东西跑掉。"
                },
                {
                    "N": "托萝莎",
                    "T": "我往报社那边一看，这才发现亚瑟先生不见了，我担心被人怀疑，就赶紧跑回了码头的小窝。"
                },
                {
                    "N": "_1005",
                    "T": "这就是事情的全部经过了吧？感觉我们复原得很完美呢。有什么没注意到的地方吗？"
                },
                {
                    "N": "_0",
                    "T": "威胁信…"
                },
                {
                    "N": "托萝莎",
                    "T": "没错！居然忘了那封威胁信…既然犯人因为三十年前的事向报社发难，那报社对犯人的身份，多少该有点猜测吧？"
                },
                {
                    "N": "_1005",
                    "T": "对哦，报社现在还不知道发生了什么呢，我们应该马上把信交给报社，之前居然没有注意到这么关键的事…"
                },
                {
                    "N": "托萝莎",
                    "T": "因为那时你们都在想怎么安慰我，真对不起，是我拖后腿了…"
                },
                {
                    "N": "_1005",
                    "T": "别这么想，托萝莎，你不是看过莫索博士的案件卷宗吗？那可都是独家情报。"
                },
                {
                    "N": "托萝莎",
                    "T": "啊！说起这个，我都忘了把那些告诉你们…嗯…我们去旁边说吧。"
                },
                {
                    "N": "托萝莎",
                    "T": "莫索博士的死跟报社关系紧密，在他们门口讨论这个总觉得怪怪的。"
                },
                {
                    "N": "托萝莎",
                    "T": "就在这里吧。你们之前很想知道莫索博士为什么被审判吧？其实是从舆论开始的。"
                },
                {
                    "N": "_1005",
                    "T": "舆论？！"
                },
                {
                    "N": "托萝莎",
                    "T": "嗯，在莫索博士的测谎机刚刚公开没多久，蒸汽鸟报社就针对这个连续发表了多篇新闻，很快吸引了公众的眼球。"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：《莫索专访：存在于谎言中》；《莫索协议：需要警惕的规则》；《测谎机器？权力的游戏》…"
                },
                {
                    "N": "托萝莎",
                    "T": "就是类似这样的专题新闻，报社提出了很多问题，让人们开始忧虑…渐渐就出现了抵制莫索博士的舆论。"
                },
                {
                    "N": "_0",
                    "T": "忧虑什么？"
                },
                {
                    "N": "托萝莎",
                    "T": "比如怎么保证测谎结果是可信的？假如在审判的时候，嫌疑人没有说谎，曲线却说他在说谎，会怎么样？"
                },
                {
                    "N": "_1005",
                    "T": "…会出现冤案？但只要保证曲线的性能很可靠，就不会有这种担心了吧。"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：《测谎机器？权力的游戏》中提出——"
                },
                {
                    "N": "「曲线」",
                    "T": "「…用机器规则限制权力规则，重点不在于测谎机的性能是否可靠，而在于其必须独立于权力之外…」"
                },
                {
                    "N": "托萝莎",
                    "T": "就像这篇文章说的，曲线毕竟是机器。如果人们信任了曲线，曲线却被别人控制造假怎么办？"
                },
                {
                    "N": "_1005",
                    "T": "不是有「莫索协议」吗…"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：《莫索协议：需要警惕的规则》中提出——"
                },
                {
                    "N": "「曲线」",
                    "T": "「…必须注意，人为制定的莫索协议，仍存有人为修改的可能，这可能是个隐蔽的陷阱…」"
                },
                {
                    "N": "_1005",
                    "T": "啊，是怀疑莫索博士自己偷偷动手脚吗…"
                },
                {
                    "N": "托萝莎",
                    "T": "这都还只是开始，在蒸汽鸟报社掀起第一波舆论后，有更多乱七八糟的家伙参与进来…"
                },
                {
                    "N": "「曲线」",
                    "T": "检索到相关信息：《水清无鱼：拒绝透明世界》——《七国四海邮报》刊发；《测谎机错案惊奇》——《故事集》刊发…"
                },
                {
                    "N": "_1005",
                    "T": "《测谎机错案惊奇》？曲线真的导致了错案吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "那当然是谣言啦！曲线没有参与过任何一桩案件，更别提错案…但舆论就是这样，越来越滑向不利于莫索博士的局面。"
                },
                {
                    "N": "托萝莎",
                    "T": "最后，有些人站出来指控了博士，说测谎机器根本是个骗局，测谎结果全是人为操纵。"
                },
                {
                    "N": "托萝莎",
                    "T": "他们认为博士为了谋求审判他人的权力而欺骗了公众。他们要求严惩博士，销毁测谎机器。"
                },
                {
                    "N": "_1005",
                    "T": "这…这个指控也太严重了吧？真的会有人相信这种指控吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "有好多人相信呢。"
                },
                {
                    "N": "托萝莎",
                    "T": "大家都是普通人，哪搞得清那些真真假假。接触不到足够的信息，就只会相信别人想要我们相信的。"
                },
                {
                    "N": "托萝莎",
                    "T": "而且在那个节点，蒸汽鸟报社干了件大事——他们曝光了莫索博士的造假证据，这也成了莫索博士被判有罪的关键。"
                },
                {
                    "N": "_1005",
                    "T": "造假？！莫索博士…真的欺骗了公众吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "博士当然没有承认，所以才在为自己抗辩的决斗中死去。那之后，事情才渐渐开始平息。"
                },
                {
                    "N": "托萝莎",
                    "T": "报社收获了很多声望，而曲线作为一个没用的「假货」，很快失去了关注度，就被当作结案证物，保存在了逐影庭…"
                },
                {
                    "N": "_0",
                    "T": "那曲线到底是真是假？"
                },
                {
                    "N": "托萝莎",
                    "T": "…反正我相信曲线真的…莫索博士是被冤枉的…"
                },
                {
                    "N": "_1005",
                    "T": "那难道报社拿出的证据其实才是假的？报社搞错了？"
                },
                {
                    "N": "托萝莎",
                    "T": "但写威胁信的人…似乎认为报社是故意捏造了谎言，为了获得名利，或者别的什么好处。"
                },
                {
                    "N": "_1005",
                    "T": "啊…那这样想，她会不会是跟莫索博士的关系很好的人？她来报仇了？"
                },
                {
                    "N": "_1005",
                    "T": "#如果{NICKNAME}也被人冤枉，我一定也想要为{NICKNAME}报仇的！哎呀！我不敢想那些…"
                },
                {
                    "N": "_0",
                    "T": "谢谢你，派蒙。"
                },
                {
                    "N": "_0",
                    "T": "谢谢你的祝福，派蒙。"
                },
                {
                    "N": "托萝莎",
                    "T": "但莫索博士已经去世了三十年，和他关系很好的人…不知道欧芙主编有没有什么想法…"
                },
                {
                    "N": "_1005",
                    "T": "…要去找欧芙主编吗？"
                },
                {
                    "N": "托萝莎",
                    "T": "别担心，当年报社的负责人不是她。而且，我觉得欧芙主编不像是那种坏人…"
                },
                {
                    "N": "_1005",
                    "T": "那好吧，看来得明天一起问问她了，今天知道的消息有点多，我需要放松一下脑袋…"
                },
                {
                    "N": "托萝莎",
                    "T": "嗯！既然这样，那大家就回去好好休息吧，我们就明早在报社门口见。"
                }
            ]
        ]
    }
}