// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 286
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 118
        },
        {
            "Name": "兰般度",
            "ID": "20605",
            "Count": 113
        },
        {
            "Name": "兰那库拉",
            "ID": "20607",
            "Count": 60
        },
        {
            "Name": "兰百梨迦",
            "ID": "20606",
            "Count": 57
        },
        {
            "Name": "兰贡迪",
            "ID": "20608",
            "Count": 50
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "水天供书",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73014,
            "Name": "水天供书",
            "Desc": "水天丛林有兰那罗需要帮助…",
            "Track": [
                73015,
                73016,
                73017
            ],
            "R": [
                173014
            ],
            "RP": [],
            "Sub": [
                7301401,
                7301402,
                7301403,
                7301416,
                7301418,
                7301417,
                7301404,
                7301405,
                7301407,
                7301408,
                7301409,
                7301410,
                7301411,
                7301412,
                7301413,
                7301415,
                7301414,
                7301406
            ]
        },
        {
            "_id": 73017,
            "Name": "沉睡的根系",
            "Desc": "兰贡迪去了梦景林莽，据说那里有梦的入口，大树的根系层叠盘曲，这样的地方无论找兰那罗还是找东西可都不容易…",
            "Track": [
                73015,
                73016,
                73018
            ],
            "R": [
                173017
            ],
            "RP": [],
            "Sub": [
                7301701,
                7301713,
                7301702,
                7301703,
                7301704,
                7301715,
                7301710,
                7301716,
                7301712,
                7301714,
                7301707,
                7301708,
                7301709,
                7301711,
                7301706,
                7301705
            ]
        },
        {
            "_id": 73016,
            "Name": "忿怒的铁块",
            "Desc": "荼诃之座有许多「大铁块」，寡言的兰百梨迦孤身深入此地，虽说他精通「兰迦拉梨」，不过还是去看看他的情况吧…",
            "Track": [
                73015,
                73017,
                73018
            ],
            "R": [
                173016
            ],
            "RP": [],
            "Sub": [
                7301601,
                7301602,
                7301603,
                7301604,
                7301605,
                7301606,
                7301616,
                7301607,
                7301608,
                7301609,
                7301610,
                7301613,
                7301611,
                7301615,
                7301617,
                7301614,
                7301612
            ]
        },
        {
            "_id": 73015,
            "Name": "石头的记忆",
            "Desc": "据说有些胆小的兰那库拉去了谒颂幽境，那里有危险的蕈兽四处游荡，习惯了和泥土、种子为伴的兰那库拉一定需要帮助…",
            "Track": [
                73016,
                73017,
                73018
            ],
            "R": [
                173015
            ],
            "RP": [],
            "Sub": [
                7301501,
                7301502,
                7301503,
                7301523,
                7301504,
                7301521,
                7301515,
                7301505,
                7301518,
                7301506,
                7301519,
                7301507,
                7301520,
                7301508,
                7301509,
                7301510,
                7301522,
                7301511,
                7301512,
                7301513,
                7301514,
                7301516,
                7301517
            ]
        },
        {
            "_id": 73018,
            "Name": "膏腴土地下的唤雨之曲",
            "Desc": "四散在桓那的法留纳神机的「枝」与「叶」都已治好，按兰般度的说法，终于可以去清除啃噬法留纳神机的根系的坏虫了…",
            "Track": [
                73239
            ],
            "R": [
                173018
            ],
            "RP": [],
            "Sub": [
                7301801,
                7301802,
                7301806,
                7301807,
                7301828,
                7301808,
                7301823,
                7301809,
                7301810,
                7301811,
                7301813,
                7301814,
                7301816,
                7301817,
                7301819,
                7301820,
                7301821,
                7301827,
                7301822,
                7301826,
                7301825,
                7301824,
                7301818,
                7301815,
                7301812,
                7301805,
                7301804,
                7301803
            ]
        },
        {
            "_id": 73060,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7306001,
                7306002,
                7306003,
                7306004
            ]
        }
    ]
}

var _sq = {
    "7301401": {
        "Desc": "帮助被困的兰那罗$HIDDEN",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "啊，是那菈，金色的那菈，勇敢的那菈…"
                },
                {
                    "N": "_1005",
                    "T": "#我叫派蒙，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}是{NICKNAME}，桓那兰那的大家正在为无忧节做准备呢，你怎么独自到这里来？"
                },
                {
                    "N": "兰般度",
                    "T": "兰般度有重要的任务，为了无忧节，为了水天丛林，为了那菈法留纳。"
                },
                {
                    "N": "_1005",
                    "T": "那么你就是兰般度了，不过，那菈法留纳？好像是听过的名字呢。"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈法留纳…{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}就像那菈{NICKNAME}一样，是金色的，勇敢的那菈。"
                },
                {
                    "N": "兰般度",
                    "T": "看不到月亮和太阳的时候，就连桓那的大树也被多牙的风啃落了叶子，被黑色的雨咬烂了枝干。"
                },
                {
                    "N": "兰般度",
                    "T": "桓那的痛啪嗒嗒，滴进了泥里，到处都是铁的味道，盐的味道…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…"
                },
                {
                    "N": "兰般度",
                    "T": "不知道日落又日升了多少次，那菈法留纳来了，金色的那菈，说着金色的语言。"
                },
                {
                    "N": "兰般度",
                    "T": "#{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}和兰那罗一起，带回了月亮和太阳。法留纳神机洗掉了桓那的痛，再也没有黑色的雨，再也没有铁和盐的味道。"
                },
                {
                    "N": "兰般度",
                    "T": "桓那兰那的大家都感谢那菈法留纳，都喜欢那菈法留纳，就像太阳，泥土，雨露。"
                },
                {
                    "N": "_1005",
                    "T": "#哇，听起来好厉害！{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}一定是个好那菈吧！"
                },
                {
                    "N": "_1005",
                    "T": "#不过，嘿嘿，那菈{NICKNAME}也帮助了很多人，获得了很多感谢…"
                },
                {
                    "N": "_1005",
                    "T": "#兰般度一定也会喜欢那菈{NICKNAME}的！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "兰般度",
                    "T": "#{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}离开桓那兰那之后，许多从泥中诞生，许多又回到泥里。"
                },
                {
                    "N": "兰般度",
                    "T": "法留纳神机的枝和叶也没有了气力，法留纳法宝像被吓到的团雀，胡乱扑腾翅膀，雨变得很多，很怪。"
                },
                {
                    "N": "兰般度",
                    "T": "会跑的蘑菇在桓那住了下来，四处都是没见过的种子…"
                },
                {
                    "N": "_1005",
                    "T": "…难道是蕈兽和孢子？不过，法留纳神机和法留纳法宝到底说的是什么东西呢？"
                },
                {
                    "N": "_1005",
                    "T": "会是什么很厉害的武器吗？"
                },
                {
                    "N": "_0",
                    "T": "能将巴螺迦一分为二的刀。"
                },
                {
                    "N": "_1005",
                    "T": "再怎么说这也厉害过头了吧！"
                },
                {
                    "N": "_0",
                    "T": "可能不是武器…"
                },
                {
                    "N": "_1005",
                    "T": "那会是什么呢？"
                },
                {
                    "N": "_0",
                    "T": "可能是水造的长了翅膀的兰那罗…"
                },
                {
                    "N": "_1005",
                    "T": "那不是水之幻形吗！"
                },
                {
                    "N": "兰般度",
                    "T": "#唔…不对，不对。那菈{NICKNAME}和派蒙都不对。"
                },
                {
                    "N": "兰般度",
                    "T": "我们去高处，兰般度告诉你们。"
                }
            ]
        ]
    },
    "7301402": {
        "Desc": "帮助被困的兰那罗",
        "Talk": []
    },
    "7301403": {
        "Desc": "与兰那罗对话",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "啊，是那菈，金色的那菈，勇敢的那菈…"
                },
                {
                    "N": "_1005",
                    "T": "#我叫派蒙，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}是{NICKNAME}，桓那兰那的大家正在为无忧节做准备呢，你怎么独自到这里来？"
                },
                {
                    "N": "兰般度",
                    "T": "兰般度有重要的任务，为了无忧节，为了水天丛林，为了那菈法留纳。"
                },
                {
                    "N": "_1005",
                    "T": "那么你就是兰般度了，不过，那菈法留纳？好像是听过的名字呢。"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈法留纳…{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}就像那菈{NICKNAME}一样，是金色的，勇敢的那菈。"
                },
                {
                    "N": "兰般度",
                    "T": "看不到月亮和太阳的时候，就连桓那的大树也被多牙的风啃落了叶子，被黑色的雨咬烂了枝干。"
                },
                {
                    "N": "兰般度",
                    "T": "桓那的痛啪嗒嗒，滴进了泥里，到处都是铁的味道，盐的味道…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…"
                },
                {
                    "N": "兰般度",
                    "T": "不知道日落又日升了多少次，那菈法留纳来了，金色的那菈，说着金色的语言。"
                },
                {
                    "N": "兰般度",
                    "T": "#{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}和兰那罗一起，带回了月亮和太阳。法留纳神机洗掉了桓那的痛，再也没有黑色的雨，再也没有铁和盐的味道。"
                },
                {
                    "N": "兰般度",
                    "T": "桓那兰那的大家都感谢那菈法留纳，都喜欢那菈法留纳，就像太阳，泥土，雨露。"
                },
                {
                    "N": "_1005",
                    "T": "#哇，听起来好厉害！{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}一定是个好那菈吧！"
                },
                {
                    "N": "_1005",
                    "T": "#不过，嘿嘿，那菈{NICKNAME}也帮助了很多人，获得了很多感谢…"
                },
                {
                    "N": "_1005",
                    "T": "#兰般度一定也会喜欢那菈{NICKNAME}的！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "兰般度",
                    "T": "#{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}离开桓那兰那之后，许多从泥中诞生，许多又回到泥里。"
                },
                {
                    "N": "兰般度",
                    "T": "法留纳神机的枝和叶也没有了气力，法留纳法宝像被吓到的团雀，胡乱扑腾翅膀，雨变得很多，很怪。"
                },
                {
                    "N": "兰般度",
                    "T": "会跑的蘑菇在桓那住了下来，四处都是没见过的种子…"
                },
                {
                    "N": "_1005",
                    "T": "…难道是蕈兽和孢子？不过，法留纳神机和法留纳法宝到底说的是什么东西呢？"
                },
                {
                    "N": "_1005",
                    "T": "会是什么很厉害的武器吗？"
                },
                {
                    "N": "_0",
                    "T": "能将巴螺迦一分为二的刀。"
                },
                {
                    "N": "_1005",
                    "T": "再怎么说这也厉害过头了吧！"
                },
                {
                    "N": "_0",
                    "T": "可能不是武器…"
                },
                {
                    "N": "_1005",
                    "T": "那会是什么呢？"
                },
                {
                    "N": "_0",
                    "T": "可能是水造的长了翅膀的兰那罗…"
                },
                {
                    "N": "_1005",
                    "T": "那不是水之幻形吗！"
                },
                {
                    "N": "兰般度",
                    "T": "#唔…不对，不对。那菈{NICKNAME}和派蒙都不对。"
                },
                {
                    "N": "兰般度",
                    "T": "我们去高处，兰般度告诉你们。"
                }
            ]
        ]
    },
    "7301416": {
        "Desc": "和兰般度一起去高处",
        "Step": "水天丛林间歇的雨，漫布的孢子，似乎都是因为「法留纳神机」出了问题？为了「桓那」和无忧节，兰那罗们正在想办法治好法留纳神机…",
        "Talk": []
    },
    "7301418": {
        "Desc": "和兰般度一起去高处$HIDDEN",
        "Talk": []
    },
    "7301417": {
        "Desc": "与兰般度对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇！刚才那边的是什么？！好壮观！"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}和派蒙现在知道了，那就是法留纳法宝，法留纳神机在更深处，和根一样深的地方。"
                },
                {
                    "N": "_1005",
                    "T": "看来是我们太小看那菈法留纳了，没想到竟然是这么大规格的…"
                },
                {
                    "N": "_0",
                    "T": "这样的力量不能小觑…"
                },
                {
                    "N": "兰般度",
                    "T": "在黑雨降下以前，那菈法留纳还没有来到桓那，兰穆护昆达和草木之王创造了法留纳神机，雨水带来了许多诞生。"
                },
                {
                    "N": "兰般度",
                    "T": "黑色的雨和黑色的泥，还有很多很多不好的东西，把桓那弄得一团糟。"
                },
                {
                    "N": "兰般度",
                    "T": "#在{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}之前，没有见过这样勇敢的那菈，像阳光赶走昏睡的雾，和兰那罗一起治好了法留纳神机。"
                },
                {
                    "N": "兰般度",
                    "T": "现在那菈法留纳不在桓那兰那，兰穆护昆达也不在桓那兰那…但是兰那罗要又一次治好法留纳神机，为了无忧节，为了桓那。"
                },
                {
                    "N": "_1005",
                    "T": "我们之前答应了兰拉迦和兰罗摩要一起为无忧节做准备，俗话说，那菈多了，拾柴火焰才高，对吧！"
                },
                {
                    "N": "兰般度",
                    "T": "咿——"
                },
                {
                    "N": "_1005",
                    "T": "啊！不对不对，我的意思是：那菈多了，事就更容易办成了！别害怕呀，跟火没关系！一点关系也没有！"
                },
                {
                    "N": "_0",
                    "T": "派蒙，这就叫「弄巧成拙」。"
                },
                {
                    "N": "_1005",
                    "T": "呜…难得到了须弥，本来想多展示一下我也是有很多知识的…"
                },
                {
                    "N": "兰般度",
                    "T": "#兰般度不害怕，派蒙是好心，和那菈{NICKNAME}一样，和那菈法留纳一样，是兰那罗的伙伴。"
                },
                {
                    "N": "兰般度",
                    "T": "兰那库拉、兰百梨迦、兰贡迪，和兰般度一起，想要治好法留纳神机，但是…"
                },
                {
                    "N": "兰般度",
                    "T": "「孢子」和「蕈兽」太多，没有办法。"
                },
                {
                    "N": "兰般度",
                    "T": "兰般度没有兰百梨迦那样厉害的兰迦拉梨，「蕈兽」因为不正常的雨变得更凶了…"
                },
                {
                    "N": "_1005",
                    "T": "等等，「兰迦拉梨」…之前听兰拉娜说过用它可以抵御无留陀…"
                },
                {
                    "N": "兰般度",
                    "T": "兰迦拉梨强，能赶走「蕈兽」。兰般度的兰迦拉梨弱，拿「蕈兽」没有办法。"
                },
                {
                    "N": "_1005",
                    "T": "什么？兰迦拉梨还有这种作用吗？"
                },
                {
                    "N": "_0",
                    "T": "应该是某种能力的统称吧…"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}比派蒙聪明。"
                },
                {
                    "N": "_1005",
                    "T": "呜…"
                },
                {
                    "N": "兰般度",
                    "T": "不一样的兰那罗，可能有不一样的兰迦拉梨。但是所有兰那罗，都是从桓那的草木获得使用它的能力。"
                },
                {
                    "N": "兰般度",
                    "T": "兰百梨迦的兰迦拉梨很强，一点也不害怕很大的「蕈兽」，还有铁的大那菈。"
                },
                {
                    "N": "_1005",
                    "T": "铁的大那菈？"
                },
                {
                    "N": "兰般度",
                    "T": "#铁的大那菈很大，和那菈{NICKNAME}一样，有两只手，两条腿，但是只有一只眼睛。"
                },
                {
                    "N": "_1005",
                    "T": "啊，说的是遗迹守卫吧！"
                },
                {
                    "N": "_0",
                    "T": "派蒙聪明。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿。"
                },
                {
                    "N": "兰般度",
                    "T": "啊！那边的树上也有「蕈兽」…兰百梨迦一定能打败它们，但兰般度不行…"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}也不害怕「蕈兽」，虽然用的不是兰迦拉梨，但是好强。像强风刮掉树叶，咻——"
                },
                {
                    "N": "兰般度",
                    "T": "#放着不管的话，「孢子」和「蕈兽」会越来越多…那菈{NICKNAME}…"
                },
                {
                    "N": "_1005",
                    "T": "#交给我们吧！以那菈{NICKNAME}的本领，一定是「咻——」地一下就解决啦！对吧？"
                }
            ]
        ]
    },
    "7301404": {
        "Desc": "击败树上的蕈兽",
        "Talk": []
    },
    "7301405": {
        "Desc": "击败树上的蕈兽",
        "Talk": []
    },
    "7301407": {
        "Desc": "击败树上的蕈兽$HIDDEN",
        "Talk": []
    },
    "7301408": {
        "Desc": "击败树上的蕈兽$HIDDEN",
        "Talk": []
    },
    "7301409": {
        "Desc": "前往「歇脚处」",
        "Talk": []
    },
    "7301410": {
        "Desc": "与兰般度对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里就是「歇脚处」啊，看得出来有兰那罗待过的痕迹呢。"
                },
                {
                    "N": "_1005",
                    "T": "从这里看法留纳神机，感觉更加壮观了，唔…好强的压迫感…"
                },
                {
                    "N": "_0",
                    "T": "派蒙要小心不要被卷进去了哦。"
                },
                {
                    "N": "_1005",
                    "T": "才不会啦！…应该…不会吧…"
                },
                {
                    "N": "兰般度",
                    "T": "我们约好，治好了法留纳神机的枝和叶，就来「歇脚处」汇合。"
                },
                {
                    "N": "兰般度",
                    "T": "然后一起赶走啃噬法留纳神机的根的坏虫，治好法留纳神机。"
                },
                {
                    "N": "_1005",
                    "T": "话说回来，法留纳神机的「枝」和「叶」又是指什么呢？"
                },
                {
                    "N": "兰般度",
                    "T": "法留纳神机的枝和叶散在桓那各处，有了它们，法留纳神机才有力量，把黑色的雨变成好的雨，带来诞生的雨。"
                },
                {
                    "N": "兰般度",
                    "T": "就像雨水汇成溪水，溪水汇入湖泊，枝和叶把点点滴滴汇集到法留纳神机。"
                },
                {
                    "N": "兰般度",
                    "T": "现在法留纳神机和以前不一样，就像断掉的小枝挡住了雨水，雨水汇不成小溪。没有溪水，湖泊就干涸。"
                },
                {
                    "N": "_1005",
                    "T": "唔…还是没太听懂…"
                },
                {
                    "N": "_0",
                    "T": "就像派蒙没有饭吃。"
                },
                {
                    "N": "_1005",
                    "T": "啊，没有饭吃就会没有力气干活！所以现在法留纳神机也是因为饿肚子所以在闹脾气吗？"
                },
                {
                    "N": "_0",
                    "T": "我想应该不是这样…"
                },
                {
                    "N": "_1005",
                    "T": "说的也是呢，饿肚子的时候哪里还会有力气闹脾气呢！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "就像安全运输的路上被路障拦住了…"
                },
                {
                    "N": "_1005",
                    "T": "就一定要清除所有的路障才能继续前进呢！"
                },
                {
                    "N": "_1005",
                    "T": "明明只要换一条路就好了！到底是谁规定的路线呢…"
                },
                {
                    "N": "_0",
                    "T": "对啊，到底是谁规定的路线呢？"
                },
                {
                    "N": "_1005",
                    "T": "总之，现在是要先把「枝」和「叶」治好对吧？"
                },
                {
                    "N": "兰般度",
                    "T": "#对，兰般度带派蒙和那菈{NICKNAME}一起去。"
                }
            ]
        ]
    },
    "7301411": {
        "Desc": "和兰般度一起找到「枝」与「叶」",
        "Talk": []
    },
    "7301412": {
        "Desc": "与兰般度对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇…居然藏在这种地方！"
                },
                {
                    "N": "_1005",
                    "T": "不过，欸？这就是「枝」和「叶」吗？看起来…"
                },
                {
                    "N": "_0",
                    "T": "像是兰那罗摆的石头。"
                },
                {
                    "N": "兰般度",
                    "T": "石头的叶子，石头的枝条，是兰穆护昆达和草木之王一起创造的，能把桓那的力量汇集到法留纳神机。"
                },
                {
                    "N": "_0",
                    "T": "法留纳神机就像大树一样。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样！"
                },
                {
                    "N": "兰般度",
                    "T": "唔…要让三个叶都转向枝的方向，但是兰般度力气不够，糟了。"
                },
                {
                    "N": "_1005",
                    "T": "#啊，毕竟兰那罗个头这么小呢，这点小事就交给那菈{NICKNAME}吧。"
                },
                {
                    "N": "兰般度",
                    "T": "兰百梨迦也许可以，但是兰那库拉和兰贡迪…"
                },
                {
                    "N": "兰般度",
                    "T": "#不过要先解决眼前的问题，那菈{NICKNAME}，拜托了。"
                }
            ]
        ]
    },
    "7301413": {
        "Desc": "让三个「叶」都朝向「枝」的方向",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "#只要让三个叶都转向枝的方向就好，那菈{NICKNAME}，拜托了。"
                }
            ]
        ]
    },
    "7301415": {
        "Desc": "与兰般度对话",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "#感谢那菈{NICKNAME}，接下来交给兰般度就好。"
                },
                {
                    "N": "兰般度",
                    "T": "不过，太久了，不知道这次能不能成功…"
                },
                {
                    "N": "_1005",
                    "T": "欸？！还有可能会失败吗？"
                },
                {
                    "N": "兰般度",
                    "T": "以前成功过，但这次也许成功也许不成功。就像上一次和上上一次太阳都升起来了，但下一次太阳还会不会升起，谁也不知道。"
                },
                {
                    "N": "兰般度",
                    "T": "只有下一次太阳升起来以后，派蒙才能说，「啊，太阳又升起来了」。"
                },
                {
                    "N": "_1005",
                    "T": "呜呜…好可怕…万一太阳真的不再升起了那可怎么办…"
                },
                {
                    "N": "兰般度",
                    "T": "#派蒙不要害怕，那菈{NICKNAME}就像那菈法留纳一样，是太阳一样金色，而且勇敢的那菈。"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈法留纳为我们带回了月亮和太阳，那菈{NICKNAME}也一定可以。"
                },
                {
                    "N": "_1005",
                    "T": "#…嗯！我也相信{NICKNAME}，无论有什么困难，一定都难不倒{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}！"
                },
                {
                    "N": "_0",
                    "T": "放心交给我吧。"
                },
                {
                    "N": "兰般度",
                    "T": "但是现在，就交给兰般度吧。"
                },
                {
                    "N": "_1005",
                    "T": "喔——好像…成功了？"
                },
                {
                    "N": "兰般度",
                    "T": "对，这里的枝和叶已经治好了。"
                },
                {
                    "N": "_1005",
                    "T": "太好啦！不过兰那罗的舞蹈，真的很有意思呢！"
                },
                {
                    "N": "_0",
                    "T": "派蒙或许应该向兰那罗学习一下。"
                },
                {
                    "N": "_1005",
                    "T": "听起来不错呢！"
                },
                {
                    "N": "_0",
                    "T": "以派蒙的食量，的确应该多运动…"
                },
                {
                    "N": "_1005",
                    "T": "#唔唔！我跟着{NICKNAME}东奔西跑就已经是在运动啦！"
                },
                {
                    "N": "_1005",
                    "T": "不过，光是这样，法留纳神机还没有完全治好吧？"
                },
                {
                    "N": "兰般度",
                    "T": "还有三处分散在桓那。兰百梨迦很强，或许可以…但是兰那库拉和兰贡迪，非常担心。因为不正常的雨，桓那更加危险了。"
                },
                {
                    "N": "_1005",
                    "T": "#不如我和{NICKNAME}去看看他们的情况吧，毕竟不治好法留纳神机，也没法安心筹办无忧节嘛。"
                },
                {
                    "N": "兰般度",
                    "T": "#有派蒙和那菈{NICKNAME}的帮助，法留纳神机一定能很快治好，桓那一定能恢复生气，就像从前一样。"
                },
                {
                    "N": "兰般度",
                    "T": "兰那库拉去了<color=#00E1FFFF>谒颂幽境</color>，桓那深处有兰那罗对那菈法留纳的纪念，不过因为「蕈兽」和「孢子」，很久没有去过了。"
                },
                {
                    "N": "兰般度",
                    "T": "兰那库拉习惯和泥土、种子在一起，从泥土里诞生的是他熟悉的。"
                },
                {
                    "N": "兰般度",
                    "T": "找到他，告诉他兰般度的名字，他就不会害怕了。"
                },
                {
                    "N": "_1005",
                    "T": "哦，听起来是比较胆小的兰那罗呢。"
                },
                {
                    "N": "兰般度",
                    "T": "#兰百梨迦的兰迦拉梨很强！但是…但是还是请派蒙和那菈{NICKNAME}去看看他吧…"
                },
                {
                    "N": "兰般度",
                    "T": "#兰百梨迦在<color=#00E1FFFF>荼诃之座</color>，那里有很多铁的味道…派蒙和那菈{NICKNAME}要小心。"
                },
                {
                    "N": "_0",
                    "T": "嗯，我们会小心的。"
                },
                {
                    "N": "兰般度",
                    "T": "兰贡迪在<color=#00E1FFFF>梦景林莽</color>，那里有梦的入口。他和那菈更疏远，如果他藏起来了，演奏我们的音乐。"
                },
                {
                    "N": "_1005",
                    "T": "说起来，我们之前拿到了兰那罗的乐谱呢。如果找不到兰贡迪，就试试演奏音乐吧！"
                },
                {
                    "N": "兰般度",
                    "T": "兰般度会先去「歇脚处」等待，观察桓那的状况。"
                },
                {
                    "N": "兰般度",
                    "T": "兰那库拉、兰百梨迦、兰贡迪都知道，治好枝与叶以后回「歇脚处」汇合。"
                },
                {
                    "N": "兰般度",
                    "T": "#金色的那菈，勇敢的那菈，兰穆护昆达看顾那菈{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "哦！交给我们吧！"
                }
            ]
        ]
    },
    "7301414": {
        "Desc": "",
        "Talk": []
    },
    "7301406": {
        "Desc": "",
        "Talk": []
    },
    "7301701": {
        "Desc": "前往梦景林莽寻找兰贡迪",
        "Talk": []
    },
    "7301713": {
        "Desc": "在指定地点弹奏「大梦的曲调」以引出兰那罗",
        "Tips": "装备乐器演奏兰那罗音乐引出藏起来的兰那罗。",
        "Talk": []
    },
    "7301702": {
        "Desc": "与兰贡迪对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哦！可算找到你啦！你就是兰贡迪吧！"
                },
                {
                    "N": "兰贡迪",
                    "T": "我可以不是。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？这是什么意思？"
                },
                {
                    "N": "兰贡迪",
                    "T": "因为我可以是树，可以是雨，可以是桓那的梦，也可以是乐器的弦。"
                },
                {
                    "N": "_1005",
                    "T": "哦…"
                },
                {
                    "N": "_1005",
                    "T": "#完全没听懂他在说什么呢！{NICKNAME}，你知道他在说什么吗？"
                },
                {
                    "N": "_0",
                    "T": "我也没听懂。"
                },
                {
                    "N": "_1005",
                    "T": "感觉每个字都知道是什么意思，但是连成句子就听不懂了…"
                },
                {
                    "N": "_0",
                    "T": "大概能猜到。"
                },
                {
                    "N": "_1005",
                    "T": "太厉害了！那么他的话到底是什么意思呢？"
                },
                {
                    "N": "_0",
                    "T": "他说他可以变形成很多其他的东西。"
                },
                {
                    "N": "_1005",
                    "T": "#真的吗？{NICKNAME}可不要骗我…"
                },
                {
                    "N": "兰贡迪",
                    "T": "金色的那菈，和会飞的小东西，为什么要找兰贡迪？"
                },
                {
                    "N": "_1005",
                    "T": "我不是什么「会飞的小东西」啦！等等，我好像确实是…？哎！总之，我叫派蒙！"
                },
                {
                    "N": "_1005",
                    "T": "#「金色的那菈」也有自己的名字，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}叫{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "是兰般度告诉我们的，说兰贡迪在梦景林莽，让我们来看看情况。"
                },
                {
                    "N": "兰贡迪",
                    "T": "派蒙可以告诉兰般度，兰贡迪很好，梦景林莽很好，潮湿的梦也很好。"
                },
                {
                    "N": "_1005",
                    "T": "#好哦…{NICKNAME}，那我们回去找兰般度吧。"
                },
                {
                    "N": "_1005",
                    "T": "…才不是啦！我们是来治好法留纳神机的！好险，差点被牵着鼻子走了…"
                },
                {
                    "N": "兰贡迪",
                    "T": "派蒙可以告诉兰般度，兰贡迪不想牵派蒙的鼻子。"
                },
                {
                    "N": "_0",
                    "T": "兰般度可能不想知道这个。"
                },
                {
                    "N": "_1005",
                    "T": "我也不想知道啦！这个兰那罗到底是怎么回事嘛！"
                },
                {
                    "N": "_0",
                    "T": "记得兰般度说过…"
                },
                {
                    "N": "_1005",
                    "T": "兰般度提到兰贡迪的时候说，「他和那菈更疏远」…意思是，他不知道怎么和人交流吗？"
                },
                {
                    "N": "_0",
                    "T": "是我们不知道怎么和兰那罗交流。"
                },
                {
                    "N": "_1005",
                    "T": "啊！说的也是，「入乡随俗」，应该是我们学习他们的交流方式才对？"
                },
                {
                    "N": "_1005",
                    "T": "不过，事到如今仔细想想，兰那罗的交流方式到底是什么样的呢？"
                },
                {
                    "N": "_0",
                    "T": "会飞的小东西觉得呢？"
                },
                {
                    "N": "_1005",
                    "T": "金色的那菈都不知道，会飞的小东西怎么会知道呢？不如我们来问问神奇的兰贡迪吧！"
                },
                {
                    "N": "_0",
                    "T": "总之先试试比喻？"
                },
                {
                    "N": "_1005",
                    "T": "那我试试！金色的那菈，就像…就像…唔…就像提瓦特煎蛋一样？"
                },
                {
                    "N": "_1005",
                    "T": "…我们还是问问兰贡迪吧！"
                },
                {
                    "N": "_1005",
                    "T": "兰贡迪可不可以告诉我们，兰那罗之间到底是怎么交流的呢？我们也想认真学习一下！"
                },
                {
                    "N": "兰贡迪",
                    "T": "为什么要学？那菈是那菈，派蒙是派蒙，兰那罗是兰那罗。"
                },
                {
                    "N": "兰贡迪",
                    "T": "…啊，知道了，派蒙也想变成种子埋进土里？"
                },
                {
                    "N": "_1005",
                    "T": "不想！一点也不想！"
                },
                {
                    "N": "兰贡迪",
                    "T": "那金色的那菈想要变成种子吗？"
                },
                {
                    "N": "_0",
                    "T": "谢谢，不用了。"
                },
                {
                    "N": "兰贡迪",
                    "T": "种子很好，可惜。"
                },
                {
                    "N": "_0",
                    "T": "如果可以的话，好呀。"
                },
                {
                    "N": "_1005",
                    "T": "别信口胡说呀，他会当真的！"
                },
                {
                    "N": "_1005",
                    "T": "扯了半天都快忘记我们来这儿的目的了，是无忧节！"
                },
                {
                    "N": "_1005",
                    "T": "为了无忧节，我们得把法留纳神机治好，这样天气就会恢复正常了，也不会有那些讨人厌的孢子。"
                },
                {
                    "N": "兰贡迪",
                    "T": "派蒙说得对，为了无忧节，为了蔚蓝大地的中心。"
                },
                {
                    "N": "兰贡迪",
                    "T": "湿气氤氲的梦景林莽很好，但是「孢子」不好，会跑的蘑菇也不好，雨太多了，蘑菇也变得难煮。"
                },
                {
                    "N": "_1005",
                    "T": "哦！你这不是很明白嘛！"
                },
                {
                    "N": "兰贡迪",
                    "T": "#我们去治好法留纳神机，那菈{NICKNAME}和派蒙跟兰贡迪走。"
                }
            ]
        ]
    },
    "7301703": {
        "Desc": "和兰贡迪一起找到「枝」",
        "Talk": []
    },
    "7301704": {
        "Desc": "和兰贡迪一起找到「枝」",
        "Talk": [
            [
                {
                    "N": "兰贡迪",
                    "T": "大树的根，很好，可以听到潮湿的呼吸，是昏昏欲睡的曲调。"
                },
                {
                    "N": "_1005",
                    "T": "哦…还是没听懂兰贡迪在说什么，不过算了！"
                },
                {
                    "N": "_1005",
                    "T": "说起来，里面居然有这么大的空间，这就叫「盘根错节」吗？而且，总觉得这里的氛围和其他地方很不一样呢。"
                },
                {
                    "N": "_1005",
                    "T": "要在这种地方找到给法留纳神机输送能量的「叶」吗…"
                },
                {
                    "N": "兰贡迪",
                    "T": "在这里，但是又不在。听得到它的声音，闻得到它的气息，看得到它的脉络，但是派蒙找不到它。"
                },
                {
                    "N": "_1005",
                    "T": "啊？那是怎么回事…"
                },
                {
                    "N": "_0",
                    "T": "派蒙找不到，那我呢？"
                },
                {
                    "N": "兰贡迪",
                    "T": "金色的那菈，看得到旋律，像夜晚的凉风，倏忽而至的雨，破碎湖面一千片的梦。"
                },
                {
                    "N": "_0",
                    "T": "听起来很厉害的样子。"
                },
                {
                    "N": "_1005",
                    "T": "#不愧是{NICKNAME}！"
                },
                {
                    "N": "_0",
                    "T": "嘿嘿。"
                },
                {
                    "N": "_1005",
                    "T": "#嘿嘿…不对啦！{NICKNAME}这不是在抢我的词吗！"
                },
                {
                    "N": "兰贡迪",
                    "T": "#那菈{NICKNAME}变成派蒙…比在无留陀和蘑菇一起跳舞更可怕…"
                },
                {
                    "N": "_0",
                    "T": "无法想象…"
                },
                {
                    "N": "_1005",
                    "T": "所以说这种事情是不会发生的啦！最好是不要发生…"
                },
                {
                    "N": "_1005",
                    "T": "兰贡迪也是，就不能说得明白点吗？我们到底要去哪里找法留纳神机的「叶」呢？"
                },
                {
                    "N": "兰贡迪",
                    "T": "在梦里找。"
                },
                {
                    "N": "_1005",
                    "T": "哦…等等，那你为什么不一开始就这么说呢？"
                },
                {
                    "N": "兰贡迪",
                    "T": "因为派蒙问为什么，没有问在哪里。"
                },
                {
                    "N": "_1005",
                    "T": "欸…我好像突然明白兰那罗的交流方式了！"
                },
                {
                    "N": "_1005",
                    "T": "兰贡迪可不可以告诉我们要找的三个「叶」分别具体在哪里呢？"
                },
                {
                    "N": "兰贡迪",
                    "T": "可以呀。"
                },
                {
                    "N": "_1005",
                    "T": "哇，兰贡迪是真的只会回答被直接问到的问题…好吧，那这三个地方具体在哪里呢？"
                },
                {
                    "N": "兰贡迪",
                    "T": "在这边、那边和另一边。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯…不是，你这不是什么也没说吗！"
                },
                {
                    "N": "_0",
                    "T": "派蒙大失败。"
                },
                {
                    "N": "_1005",
                    "T": "#派蒙大失败和{NICKNAME}大失败是一回事啦！兰贡迪的话根本没法参考嘛…我们该怎么找到那三个地方呢…"
                },
                {
                    "N": "兰贡迪",
                    "T": "法留纳神机是最了不起的兰那罗造的，「枝」和「叶」的联系，看不见，又看得见。"
                },
                {
                    "N": "兰贡迪",
                    "T": "#那菈{NICKNAME}看得见兰那罗，看得见兰那罗的痕迹，就能找到方向。"
                },
                {
                    "N": "_1005",
                    "T": "我、我居然听懂了！"
                },
                {
                    "N": "_0",
                    "T": "跟着兰那罗的痕迹就能找到，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "呜呜…至少把这次回答的机会让给我嘛！"
                }
            ]
        ]
    },
    "7301715": {
        "Desc": "在「修梨薜那」前，弹奏「大梦的曲调」",
        "Step": "兰那罗似乎把「叶」藏在了梦境之中…",
        "Tips": "在「修梨薜那」前弹奏「大梦的曲调」，进入梦境中的梦景林莽以完成后续任务",
        "Talk": []
    },
    "7301710": {
        "Desc": "让梦境中的三个「叶」都朝向「枝」的方向",
        "Tips": "在「修梨薜那」前弹奏「大梦的曲调」，进入梦境中的梦景林莽以完成后续任务",
        "Talk": [
            [
                {
                    "N": "兰贡迪",
                    "T": "潮湿的梦，干燥的梦…叮咚，嘀嗒，沙沙，是桓那的曲子…"
                },
                {
                    "N": "兰贡迪",
                    "T": "#那菈{NICKNAME}？「叶」在梦里，「枝」在这里。"
                }
            ]
        ]
    },
    "7301716": {
        "Desc": "在「修梨薜那」前，弹奏「大梦的曲调」",
        "Step": "「枝」与「叶」的关系已经疏通，离开梦境，去找兰贡迪吧。",
        "Tips": "在「修梨薜那」前弹奏「大梦的曲调」，离开梦境中的梦景林莽以完成后续任务",
        "Talk": []
    },
    "7301712": {
        "Desc": "与兰贡迪对话",
        "Tips": "在「修梨薜那」前弹奏「大梦的曲调」，离开梦境中的梦景林莽以完成后续任务",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "我们回来啦！"
                },
                {
                    "N": "兰贡迪",
                    "T": "听到了，呜咽变成了婉转的曲调，但是要汇入声音的大流还需要…"
                },
                {
                    "N": "_1005",
                    "T": "还需要兰贡迪帮忙！嘿嘿，接下来就拜托你啦！"
                },
                {
                    "N": "兰贡迪",
                    "T": "兰贡迪知道。"
                },
                {
                    "N": "_1005",
                    "T": "哦！这样应该没问题了吧！希望能快点治好法留纳神机，不然水天丛林那边全是孢子…光是想想就…阿嚏——呜…"
                },
                {
                    "N": "_1005",
                    "T": "真不敢相信兰那罗居然对孢子没什么反应…难道兰那罗都不会受影响吗？"
                },
                {
                    "N": "兰贡迪",
                    "T": "兰那罗会煮蘑菇，不是没事。「孢子」，太小太多，抓不到。"
                },
                {
                    "N": "兰贡迪",
                    "T": "法留纳神机没有坏的时候，桓那没有这么多蘑菇，所以治好法留纳神机，都会变好。除了无留陀。"
                },
                {
                    "N": "_0",
                    "T": "一定会变好的。"
                },
                {
                    "N": "_1005",
                    "T": "#对呀，我和{NICKNAME}也会帮忙的！"
                },
                {
                    "N": "_0",
                    "T": "无留陀也会有办法解决的。"
                },
                {
                    "N": "兰贡迪",
                    "T": "#那菈{NICKNAME}是那菈法留纳吗？"
                },
                {
                    "N": "_1005",
                    "T": "欸？为什么突然这样问？"
                },
                {
                    "N": "兰贡迪",
                    "T": "兰般度说，那菈法留纳是金色的、勇敢的那菈，和兰那罗一起治好了法留纳神机，赶走了黑色的雨和泥，带回了月亮和太阳。"
                },
                {
                    "N": "兰贡迪",
                    "T": "#那菈{NICKNAME}也帮兰那罗治法留纳神机，也是金色的、勇敢的那菈，不是吗？"
                },
                {
                    "N": "_1005",
                    "T": "可是，那菈法留纳不是很早以前的人吗…"
                },
                {
                    "N": "兰贡迪",
                    "T": "#那菈法留纳没有又回到桓那吗？那菈{NICKNAME}是完全不一样的那菈？"
                },
                {
                    "N": "兰贡迪",
                    "T": "不一样的那菈，也会有相似的旋律吗？"
                },
                {
                    "N": "_0",
                    "T": "也许吧。"
                },
                {
                    "N": "_0",
                    "T": "我不知道…"
                },
                {
                    "N": "兰贡迪",
                    "T": "兰贡迪没有见过那菈法留纳，但是兰般度讲了很多。"
                },
                {
                    "N": "兰贡迪",
                    "T": "#{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}的旋律，一定和那菈{NICKNAME}一样，听到就会开心。"
                },
                {
                    "N": "_1005",
                    "T": "#是哦，我只要和{NICKNAME}在一起，总是很开心！如果哪天就像那菈法留纳离开森林一样，{NICKNAME}也要离开我的话…"
                },
                {
                    "N": "_1005",
                    "T": "呜呜…"
                },
                {
                    "N": "兰贡迪",
                    "T": "#兰般度一定在「歇脚处」等我们了，那菈{NICKNAME}，和兰贡迪一起回去吧。"
                },
                {
                    "N": "_0",
                    "T": "我们走吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，我们一起回去吧！"
                },
                {
                    "N": "_0",
                    "T": "可是还有其他事。"
                },
                {
                    "N": "兰贡迪",
                    "T": "没关系，兰贡迪独自回去。"
                }
            ]
        ]
    },
    "7301714": {
        "Desc": "（test）（隐藏）自动完成任务$HIDDEN",
        "Talk": []
    },
    "7301707": {
        "Desc": "",
        "Talk": []
    },
    "7301708": {
        "Desc": "",
        "Talk": []
    },
    "7301709": {
        "Desc": "",
        "Talk": []
    },
    "7301711": {
        "Desc": "",
        "Talk": []
    },
    "7301706": {
        "Desc": "",
        "Talk": []
    },
    "7301705": {
        "Desc": "",
        "Talk": []
    },
    "7301601": {
        "Desc": "前往荼诃之座寻找兰百梨迦",
        "Talk": []
    },
    "7301602": {
        "Desc": "与兰百梨迦对话",
        "Talk": [
            []
        ]
    },
    "7301603": {
        "Desc": "与兰百梨迦对话",
        "Talk": [
            [
                {
                    "N": "兰百梨迦",
                    "T": "那菈…和会飞的？"
                },
                {
                    "N": "_1005",
                    "T": "#对啦，我是会飞的派蒙，{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}是{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "你应该就是兰百梨迦了吧，话说回来，你一点也不怕我们呢。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "金色的那菈，有兰般度的气息。"
                },
                {
                    "N": "_1005",
                    "T": "啊，这个嘛，的确是兰般度让我们来的…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "感受不到恶意。想对我下手，应该趁大铁块还能动的时候。"
                },
                {
                    "N": "_1005",
                    "T": "确实，这就叫「趁兰那罗之危」吗…不对不对，我们才不会做那种事啦。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "为什么不做？如果我是敌人，包夹敌人是好的方法，连动物捕猎时都会用。"
                },
                {
                    "N": "_1005",
                    "T": "唔…好有道理…"
                },
                {
                    "N": "_0",
                    "T": "派蒙糊涂啦。"
                },
                {
                    "N": "_1005",
                    "T": "…总之，总之！我们肯定不会「趁兰那罗之危」就对了！"
                },
                {
                    "N": "_0",
                    "T": "因为兰那罗是朋友。"
                },
                {
                    "N": "_1005",
                    "T": "#对对对，就是这个，因为兰那罗都是朋友！我和{NICKNAME}是不会做对不起朋友的事情的！"
                },
                {
                    "N": "兰百梨迦",
                    "T": "哼。"
                },
                {
                    "N": "_1005",
                    "T": "呃…怎么感觉他好像很不满意的样子…"
                },
                {
                    "N": "_0",
                    "T": "派蒙没有留下好的第一印象。"
                },
                {
                    "N": "_1005",
                    "T": "可是我也没觉得自己做错了什么呀…唔…兰那罗的脾气真难捉摸…"
                },
                {
                    "N": "_0",
                    "T": "可能他对谁都是这样。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样呢？明明外表这样可爱，脾气却这么坏…"
                },
                {
                    "N": "_1005",
                    "T": "对了，兰般度说过，兰百梨迦的「兰迦拉梨」非常厉害。刚才他能够击败遗迹守卫，一定就是靠的「兰迦拉梨」吧！"
                },
                {
                    "N": "兰百梨迦",
                    "T": "派蒙知道兰迦拉梨？"
                },
                {
                    "N": "_1005",
                    "T": "…哦、哦！我当然知道啦！就是…就是那个嘛！很厉害很厉害的…什么能力！"
                },
                {
                    "N": "兰百梨迦",
                    "T": "哼。"
                },
                {
                    "N": "_1005",
                    "T": "呜哇！感觉又被瞧不起了…"
                },
                {
                    "N": "_0",
                    "T": "还是说正事吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…我们是来帮忙治好法留纳神机的！这里应该也有法留纳神机的「枝」和「叶」吧，不过好像没看到呢。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "什么「枝」和「叶」，更像是「根」才对。"
                },
                {
                    "N": "_1005",
                    "T": "诶？是这样吗？可是兰般度说…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "有了遍布桓那的「根系」，法留纳神机才能从桓那获得力量。"
                },
                {
                    "N": "_1005",
                    "T": "哦…好像也有点道理…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "而且，「根」在地下。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "这里的石头和铁块，不属于兰那罗。要下去，得先打败铁块。铁块很强，但是金色的那菈也不弱。"
                },
                {
                    "N": "_1005",
                    "T": "#那是当然，{NICKNAME}已经不知道打败过多少大铁块啦。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "哦？那就让兰百梨迦也见识一下那菈的本领！"
                },
                {
                    "N": "_1005",
                    "T": "诶？！他怎么钻进土里了…啊！难道是已经去遗迹守卫那边了吗？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我们快跟上他吧！"
                }
            ]
        ]
    },
    "7301604": {
        "Desc": "击败遗迹守卫",
        "Step": "兰百梨迦看来并不需要帮助，不过，得让他见识一下本领。",
        "Talk": []
    },
    "7301605": {
        "Desc": "击败遗迹守卫",
        "Talk": []
    },
    "7301606": {
        "Desc": "击败遗迹守卫",
        "Talk": []
    },
    "7301616": {
        "Desc": "与兰百梨迦对话",
        "Talk": [
            [
                {
                    "N": "兰百梨迦",
                    "T": "哼。的确有些本事。"
                },
                {
                    "N": "_1005",
                    "T": "他夸我们了欸！嘿嘿。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "现在可以准备去地下了，快点跟上吧。"
                },
                {
                    "N": "_1005",
                    "T": "好欸，我们快跟上兰百梨迦吧。"
                }
            ]
        ]
    },
    "7301607": {
        "Desc": "跟上兰百梨迦",
        "Talk": [
            [
                {
                    "N": "兰百梨迦",
                    "T": "我们已经打败了大铁块，现在只要让水流走，就可以下到地下了。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "但是，很久没有来，全都和过去不一样了，说不定地下也有大铁块，能感受到铁的味道，是不好的味道，所以要小心。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#那菈{NICKNAME}是有本领的，不用担心。但是派蒙，和兰那库拉一样弱，小心被蘑菇吞掉。"
                },
                {
                    "N": "_1005",
                    "T": "唔…是兰百梨迦太强啦！我们之前也遇到过很多兰那罗，应该还没有谁能一击就让遗迹守卫倒下的吧…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "派蒙对兰那罗知道得太少，如果是兰帝裟，闭上眼睛再睁开的工夫，大铁块就被解决了。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰帝裟的兰迦拉梨，过去是顶厉害的。"
                },
                {
                    "N": "_1005",
                    "T": "过去？那现在呢？"
                },
                {
                    "N": "兰百梨迦",
                    "T": "现在，兰帝裟不在现在，所以兰百梨迦才要更努力修炼兰迦拉梨。"
                },
                {
                    "N": "_1005",
                    "T": "要是我也能学会「兰迦拉梨」…"
                },
                {
                    "N": "_0",
                    "T": "那以后战斗就交给派蒙了。"
                },
                {
                    "N": "_1005",
                    "T": "#嘿嘿，就让我来保护{NICKNAME}吧！"
                },
                {
                    "N": "_0",
                    "T": "派蒙，加油！"
                },
                {
                    "N": "_1005",
                    "T": "交给我吧！全都可以交给我！"
                },
                {
                    "N": "_0",
                    "T": "派蒙应该学不会的。"
                },
                {
                    "N": "_1005",
                    "T": "我只要想学肯定也能学会的啦！"
                },
                {
                    "N": "_0",
                    "T": "会这样说的人多半都…"
                },
                {
                    "N": "_1005",
                    "T": "要不等我们到了安全的地方，吃过饭，休息好了，再拜托兰百梨迦教我？"
                },
                {
                    "N": "兰百梨迦",
                    "T": "派蒙很会做梦，不知道是好事还是坏事。但是现在我们要找到石头的机关，让水流走，否则没办法到地下。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰那罗可以钻进土里，不能钻进水里。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，{NICKNAME}，我们在附近找找看吧！"
                }
            ]
        ]
    },
    "7301608": {
        "Desc": "找到并启动机关",
        "Talk": []
    },
    "7301609": {
        "Desc": "和兰百梨迦一起找到「枝」",
        "Step": "「枝」果然如兰百梨迦所说，在很深的地下，就像是「根」。",
        "Talk": []
    },
    "7301610": {
        "Desc": "与兰百梨迦对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "好像…好像都是坏掉的？都不会动欸！吓、吓死我了。"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，什么嘛，不就是些生锈的铁块而已。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "现在的桓那是危险的桓那，派蒙大意，会吃大亏。"
                },
                {
                    "N": "_1005",
                    "T": "唔…兰百梨迦好严格哦。"
                },
                {
                    "N": "_0",
                    "T": "是派蒙太散漫了。"
                },
                {
                    "N": "_1005",
                    "T": "是这样吗？那…那我也像兰百梨迦那样严格的话，也能像他一样强吗？"
                },
                {
                    "N": "_0",
                    "T": "派蒙应该对自己严格而不是对别人。"
                },
                {
                    "N": "_1005",
                    "T": "好哦，那就从明天开始对自己严格要求吧！"
                },
                {
                    "N": "_1005",
                    "T": "总之，既然石头的「枝」就在这里，接下来只要…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "找到三个石头都朝向这里就可以了。"
                },
                {
                    "N": "_1005",
                    "T": "被、被抢答了…"
                },
                {
                    "N": "_1005",
                    "T": "说起来，兰百梨迦的说话风格和兰般度差好多，完全不会用比喻。"
                },
                {
                    "N": "_0",
                    "T": "不过这样更好懂。"
                },
                {
                    "N": "_1005",
                    "T": "直来直去确实很明白呢！"
                },
                {
                    "N": "_0",
                    "T": "有点不像兰那罗…"
                },
                {
                    "N": "_1005",
                    "T": "不过，什么才叫「像兰那罗」呢？唔…搞不懂。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "因为兰般度想很多，兰百梨迦想很少。我只懂保护。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰般度曾经和那菈法留纳一起保护桓那，他们一起赶走了黑色的不祥的污泥，治好了法留纳神机。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#那菈法留纳离开桓那已经很久，无忧节，{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}或许也不会来了。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰般度一定知道。已经不知道过去了多久，时间足够一粒种子长成参天大树，离开桓那的那菈不会再回来了。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "但是兰般度想要又一次治好法留纳神机，为了桓那，为了无忧节，也为那菈法留纳。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#兰百梨迦没有见过那菈法留纳，但是{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}的事，桓那知道。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰百梨迦不会像兰般度一样想很多，只知道，兰百梨迦足够强，可以保护兰那罗，也可以保护桓那。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "那菈法留纳不在了，兰那罗也可以治好法留纳神机。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯！而且还有我和{NICKNAME}帮忙呢！"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#这里的铁的味道，不对劲。那菈{NICKNAME}，就交给你了。我在这里等你们。"
                },
                {
                    "N": "_1005",
                    "T": "不知道兰百梨迦感知到了什么…不过森林的事情，兰那罗肯定知道得更清楚吧！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，总之，我们在附近找找三个分散的「叶」吧。"
                }
            ]
        ]
    },
    "7301613": {
        "Desc": "让三个「叶」都朝向「枝」的方向",
        "Talk": [
            [
                {
                    "N": "兰百梨迦",
                    "T": "铁的味道太多了，不好。"
                }
            ]
        ]
    },
    "7301611": {
        "Desc": "击败遗迹重机",
        "Talk": []
    },
    "7301615": {
        "Desc": "与兰百梨迦对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "呼…真的吓到了，幸好有兰百梨迦帮忙。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "早说过，派蒙大意，会吃大亏。"
                },
                {
                    "N": "_1005",
                    "T": "唔…我知道错啦。"
                },
                {
                    "N": "_0",
                    "T": "遗迹里有守卫，那就一定是会动的。"
                },
                {
                    "N": "_1005",
                    "T": "说的也是，这就叫「名副其实」吗？毕竟对它们来说，我们才是外来者呢。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#那菈{NICKNAME}和派蒙是桓那的外来者，兰百梨迦不是，所以是大大铁块不懂道理。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "大大铁块不懂道理，兰百梨迦就让它懂道理。"
                },
                {
                    "N": "_1005",
                    "T": "呜…派蒙会当懂道理的好孩子的！"
                },
                {
                    "N": "_0",
                    "T": "派蒙要说话算话哦。"
                },
                {
                    "N": "_1005",
                    "T": "那当然啦！明天…不，现在就开始！"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#这里的石头，只有兰那罗才能唤醒它。那菈{NICKNAME}和派蒙，之后就交给兰百梨迦了。"
                },
                {
                    "N": "_1005",
                    "T": "哦！"
                },
                {
                    "N": "_1005",
                    "T": "这样离治好法留纳神机又近了一步呢！等治好了法留纳神机，水天丛林就不会再飘着那么多孢子了吧…想起来都鼻子痒痒的…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "法留纳神机会净化雨水，不会再有黑色的雨，也不会再有这么多「孢子」。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "不过蘑菇…应该还是会有。派蒙要小心，不要像兰那库拉一样，差点被蘑菇吞掉。"
                },
                {
                    "N": "_1005",
                    "T": "嗯…我会小心的！"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#这里已经不需要兰百梨迦了，我会回「歇脚处」找兰般度。那菈{NICKNAME}和派蒙，要不要一起回去？"
                },
                {
                    "N": "_0",
                    "T": "那我们一起走吧。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "嗯。桓那危险，一起走安全。"
                },
                {
                    "N": "_0",
                    "T": "还有其他事。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#那菈{NICKNAME}和派蒙要小心，不要大意。兰穆护昆达看顾你们。"
                }
            ]
        ]
    },
    "7301617": {
        "Desc": "（test）（隐藏）自动完成任务$HIDDEN",
        "Talk": []
    },
    "7301614": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰百梨迦",
                    "T": "（test）二哥激活净雨石对话表现"
                }
            ]
        ]
    },
    "7301612": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰百梨迦",
                    "T": "（test）二哥表示可以收拾净雨石了"
                }
            ]
        ]
    },
    "7301501": {
        "Desc": "前往谒颂幽境寻找兰那库拉",
        "Talk": []
    },
    "7301502": {
        "Desc": "在附近寻找兰那库拉",
        "Talk": []
    },
    "7301503": {
        "Desc": "与兰那库拉对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "你一定就是兰那库拉了吧！"
                },
                {
                    "N": "兰那库拉",
                    "T": "呜哇！被、被那菈发现了！该、该怎么办…"
                },
                {
                    "N": "_1005",
                    "T": "你先别逃跑！是兰般度告诉我们你在这里的！"
                },
                {
                    "N": "兰那库拉",
                    "T": "既、既然是兰般度告诉你们的，那一定是好那菈了。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯？兰那库拉是不是太轻信了？万一{NICKNAME}是坏那菈，用兰般度的名字来骗你…"
                },
                {
                    "N": "兰那库拉",
                    "T": "呀！那、那金色的那菈，其实是在骗兰那库拉？金色的那菈，其实是坏那菈？"
                },
                {
                    "N": "_1005",
                    "T": "感觉突然涌出了罪恶感…"
                },
                {
                    "N": "_0",
                    "T": "别听派蒙的，我是好那菈。"
                },
                {
                    "N": "兰那库拉",
                    "T": "#太好了，感谢兰穆护昆达，金色的那菈果然是好那菈。虽然那菈{NICKNAME}比兰那库拉高很多，但是不害怕。"
                },
                {
                    "N": "兰那库拉",
                    "T": "派蒙…派蒙小只，也不害怕。"
                },
                {
                    "N": "_1005",
                    "T": "喂！"
                },
                {
                    "N": "_0",
                    "T": "派蒙的确很小只…"
                },
                {
                    "N": "_1005",
                    "T": "小瞧我可是要吃大亏的！哼！"
                },
                {
                    "N": "_0",
                    "T": "小小派蒙，大大能量。"
                },
                {
                    "N": "_1005",
                    "T": "说得对！派蒙可是很厉害的！"
                },
                {
                    "N": "_1005",
                    "T": "不过说回正事，我们是来治好法留纳神机的，这片「桓那」应该也有法留纳神机的「枝」和「叶」？"
                },
                {
                    "N": "_1005",
                    "T": "兰般度让我们来看看情况，如果你遇到了困难，也好帮帮你。"
                },
                {
                    "N": "兰那库拉",
                    "T": "啊！很多坏家伙在桓那…有安全的路，但是要小心。而且到处都是坏种子，就连为了那菈法留纳而造的…呜呜…"
                },
                {
                    "N": "兰那库拉",
                    "T": "#那菈{NICKNAME}又高又大，说不定和兰百梨迦一样强…那菈{NICKNAME}，说不定有办法…"
                },
                {
                    "N": "兰那库拉",
                    "T": "#…那菈{NICKNAME}，说不定能够帮忙。"
                },
                {
                    "N": "_1005",
                    "T": "#我们本来就是来帮忙的呀，对吧，{NICKNAME}。"
                },
                {
                    "N": "_0",
                    "T": "交给我们吧。"
                },
                {
                    "N": "兰那库拉",
                    "T": "兰那库拉有别的请求，在治好法留纳神机以前…想要先去找回石头的记忆。"
                },
                {
                    "N": "_0",
                    "T": "…「石头的记忆」？"
                },
                {
                    "N": "兰那库拉",
                    "T": "桓那不会忘记，兰那罗不会忘记，但是兰那罗留下看得到的记忆。坏家伙来了以后，四处都是坏种子…"
                },
                {
                    "N": "_1005",
                    "T": "和兰那罗说话就像猜谜一样呢…不过，实际见到之后应该就明白了吧。"
                },
                {
                    "N": "_1005",
                    "T": "总之，我们先和兰那库拉一起过去吧！"
                },
                {
                    "N": "兰那库拉",
                    "T": "好那菈，好派蒙！我们不要惊动坏家伙，有安全的路。"
                },
                {
                    "N": "_1005",
                    "T": "欸？兰那库拉说的「坏家伙」应该就是蕈兽吧，那完全不用担心呀！"
                },
                {
                    "N": "_1005",
                    "T": "#哼哼，兰那库拉，你听好了，那菈{NICKNAME}可是很强的！"
                },
                {
                    "N": "_1005",
                    "T": "而且不是一般的强！是非——常——强！"
                },
                {
                    "N": "_1005",
                    "T": "我们之前已经和兰般度一起打败了好多蕈兽呢！就连兰般度也认可了我们的实力！"
                },
                {
                    "N": "兰那库拉",
                    "T": "#知道了，那菈{NICKNAME}一定和兰百梨迦一样厉害。可是派蒙呢？"
                },
                {
                    "N": "_1005",
                    "T": "我？我怎么了？"
                },
                {
                    "N": "兰那库拉",
                    "T": "发生过这样的事…兰那库拉被坏家伙追赶，钻进了土里，但是被刨出来…"
                },
                {
                    "N": "_1005",
                    "T": "欸…"
                },
                {
                    "N": "兰那库拉",
                    "T": "坏家伙的大口里滴出来，湿的、热的，还有果实坏掉的味道…"
                },
                {
                    "N": "_1005",
                    "T": "呜哇…"
                },
                {
                    "N": "兰那库拉",
                    "T": "要不是兰百梨迦及时赶到，兰那库拉就…"
                },
                {
                    "N": "_1005",
                    "T": "呜呜…"
                },
                {
                    "N": "兰那库拉",
                    "T": "之后兰般度说教了很久，太阳下去又上来，就连苗圃里种下的种子都已经发芽。"
                },
                {
                    "N": "_1005",
                    "T": "…这说教也太久了吧！"
                },
                {
                    "N": "_0",
                    "T": "可是这跟派蒙有什么关系？"
                },
                {
                    "N": "_1005",
                    "T": "对呀对呀，这和派蒙有什么关系呢？"
                },
                {
                    "N": "兰那库拉",
                    "T": "兰那库拉比派蒙厉害，却差点被坏家伙吃掉。派…派蒙这么小只，太危险了！"
                },
                {
                    "N": "_1005",
                    "T": "#好、好像有点道理？不对！{NICKNAME}厉害，一定会保护派蒙的啦，对吧？"
                },
                {
                    "N": "_0",
                    "T": "那当然。"
                },
                {
                    "N": "_1005",
                    "T": "#嘿嘿，毕竟我是{NICKNAME}最好的伙伴嘛！"
                },
                {
                    "N": "_0",
                    "T": "派蒙可以自己逃跑。"
                },
                {
                    "N": "_1005",
                    "T": "#我才不会丢下{NICKNAME}自己逃跑呢！应该…不会吧？"
                },
                {
                    "N": "兰那库拉",
                    "T": "可是坏家伙那么多，兰那库拉也敌不过坏家伙…唔…金色的那菈虽然厉害，但是…"
                },
                {
                    "N": "兰那库拉",
                    "T": "兰那库拉知道安全的路，我们走安全的路，好不好？"
                },
                {
                    "N": "_1005",
                    "T": "欸？该不会…该不会是兰那库拉其实特别害怕蕈兽吧？"
                },
                {
                    "N": "兰那库拉",
                    "T": "呜…"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，原来是这样啊。不过拿派蒙当借口可不是好孩子！"
                },
                {
                    "N": "_1005",
                    "T": "#既然这样，{NICKNAME}，我们就和兰那库拉一起走安全的路吧，路上小心一点，不要惊动了蕈兽。"
                },
                {
                    "N": "_0",
                    "T": "那我可是经验丰富。"
                },
                {
                    "N": "_1005",
                    "T": "对哦，总觉得已经做过很多次类似的事情了…"
                },
                {
                    "N": "兰那库拉",
                    "T": "嗯！兰那库拉带那菈走安全的路。"
                }
            ]
        ]
    },
    "7301523": {
        "Desc": "在不被发现的情况下前进",
        "Step": "胆小的兰那库拉坚持要走「安全的路」…小心周遭的蕈兽，将他安全地带到目的地吧。",
        "Talk": []
    },
    "7301504": {
        "Desc": "在不被发现的情况下前进",
        "Talk": []
    },
    "7301521": {
        "Desc": "在不被发现的情况下前进",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰那罗这么小，遇到体型比自己大好多倍的蕈兽，会害怕也不奇怪呢。"
                },
                {
                    "N": "兰那库拉",
                    "T": "派蒙不会害怕吗？"
                },
                {
                    "N": "_1005",
                    "T": "我？我当然不怕啦！"
                },
                {
                    "N": "兰那库拉",
                    "T": "呜…兰那库拉明明比派蒙厉害，但是却没有派蒙那么勇敢，如果又遇到蕈兽袭击，肯定会躲到<color=#00E1FFFF>安全的地方</color>…"
                }
            ]
        ]
    },
    "7301515": {
        "Desc": "在不被发现的情况下前进",
        "Talk": [
            [
                {
                    "N": "兰那库拉",
                    "T": "（test）小弟激活净雨石对话表现"
                }
            ]
        ]
    },
    "7301505": {
        "Desc": "在不被发现的情况下前进",
        "Talk": []
    },
    "7301518": {
        "Desc": "在不被发现的情况下前进",
        "Talk": []
    },
    "7301506": {
        "Desc": "在不被发现的情况下前进",
        "Talk": []
    },
    "7301519": {
        "Desc": "在不被发现的情况下前进",
        "Talk": []
    },
    "7301507": {
        "Desc": "在不被发现的情况下前进",
        "Talk": []
    },
    "7301520": {
        "Desc": "在不被发现的情况下前进",
        "Talk": []
    },
    "7301508": {
        "Desc": "前往兰那库拉所说的地方",
        "Talk": []
    },
    "7301509": {
        "Desc": "与兰那库拉对话",
        "Step": "孢子覆盖了兰那库拉重要的东西，清理掉惹人厌的孢子吧。",
        "Talk": [
            [
                {
                    "N": "兰那库拉",
                    "T": "#那菈{NICKNAME}，这是兰那罗为那菈法留纳留下的石头的记忆。"
                },
                {
                    "N": "_1005",
                    "T": "总算到了…为了不被蕈兽发现，一路上小心翼翼提心吊胆…"
                },
                {
                    "N": "_0",
                    "T": "可以避免战斗也不错。"
                },
                {
                    "N": "_1005",
                    "T": "话是这么说…"
                },
                {
                    "N": "_0",
                    "T": "就当是在森林里存了一些应急食品…"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "_1005",
                    "T": "唔…不过，这就是「石头的记忆」吗？看起来像是兰那罗搭建的石碑…"
                },
                {
                    "N": "兰那库拉",
                    "T": "#那菈{NICKNAME}…"
                },
                {
                    "N": "_0",
                    "T": "我来清理坏种子。"
                },
                {
                    "N": "_1005",
                    "T": "#兰那库拉不用太担心啦，这点小事交给那菈{NICKNAME}，一定是不费吹灰之力！"
                }
            ]
        ]
    },
    "7301510": {
        "Desc": "清除覆盖石头的孢子",
        "Talk": [
            [
                {
                    "N": "兰那库拉",
                    "T": "#很坏的种子，必须全都清理掉…那菈{NICKNAME}…"
                }
            ]
        ]
    },
    "7301522": {
        "Desc": "(隐藏）镜头中通知group关闭孢子$HIDDEN",
        "Talk": []
    },
    "7301511": {
        "Desc": "与兰那库拉对话",
        "Step": "为那菈法留纳留下的看得见的记忆被清理如旧，现在可以去治好「枝」与「叶」了。",
        "Talk": [
            [
                {
                    "N": "兰那库拉",
                    "T": "#呀！谢谢那菈{NICKNAME}！"
                },
                {
                    "N": "兰那库拉",
                    "T": "桓那记得那菈法留纳来了之后的所有事，大树记得，种子也记得。但是不知道，那菈法留纳明不明白…"
                },
                {
                    "N": "兰那库拉",
                    "T": "所以留下看得见的记忆，这样，那菈法留纳回到桓那，就会知道，桓那不会忘记，兰那罗也不会忘记。"
                },
                {
                    "N": "_1005",
                    "T": "原来是这样…「石头的记忆」就是纪念碑啊。说起来，人类也会建纪念碑呢，为了不要忘记。"
                },
                {
                    "N": "_0",
                    "T": "因为那菈是健忘的生物。"
                },
                {
                    "N": "_1005",
                    "T": "…和森林比起来，那菈就像一株小苗，长不成参天的大树，也不会有记得一切的年轮…"
                },
                {
                    "N": "兰那库拉",
                    "T": "兰那罗不会离开桓那，兰那罗和桓那在一起。但是那菈会来，也会离开，就像那菈法留纳。"
                },
                {
                    "N": "兰那库拉",
                    "T": "兰那罗很多，就像桓那有很多大树，很多兰那罗有很多名字，就像大树有很多枝叶。"
                },
                {
                    "N": "兰那库拉",
                    "T": "金色的那菈，记得很多兰那罗的很多名字，记得我是兰那库拉，就像捡起一片飘落的叶子，却知道它来自哪棵大树。"
                },
                {
                    "N": "_1005",
                    "T": "#对兰那罗来说，那菈法留纳也是「特别」的一个那菈吧！所以才专门为{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}建了纪念碑。"
                },
                {
                    "N": "_1005",
                    "T": "虽然不太一样，不过我们之前有见过刻画了具体相貌的雕像…"
                },
                {
                    "N": "_0",
                    "T": "…神像？"
                },
                {
                    "N": "_1005",
                    "T": "#对！听了那菈法留纳的故事，{NICKNAME}不会想要知道{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}的长相吗？"
                },
                {
                    "N": "_1005",
                    "T": "兰那罗既然有音乐，说不定其他方面也很厉害呢！也许能雕刻出栩栩如生的石像？"
                },
                {
                    "N": "_0",
                    "T": "如果有的话，确实很想见识一下。"
                },
                {
                    "N": "_1005",
                    "T": "对吧对吧！嘿嘿，那菈法留纳，金色的那菈…"
                },
                {
                    "N": "_0",
                    "T": "兰那罗的艺术都很素朴，很难想象…"
                },
                {
                    "N": "_1005",
                    "T": "#唔…这样的艺术对{NICKNAME}来说或许还为时尚早？"
                },
                {
                    "N": "_1005",
                    "T": "对了，现在我们可以去治好法留纳神机的「枝」和「叶」了吧！"
                },
                {
                    "N": "兰那库拉",
                    "T": "#兰那库拉带那菈{NICKNAME}和派蒙去。"
                }
            ]
        ]
    },
    "7301512": {
        "Desc": "和兰那库拉一起找到「枝」",
        "Talk": []
    },
    "7301513": {
        "Desc": "与兰那库拉对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "居然藏在这种地方，没有兰那库拉带路，我们应该找不到这里吧…"
                },
                {
                    "N": "_1005",
                    "T": "不过，好像没看到「叶」呢？"
                },
                {
                    "N": "兰那库拉",
                    "T": "叶…在大树附近，不远，但是…"
                },
                {
                    "N": "_1005",
                    "T": "唔…这里安全，蕈兽应该也不会找到这里，兰那库拉就在这里等我们吧。"
                },
                {
                    "N": "_1005",
                    "T": "兰般度跟我们说过，只要让三个石头的「叶」都转向这里的「枝」的方向就可以了，对吧？"
                },
                {
                    "N": "兰那库拉",
                    "T": "#那菈{NICKNAME}和派蒙，谢谢。"
                }
            ]
        ]
    },
    "7301514": {
        "Desc": "让三个「叶」都朝向「枝」的方向",
        "Talk": [
            [
                {
                    "N": "兰那库拉",
                    "T": "治好法留纳神机，不会再有坏种子，苗圃又能种很多花…"
                }
            ]
        ]
    },
    "7301516": {
        "Desc": "与兰那库拉对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "兰那库拉，我们回来了！不过之后就得靠你啦。"
                },
                {
                    "N": "兰那库拉",
                    "T": "#谢谢派蒙，谢谢那菈{NICKNAME}，兰那库拉知道该怎么做。"
                },
                {
                    "N": "_1005",
                    "T": "喔！看样子这里应该也没问题了。"
                },
                {
                    "N": "_0",
                    "T": "希望森林能快点恢复正常。"
                },
                {
                    "N": "兰那库拉",
                    "T": "治好法留纳神机，一定可以。不过无留陀…必须清除，为了桓那，为了沙恒。"
                },
                {
                    "N": "兰那库拉",
                    "T": "就像为了那菈法留纳而造的「纪念碑」被坏种子盖住。因为无留陀，「觉树之堂」也受到影响。"
                },
                {
                    "N": "兰那库拉",
                    "T": "那是比那菈法留纳来到桓那兰那更早的时候，那菈和兰那罗一起建造的苗圃。但是现在…"
                },
                {
                    "N": "_1005",
                    "T": "除了维摩庄的孩子们还能看见，兰那罗对大人们来说不过是故事里的存在…曾经的苗圃也因为无留陀而一度变得荒芜…"
                },
                {
                    "N": "兰那库拉",
                    "T": "兰那库拉想要在苗圃里种满花朵，那菈忘记了兰那罗，但是没关系，因为那菈会看到花朵。"
                },
                {
                    "N": "_1005",
                    "T": "兰那库拉…"
                },
                {
                    "N": "兰那库拉",
                    "T": "#那菈{NICKNAME}，派蒙，谢谢，兰那库拉不会忘记。"
                },
                {
                    "N": "兰那库拉",
                    "T": "现在，兰那库拉要回「歇脚处」，兰般度知道「纪念碑」被清理干净了，一定很高兴。"
                },
                {
                    "N": "兰那库拉",
                    "T": "#那菈{NICKNAME}和派蒙要不要和兰那库拉一起回「歇脚处」？"
                },
                {
                    "N": "_0",
                    "T": "好呀。"
                },
                {
                    "N": "兰那库拉",
                    "T": "有金色的那菈同行，非常安心。"
                },
                {
                    "N": "_0",
                    "T": "还有其他事。"
                },
                {
                    "N": "兰那库拉",
                    "T": "#兰穆护昆达看顾那菈{NICKNAME}和派蒙，小心不要被坏家伙吞掉。"
                }
            ]
        ]
    },
    "7301517": {
        "Desc": "（test）（隐藏）自动完成任务$HIDDEN",
        "Talk": []
    },
    "7301801": {
        "Desc": "前往「歇脚处」",
        "Talk": []
    },
    "7301802": {
        "Desc": "与兰般度对话",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}，还有派蒙，感谢你们帮助了兰那罗。可以感受到，各处堵塞溪流的小枝已经被移除了。"
                },
                {
                    "N": "_1005",
                    "T": "哦！现在我们可以去治好法留纳神机了吧！"
                },
                {
                    "N": "兰般度",
                    "T": "很快，但是还没有。根系在很深很深的地下，通向地下的入口在法留纳法宝的中心。"
                },
                {
                    "N": "_1005",
                    "T": "「法留纳法宝」，好像兰般度提过…"
                },
                {
                    "N": "兰般度",
                    "T": "#是法留纳神机的力量的显现，它发挥力量的时候，比桓那最高的树更高，那菈{NICKNAME}和派蒙早就见过。"
                },
                {
                    "N": "_1005",
                    "T": "是说那个时不时喷射水柱的地方？…难道我们要从那玩意儿的中心进去？！"
                },
                {
                    "N": "_0",
                    "T": "看起来可不像是入口。"
                },
                {
                    "N": "_1005",
                    "T": "对呀对呀！"
                },
                {
                    "N": "_0",
                    "T": "进不去，怎么想都进不去吧！"
                },
                {
                    "N": "_1005",
                    "T": "喂！"
                },
                {
                    "N": "_1005",
                    "T": "万一我们准备进去的时候它正好启动了…"
                },
                {
                    "N": "_1005",
                    "T": "那么高的水柱，而且水势看起来也很强的样子…完全想不出来该怎么进到它的中心…"
                },
                {
                    "N": "_0",
                    "T": "只能想办法从上面进去了。"
                },
                {
                    "N": "_1005",
                    "T": "#就算我能飞上去，{NICKNAME}也上不去吧！"
                },
                {
                    "N": "_0",
                    "T": "只能正面硬闯了。"
                },
                {
                    "N": "_1005",
                    "T": "听说有种修行方法是在瀑布下接受水流的冲洗…我们随随便便冲过去肯定会被卷走的啦！"
                },
                {
                    "N": "_0",
                    "T": "也许可以在旁边挖个地道下去…"
                },
                {
                    "N": "_1005",
                    "T": "这是什么崭新的解决方法？…等等，说不定真的有一试的价值…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "为什么会这样？让它停下就可以了。"
                },
                {
                    "N": "_1005",
                    "T": "原来它还能停下的吗！"
                },
                {
                    "N": "兰般度",
                    "T": "#之前是不行的，但是因为那菈{NICKNAME}和派蒙的帮助，法留纳神机的力量恢复了一部分，现在兰那罗可以让它停下了。"
                },
                {
                    "N": "_1005",
                    "T": "我们居然不知不觉做了这么了不起的事情！"
                },
                {
                    "N": "_0",
                    "T": "倒也不是不知不觉…"
                },
                {
                    "N": "_1005",
                    "T": "啊，确实，梦景林莽那儿找起来真不容易…"
                },
                {
                    "N": "_0",
                    "T": "派蒙真是太厉害啦！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}也厉害，嘿嘿，咱俩都厉害！"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}，派蒙，我们一起过去。绿枝已经开过花，就快要到结果的时候。"
                }
            ]
        ]
    },
    "7301806": {
        "Desc": "前往「法留纳法宝」附近",
        "Talk": []
    },
    "7301807": {
        "Desc": "与兰般度对话",
        "Talk": []
    },
    "7301828": {
        "Desc": "与兰般度对话$HIDDEN",
        "Talk": []
    },
    "7301808": {
        "Desc": "与兰般度对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇——通往地下的入口…真的打开了！"
                },
                {
                    "N": "_0",
                    "T": "有种失落的感觉。"
                },
                {
                    "N": "_1005",
                    "T": "确实！开了个大洞…不过幸好不是心上开了个大洞？"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}和派蒙，我们一起下去。"
                },
                {
                    "N": "兰般度",
                    "T": "但是之后的路，要非常小心。地下是阳光很少的暗处，过去是种子安眠的地方，现在可能是「蕈兽」的巢穴。"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}和派蒙是兰那罗的伙伴，虽然兰那罗的力量不大，如果遇到危险，兰那罗会努力保护你们。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "有兰百梨迦在，没什么可怕的。"
                },
                {
                    "N": "_1005",
                    "T": "#哦！我和{NICKNAME}可都是经历过大风大浪的！不会因为这点小事就害怕啦。"
                },
                {
                    "N": "兰贡迪",
                    "T": "下面应该没有大风，水，可能会有，但是没有大浪。"
                },
                {
                    "N": "_1005",
                    "T": "唔…兰贡迪还是这样只从字面理解别人的话呢…"
                },
                {
                    "N": "_0",
                    "T": "「大风大浪」是说经历过很多事。"
                },
                {
                    "N": "兰贡迪",
                    "T": "现在懂了。派蒙讲话好难懂哦。"
                },
                {
                    "N": "_1005",
                    "T": "我们彼此彼此啦！"
                },
                {
                    "N": "_1005",
                    "T": "总之，蕈兽什么的一点也不可怕嘛！如果真的是蕈兽的巢穴…今天晚饭就吃蘑菇全餐！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，准备好了的话，我们就快下去吧！"
                }
            ]
        ]
    },
    "7301823": {
        "Desc": "前往地下",
        "Talk": []
    },
    "7301809": {
        "Desc": "前往深处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这、这里可比荼诃之座深多了…没想到居然在地下这么深的地方。"
                },
                {
                    "N": "_1005",
                    "T": "而且，好多孢子！光是看到已经觉得难受了…"
                },
                {
                    "N": "兰般度",
                    "T": "法留纳神机…被「孢子」给覆盖了…"
                },
                {
                    "N": "兰那库拉",
                    "T": "一定是坏家伙留下的…呜呜…坏家伙，可能就在附近…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰那库拉，不要退缩。已经到了这里，就要把问题解决，无论是「孢子」还是「蕈兽」。这都是为了桓那。"
                },
                {
                    "N": "兰贡迪",
                    "T": "被「孢子」裹住，法留纳神机一定也很难过。"
                },
                {
                    "N": "_1005",
                    "T": "是哦…被孢子裹住…想想都觉得可怕…"
                },
                {
                    "N": "_0",
                    "T": "赶快把孢子清理掉吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯！就像之前清理谒颂幽境的纪念碑那样，「啪啦」一下清理干净就可以了吧。"
                }
            ]
        ]
    },
    "7301810": {
        "Desc": "清除孢子",
        "Step": "地下四处都是孢子，看来有蕈兽将这里当作了巢穴。清理掉孢子，也许能让法留纳神机重现。",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "#兰那罗来得不算太晚，但是…坏种子比好种子长得更快，唔…拜托那菈{NICKNAME}，把坏种子清除…"
                }
            ]
        ]
    },
    "7301811": {
        "Desc": "击败蕈兽",
        "Step": "激怒的蕈兽在大肆破坏，看来它就是兰那罗所说的「坏虫」了，得打败它才行。",
        "Talk": []
    },
    "7301813": {
        "Desc": "击败蕈兽",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "维摩庄的事，兰般度也会去寻找答案，请耐心等待一段时间。"
                }
            ]
        ]
    },
    "7301814": {
        "Desc": "击败蕈兽",
        "Talk": [
            [
                {
                    "N": "兰那库拉",
                    "T": "#那菈{NICKNAME}要和兰那库拉一起去照料苗圃吗？虽然现在还什么也没有…"
                },
                {
                    "N": "兰那库拉",
                    "T": "不过只要种下种子，很快，很快就会长出好看的花…"
                }
            ]
        ]
    },
    "7301816": {
        "Desc": "击败蕈兽",
        "Talk": [
            [
                {
                    "N": "兰百梨迦",
                    "T": "哼。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "……"
                },
                {
                    "N": "兰百梨迦",
                    "T": "#那菈{NICKNAME}不要被派蒙影响，变得放松大意。"
                }
            ]
        ]
    },
    "7301817": {
        "Desc": "击败蕈兽",
        "Talk": [
            [
                {
                    "N": "兰贡迪",
                    "T": "金色的那菈~哼~♪"
                },
                {
                    "N": "兰贡迪",
                    "T": "蘑菇好吃~哼哼~♪"
                },
                {
                    "N": "_0",
                    "T": "（兰贡迪似乎完全沉浸在音乐的世界之中…）"
                }
            ]
        ]
    },
    "7301819": {
        "Desc": "击败蕈兽",
        "Talk": []
    },
    "7301820": {
        "Desc": "击败蕈兽",
        "Talk": []
    },
    "7301821": {
        "Desc": "与兰般度对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "现在应该…暂时安全了吧？"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}，感谢你的勇敢，啃噬法留纳神机的根的坏虫被解决了。"
                },
                {
                    "N": "兰般度",
                    "T": "分散在桓那各处的枝叶也把力量源源传递，现在兰那罗可以治好法留纳神机了。"
                },
                {
                    "N": "_0",
                    "T": "小事一桩。"
                },
                {
                    "N": "_1005",
                    "T": "我就说，蕈兽根本就没什么可怕的嘛！再来十个也不怕！哼哼。"
                },
                {
                    "N": "_0",
                    "T": "就当是热身了。"
                },
                {
                    "N": "_1005",
                    "T": "#我就知道，{NICKNAME}才不会怕蕈兽呢，哼哼。"
                },
                {
                    "N": "_0",
                    "T": "真来十个就拜托派蒙了。"
                },
                {
                    "N": "_1005",
                    "T": "欸？那怎么行！"
                },
                {
                    "N": "兰那库拉",
                    "T": "刚才大家都在努力对付坏家伙，只有派蒙…"
                },
                {
                    "N": "兰贡迪",
                    "T": "一点力气也没出呢！"
                },
                {
                    "N": "_1005",
                    "T": "#哪有！我…我可是使出全力给{NICKNAME}加油了，{NICKNAME}一定也感受到我的心意了吧！"
                },
                {
                    "N": "_0",
                    "T": "感受到了。"
                },
                {
                    "N": "_1005",
                    "T": "#嘿嘿，果然我和{NICKNAME}是心意相通的！"
                },
                {
                    "N": "_0",
                    "T": "没有哦。"
                },
                {
                    "N": "_1005",
                    "T": "#这不可能！{NICKNAME}应该更用力去感受我的心意…肯定能感受到！"
                },
                {
                    "N": "兰般度",
                    "T": "#总之，要感谢那菈{NICKNAME}和派蒙，给了兰那罗许多帮助，接下来，轮到我们出力气了。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！马上就能和这些让鼻子痒痒的孢子说再见了吧！"
                }
            ]
        ]
    },
    "7301827": {
        "Desc": "",
        "Talk": []
    },
    "7301822": {
        "Desc": "与兰般度对话",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "哇！感觉空气都清新了好多！"
                },
                {
                    "N": "_0",
                    "T": "可以畅快呼吸了。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，善见地这下也太平啦！不过不知道森林里的那些蕈兽…"
                },
                {
                    "N": "兰般度",
                    "T": "之后，坏家伙也许会离开，也许不会。但是法留纳神机已经治好，不会再有那么多「孢子」，兰那罗不会让坏家伙破坏桓那。"
                },
                {
                    "N": "兰那库拉",
                    "T": "苗圃也会恢复生机了吧…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "但无留陀还在，兰那罗还有很多事要做。"
                },
                {
                    "N": "_1005",
                    "T": "唔…兰百梨迦真的好严格啊，现在至少完成了一件事嘛，就让兰那库拉高兴一下吧！"
                },
                {
                    "N": "兰百梨迦",
                    "T": "哼。"
                },
                {
                    "N": "_0",
                    "T": "还是老样子呢。"
                },
                {
                    "N": "_1005",
                    "T": "唔…真不知道该怎么让他满意…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "派蒙，没有紧张感。大意，会吃大亏。"
                },
                {
                    "N": "_1005",
                    "T": "哦，这话之前听过啦。派蒙哪有大意，派蒙总是很小心的！"
                },
                {
                    "N": "_0",
                    "T": "看来派蒙完全没记住教训。"
                },
                {
                    "N": "_1005",
                    "T": "#对了，我们还有件事想问问兰般度呢，对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "关于维摩庄的孩子…"
                },
                {
                    "N": "_1005",
                    "T": "是东边的维摩庄发生的怪事，在那里生活的孩子有时会失踪一段时间，但是之后又会平安回来…"
                },
                {
                    "N": "_1005",
                    "T": "森林的事，兰那罗一定比我们更清楚吧，如果兰般度知道什么的话那就太好啦。"
                },
                {
                    "N": "兰般度",
                    "T": "维摩庄的怪事…现在还不知道，但是记下了，其他的兰那罗或许知道。"
                },
                {
                    "N": "兰般度",
                    "T": "之后会回桓那兰那，也许那时会有答案。"
                },
                {
                    "N": "兰般度",
                    "T": "#关于法留纳神机…那菈{NICKNAME}现在知道了，兰那罗的音乐可以控制法留纳神机。"
                },
                {
                    "N": "_1005",
                    "T": "#欸？{NICKNAME}之前也学过兰那罗的音乐对吧？那我们也可以控制法留纳神机了吗？"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}已经证明了自己，就像那菈法留纳一样，配得上兰那罗的友谊。"
                },
                {
                    "N": "兰般度",
                    "T": "兰般度愿意将控制法留那神机的乐谱教给你们。"
                },
                {
                    "N": "_1005",
                    "T": "好耶！不过，难道每次演奏都要下到这么深的地底吗…"
                },
                {
                    "N": "兰贡迪",
                    "T": "派蒙太不聪明，既然法留纳神机能从桓那各处获得力量…"
                },
                {
                    "N": "_0",
                    "T": "在桓那的别处也能控制法留纳神机。"
                },
                {
                    "N": "_1005",
                    "T": "这种兰那罗小知识正常来说都想不到的啦！"
                },
                {
                    "N": "???",
                    "T": "掌握了源水的曲调。"
                },
                {
                    "N": "兰般度",
                    "T": "#那菈{NICKNAME}，还有派蒙，感谢你们的帮助，桓那不会忘记，兰那罗也不会忘记…"
                },
                {
                    "N": "_0",
                    "T": "希望下次是在无忧节相见。"
                },
                {
                    "N": "兰般度",
                    "T": "我们会再次相见的，在桓那兰那，祝愿金色的那菈度过一段无忧的时光，兰穆护昆达看顾你们。"
                }
            ]
        ]
    },
    "7301826": {
        "Desc": "",
        "Talk": []
    },
    "7301825": {
        "Desc": "",
        "Talk": []
    },
    "7301824": {
        "Desc": "",
        "Talk": []
    },
    "7301818": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "（test）boss逃跑对话表现3"
                }
            ]
        ]
    },
    "7301815": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "（test）boss逃跑对话表现2"
                }
            ]
        ]
    },
    "7301812": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "（test）BOSS逃跑对话表现1"
                }
            ]
        ]
    },
    "7301805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "超近距离看感觉更震撼了…"
                },
                {
                    "N": "兰般度",
                    "T": "法留纳神机，来自草木之王的创造，带来生命的水，把巴螺迦变成桓那，过去的黄色用绿色替代，让不毛的土地从此充满生机。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好神奇哦，「带来生命的水」…唔…"
                },
                {
                    "N": "_1005",
                    "T": "说起来，之前喝了兰阿帕斯的汤，他的汤应该就是用这里的水烧的吧？"
                },
                {
                    "N": "_1005",
                    "T": "…他的汤该不会有什么特别的效果吧…"
                },
                {
                    "N": "_0",
                    "T": "说不定会返老还童。"
                },
                {
                    "N": "_1005",
                    "T": "#欸？那会是{NICKNAME}还是我呢？"
                },
                {
                    "N": "_0",
                    "T": "那肯定是宝宝派蒙啦。"
                },
                {
                    "N": "_1005",
                    "T": "比现在还小的话…"
                },
                {
                    "N": "_0",
                    "T": "和飞萤一样呢。"
                },
                {
                    "N": "_1005",
                    "T": "才没有那么小啦！"
                },
                {
                    "N": "_0",
                    "T": "总不能是我吧？"
                },
                {
                    "N": "_1005",
                    "T": "如果是那样的话…"
                },
                {
                    "N": "_1005",
                    "T": "#嘿嘿，「乖乖{NICKNAME}，派蒙来照顾你哦，让我抱抱~」"
                },
                {
                    "N": "_0",
                    "T": "说不定能长生不老。"
                },
                {
                    "N": "_1005",
                    "T": "哇，那岂不是可以吃遍提瓦特！"
                },
                {
                    "N": "_0",
                    "T": "但一起享用美食的伙伴会逐渐凋零…"
                },
                {
                    "N": "_1005",
                    "T": "唔…活得太久，也不见得全是好事呢…"
                },
                {
                    "N": "兰那库拉",
                    "T": "派蒙想要水…"
                },
                {
                    "N": "兰那库拉",
                    "T": "如果派蒙变成种子，兰那库拉会好好照顾派蒙，给派蒙浇水，还会让派蒙住在有阳光的地方，给派蒙松土。"
                },
                {
                    "N": "兰贡迪",
                    "T": "给派蒙演奏音乐，讲派蒙不知道的桓那的事。"
                },
                {
                    "N": "兰贡迪",
                    "T": "兰百梨迦不会经常来看派蒙，但是来的时候会带蘑菇来煮。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰百梨迦才不会做那种事。"
                },
                {
                    "N": "_1005",
                    "T": "哦，这生活听起来好惬意…等等！我是不会变成种子的！这是什么来了就别想走的可怕森林吗！"
                },
                {
                    "N": "_1005",
                    "T": "…想到这些话是可爱面孔的兰那罗说出来的就更觉得可怕了！"
                },
                {
                    "N": "_0",
                    "T": "派蒙要茁壮成长早日结果啊。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}！不要连你也说这种吓人的话啦！"
                },
                {
                    "N": "兰般度",
                    "T": "那菈和派蒙是不会像兰那罗一样一直在桓那的，兰那库拉应该知道。"
                },
                {
                    "N": "兰那库拉",
                    "T": "#知道…那菈{NICKNAME}和派蒙有别的使命，会离开桓那，就像其他那菈那样…"
                },
                {
                    "N": "兰般度",
                    "T": "现在我们要完成兰那罗的使命，要令法留纳神机停止，才能向下，去清除那些坏虫，治好法留纳神机。"
                }
            ]
        ]
    },
    "7301804": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "超近距离看感觉更震撼了…"
                },
                {
                    "N": "兰般度",
                    "T": "法留纳神机，来自草木之王的创造，带来生命的水，把巴螺迦变成桓那，过去的黄色用绿色替代，让不毛的土地从此充满生机。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好神奇哦，「带来生命的水」…唔…"
                },
                {
                    "N": "_1005",
                    "T": "那这水能喝吗？会不会有什么特别的效果？"
                },
                {
                    "N": "_0",
                    "T": "说不定会返老还童。"
                },
                {
                    "N": "_1005",
                    "T": "#欸？那会是{NICKNAME}还是我呢？"
                },
                {
                    "N": "_0",
                    "T": "那肯定是宝宝派蒙啦。"
                },
                {
                    "N": "_1005",
                    "T": "比现在还小的话…"
                },
                {
                    "N": "_0",
                    "T": "和飞萤一样呢。"
                },
                {
                    "N": "_1005",
                    "T": "才没有那么小啦！"
                },
                {
                    "N": "_0",
                    "T": "总不能是我吧？"
                },
                {
                    "N": "_1005",
                    "T": "如果是那样的话…"
                },
                {
                    "N": "_1005",
                    "T": "#嘿嘿，「乖乖{NICKNAME}，派蒙来照顾你哦，让我抱抱~」"
                },
                {
                    "N": "_0",
                    "T": "说不定能长生不老。"
                },
                {
                    "N": "_1005",
                    "T": "哇，那岂不是可以吃遍提瓦特！"
                },
                {
                    "N": "_0",
                    "T": "但一起享用美食的伙伴会逐渐凋零…"
                },
                {
                    "N": "_1005",
                    "T": "唔…活得太久，也不见得全是好事呢…"
                },
                {
                    "N": "兰那库拉",
                    "T": "派蒙想要水…"
                },
                {
                    "N": "兰那库拉",
                    "T": "如果派蒙变成种子，兰那库拉会好好照顾派蒙，给派蒙浇水，还会让派蒙住在有阳光的地方，给派蒙松土。"
                },
                {
                    "N": "兰贡迪",
                    "T": "给派蒙演奏音乐，讲派蒙不知道的桓那的事。"
                },
                {
                    "N": "兰贡迪",
                    "T": "兰百梨迦不会经常来看派蒙，但是来的时候会带蘑菇来煮。"
                },
                {
                    "N": "兰百梨迦",
                    "T": "兰百梨迦才不会做那种事。"
                },
                {
                    "N": "_1005",
                    "T": "哦，这生活听起来好惬意…等等！我是不会变成种子的！这是什么来了就别想走的可怕森林吗！"
                },
                {
                    "N": "_1005",
                    "T": "…想到这些话是可爱面孔的兰那罗说出来的就更觉得可怕了！"
                },
                {
                    "N": "_0",
                    "T": "派蒙要茁壮成长早日结果啊。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}！不要连你也说这种吓人的话啦！"
                },
                {
                    "N": "兰般度",
                    "T": "那菈和派蒙是不会像兰那罗一样一直在桓那的，兰那库拉应该知道。"
                },
                {
                    "N": "兰那库拉",
                    "T": "#知道…那菈{NICKNAME}和派蒙有别的使命，会离开桓那，就像其他那菈那样…"
                },
                {
                    "N": "兰般度",
                    "T": "现在我们要完成兰那罗的使命，要令法留纳神机停止，才能向下，去清除那些坏虫，治好法留纳神机。"
                }
            ]
        ]
    },
    "7301803": {
        "Desc": "",
        "Talk": []
    },
    "7306001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "#兰那库拉在谒颂幽境，兰百梨迦去了荼诃之座，兰贡迪在梦景林莽，那菈{NICKNAME}和派蒙也要小心。"
                }
            ]
        ]
    },
    "7306002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰那库拉",
                    "T": "金色的那菈，好像什么也不怕。"
                },
                {
                    "N": "兰般度",
                    "T": "金色的那菈是勇敢的那菈，就像那菈法留纳一样。"
                },
                {
                    "N": "兰般度",
                    "T": "虽然担心在荼诃之座的兰百梨迦和在梦景林莽的兰贡迪，但是有金色的那菈帮助，一定不会有问题。"
                },
                {
                    "N": "兰那库拉",
                    "T": "#治好了法留纳神机，就不会有坏家伙到苗圃捣乱了，苗圃的花，想要送给{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}。"
                }
            ]
        ]
    },
    "7306003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰般度",
                    "T": "兰百梨迦果然顺利，但是担心在谒颂幽境的兰那库拉和在梦景林莽的兰贡迪。"
                },
                {
                    "N": "兰般度",
                    "T": "兰那库拉…坏蘑菇太多，万一兰那库拉又被坏蘑菇抓到…"
                },
                {
                    "N": "兰百梨迦",
                    "T": "太多担心，没用。金色的那菈很强，打倒大大铁块，就像大风刮倒朽木。"
                },
                {
                    "N": "兰般度",
                    "T": "只要治好法留纳神机…"
                }
            ]
        ]
    },
    "7306004": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "兰贡迪",
                    "T": "梦景林莽…安静的曲子，水的声音，鸟扑棱翅膀的声音，踩在枝桠上的声音…"
                },
                {
                    "N": "兰贡迪",
                    "T": "和那菈还有派蒙说话…派蒙好玩。但是可惜，派蒙不想变成种子。"
                },
                {
                    "N": "兰般度",
                    "T": "因为派蒙不是兰那罗。"
                },
                {
                    "N": "兰般度",
                    "T": "梦景林莽已经没问题了，兰百梨迦在荼诃之座，但是不担心，谒颂幽境的「蕈兽」很多，兰那库拉，担心…"
                }
            ]
        ]
    }
}