// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "丽莎",
            "ID": "1007",
            "Count": 113
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 45
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 42
        },
        {
            "Name": "玛乔丽",
            "ID": "1435",
            "Count": 12
        },
        {
            "Name": "莎拉",
            "ID": "1419",
            "Count": 9
        },
        {
            "Name": "深渊法师",
            "ID": "1178",
            "Count": 9
        },
        {
            "Name": "唐娜",
            "ID": "1427",
            "Count": 2
        }
    ],
    "Num": "沙漏之章 第一幕",
    "Title": "麻烦的工作",
    "IT": "丽莎",
    "Tab": "UI_LegendQuestImg_Lisa",
    "Icon": "UI_ChapterIcon_Lisa",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 10100,
            "Name": "麻烦的工作",
            "Desc": "图书馆的管理员丽莎，似乎正在对工作上的一些事情感到恼火…",
            "Track": [
                10101
            ],
            "R": [
                110100
            ],
            "RP": [],
            "Sub": [
                1010001,
                1010002,
                1010003,
                1010019,
                1010010,
                1010011,
                1010012,
                1010013,
                1010014,
                1010015,
                1010016,
                1010017,
                1010018,
                1010004,
                1010005,
                1010021,
                1010022,
                1010023,
                1010024,
                1010025,
                1010026,
                1010027,
                1010028,
                1010029,
                1010006,
                1010007,
                1010008,
                1010038,
                1010031,
                1010032,
                1010033,
                1010034,
                1010035,
                1010036,
                1010037,
                1010044,
                1010009
            ]
        },
        {
            "_id": 10101,
            "Name": "遗失之书",
            "Desc": "有不少人借了图书馆的书却忘记归还，丽莎不得不去催讨。玛乔丽和莎拉都答应尽快还书，只有唐娜借的书似乎被偷走了。你们决定以丽莎留在书本上的元素标记为线索，追回丢失的书本。",
            "Track": [],
            "R": [
                110101
            ],
            "RP": [],
            "Sub": [
                1010117,
                1010118,
                1010119,
                1010120,
                1010101,
                1010102,
                1010103,
                1010104,
                1010105,
                1010106,
                1010114,
                1010121,
                1010107,
                1010111,
                1010113,
                1010112,
                1010116,
                1010108,
                1010122,
                1010109,
                1010110,
                1010115
            ]
        }
    ]
}

var _sq = {
    "1010001": {
        "Desc": "去图书馆找丽莎",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "呵欠…借阅图书请自觉登记，禁书区书籍暂不外借…"
                },
                {
                    "N": "丽莎",
                    "T": "哦？原来是你啊，小可爱。"
                },
                {
                    "N": "丽莎",
                    "T": "能见到你真好，比午后的一杯浓茶更提神呢。"
                },
                {
                    "N": "_1005",
                    "T": "明明是工作时间，却一副完全心不在焉的样子…"
                },
                {
                    "N": "丽莎",
                    "T": "反正除了琴之外，又有谁会对工作那么认真呢。"
                },
                {
                    "N": "_0",
                    "T": "轻易否定了其他人的努力！"
                },
                {
                    "N": "_0",
                    "T": "听你说得琴很可怜的样子…"
                },
                {
                    "N": "丽莎",
                    "T": "所以来找姐姐有什么事吗？"
                },
                {
                    "N": "丽莎",
                    "T": "…还是说只是想来看看我？"
                },
                {
                    "N": "_0",
                    "T": "是来看你的！"
                },
                {
                    "N": "丽莎",
                    "T": "呀，你好像很擅长讨人欢心呢，有点出乎我的意料了。"
                },
                {
                    "N": "_0",
                    "T": "嗯…好像也没什么事…"
                },
                {
                    "N": "丽莎",
                    "T": "既然没事，那就是来看我的咯？"
                },
                {
                    "N": "丽莎",
                    "T": "呵呵，好了，先不拿你们寻开心了。"
                },
                {
                    "N": "_1005",
                    "T": "那么图书管理员小姐，有什么你推荐的书吗？"
                },
                {
                    "N": "丽莎",
                    "T": "推荐的书吗…可惜我比较推荐的书都是在禁书区的，暂时不外借哦。"
                },
                {
                    "N": "_1005",
                    "T": "这股好像很危险的气息是怎么回事…"
                },
                {
                    "N": "丽莎",
                    "T": "哦，对了。<color=#00E1FFFF>《提瓦特游览指南》</color>你们有兴趣吗？"
                },
                {
                    "N": "丽莎",
                    "T": "是旅行者的话，会对你们有帮助吧。"
                },
                {
                    "N": "_1005",
                    "T": "哦！听起来是一本很实用的书呢。"
                },
                {
                    "N": "_1005",
                    "T": "能借给我们看一下吗？"
                },
                {
                    "N": "丽莎",
                    "T": "那我就勉为其难地为你们查一下清单…"
                },
                {
                    "N": "_1005",
                    "T": "这是丽莎的工作吧，为什么会勉为其难呀！"
                },
                {
                    "N": "丽莎",
                    "T": "啊呀…真是不巧，现在是「出借中」的状态，虽然还书日期已经到了…"
                },
                {
                    "N": "丽莎",
                    "T": "这么说来好像还有几本书也是过期未还的样子，真是…"
                },
                {
                    "N": "丽莎",
                    "T": "…令人恼火。"
                },
                {
                    "N": "_1005",
                    "T": "唔！是我的幻觉吗，周围的雷元素浓度好像突然提高了！"
                },
                {
                    "N": "_0",
                    "T": "汗毛都竖起来了！"
                },
                {
                    "N": "丽莎",
                    "T": "唉…麻烦的工作。我要去回收这些逾期未还的书本了。"
                },
                {
                    "N": "丽莎",
                    "T": "想早点拿到<color=#00E1FFFF>《提瓦特游览指南》</color>的话，不如你们也陪我一起？"
                },
                {
                    "N": "_1005",
                    "T": "现在的丽莎好像很可怕，还是答应她比较好…？"
                },
                {
                    "N": "_0",
                    "T": "唔，好、好的！"
                },
                {
                    "N": "丽莎",
                    "T": "真是善解人意的小可爱。让我看看，第一站是…"
                },
                {
                    "N": "丽莎",
                    "T": "…「荣光之风」吗，那么我们一会儿在<color=#00E1FFFF>纪念品商店</color>见吧。"
                }
            ]
        ]
    },
    "1010002": {
        "Desc": "与丽莎对话",
        "Talk": []
    },
    "1010003": {
        "Desc": "与玛乔丽沟通还书的事",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "#你来了，{NICKNAME}。那么我们就开始吧。"
                },
                {
                    "N": "_0",
                    "T": "玛乔丽小姐…"
                },
                {
                    "N": "_0",
                    "T": "玛乔丽小姐，关于你借的书…"
                },
                {
                    "N": "丽莎",
                    "T": "玛乔丽小姐，最近有什么有意思的货品吗？"
                },
                {
                    "N": "丽莎",
                    "T": "嗯？干嘛用那种眼神看着我，这么值得纪念的日子，想要挑个纪念品是理所当然的吧？"
                },
                {
                    "N": "_0",
                    "T": "哪里值得纪念了…"
                },
                {
                    "N": "丽莎",
                    "T": "#说的是呢…那今天就作为「初次与{NICKNAME}出门为麻烦的工作浪费生命纪念日」吧。"
                },
                {
                    "N": "_0",
                    "T": "那还书的事…"
                },
                {
                    "N": "丽莎",
                    "T": "难得都这样出来了，稍稍搁置一下正事也没什么问题吧。"
                },
                {
                    "N": "丽莎",
                    "T": "毕竟生活已经那样辛苦了嘛。"
                },
                {
                    "N": "_0",
                    "T": "作为…初次约会的纪念？"
                },
                {
                    "N": "丽莎",
                    "T": "欸，原来你是这样认为的吗。"
                },
                {
                    "N": "丽莎",
                    "T": "嗯，倒也没什么不好啦，像你这个年纪，总会有这样那样的幻想吧？"
                },
                {
                    "N": "玛乔丽",
                    "T": "哈哈哈…想要纪念品啊，放心放心，这里肯定有丽莎小姐中意的。"
                },
                {
                    "N": "玛乔丽",
                    "T": "不如就让这位来挑吧，如何，更有纪念意义吧？"
                },
                {
                    "N": "_1005",
                    "T": "#咦！让{NICKNAME}来吗！"
                },
                {
                    "N": "_0",
                    "T": "…那我就试试吧。"
                },
                {
                    "N": "玛乔丽",
                    "T": "挑一个吧，总有她喜欢的。\\n<color=#00E1FFFF>（挑选丽莎会喜欢的纪念品）</color>"
                }
            ]
        ]
    },
    "1010019": {
        "Desc": "(test)对话条件判断用（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "是"
                },
                {
                    "N": "丽莎",
                    "T": "有传说，收到巫毒娃娃的人会被降下恶毒的诅咒呢，虽说这种级别对我没什么用就是了。"
                },
                {
                    "N": "丽莎",
                    "T": "这种传说你应该不知道吧？看在你是旅行者的份儿上，我就当没发生过好了。"
                }
            ]
        ]
    },
    "1010010": {
        "Desc": "给丽莎挑选纪念品",
        "Talk": [
            [
                {
                    "N": "玛乔丽",
                    "T": "挑一个吧，总有她喜欢的。\\n<color=#00E1FFFF>（挑选丽莎会喜欢的纪念品）</color>"
                }
            ]
        ]
    },
    "1010011": {
        "Desc": "(test)给丽莎挑选礼品（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "南瓜裤"
                },
                {
                    "N": "玛乔丽",
                    "T": "这个啊，蓬蓬软软的穿起来很舒服哦，特别能彰显小女孩、哦不，女士的可爱。"
                },
                {
                    "N": "玛乔丽",
                    "T": "毕竟很多手工娃娃也都穿着类似的南瓜裤呢，可以看做是可爱的证明。"
                },
                {
                    "N": "丽莎",
                    "T": "南瓜裤？穿这种幼女的衣物外出的话，会被认为是不知廉耻吧，莫非你有什么奇怪的兴趣？"
                },
                {
                    "N": "_1005",
                    "T": "确定选择<color=#00E1FFFF>「南瓜裤」</color>吗？选好可就<color=#00E1FFFF>不能改</color>了哦！"
                }
            ]
        ]
    },
    "1010012": {
        "Desc": "(test)给丽莎挑选礼品（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "残破的绘卷"
                },
                {
                    "N": "玛乔丽",
                    "T": "这是冒险家协会的伙计们从遗迹里淘出来的宝贝哦。"
                },
                {
                    "N": "玛乔丽",
                    "T": "虽然破了点，但上面画的东西…至少有千年历史了吧，虽然我是看不太懂啦。"
                },
                {
                    "N": "丽莎",
                    "T": "欸，这莫非是《北境流风考》遗失的第三卷…居然会在这里。"
                },
                {
                    "N": "_1005",
                    "T": "确定选择<color=#00E1FFFF>「残破的绘卷」</color>吗？选好可就<color=#00E1FFFF>不能改</color>了哦！"
                }
            ]
        ]
    },
    "1010013": {
        "Desc": "(test)给丽莎挑选礼品（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "巫毒娃娃"
                },
                {
                    "N": "玛乔丽",
                    "T": "穿着南瓜裤的娃娃，我前面说的就是这个，很可爱吧？"
                },
                {
                    "N": "玛乔丽",
                    "T": "嗯…好像确实还稍微有些毛骨悚然？莫非有什么别的用处…"
                },
                {
                    "N": "丽莎",
                    "T": "巫毒娃娃？伤脑筋呢，我有做了什么让你这么不开心的事吗？"
                },
                {
                    "N": "_1005",
                    "T": "确定选择<color=#00E1FFFF>「巫毒娃娃」</color>吗？选好可就<color=#00E1FFFF>不能改</color>了哦！"
                }
            ]
        ]
    },
    "1010014": {
        "Desc": "(test)给丽莎挑选礼品（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "生锈的大剑"
                },
                {
                    "N": "玛乔丽",
                    "T": "哦~这个也是新到的货，三个冒险家一起从遗迹里扛回来的大家伙。"
                },
                {
                    "N": "玛乔丽",
                    "T": "充满了历史的沉重感，对吧？虽然本身也已经够沉重的了。"
                },
                {
                    "N": "丽莎",
                    "T": "唔？好奇怪的品味。送我这个，还不如一句「让我成为守护你的剑」来得实在呢。"
                },
                {
                    "N": "_1005",
                    "T": "确定选择<color=#00E1FFFF>「生锈的大剑」</color>吗？选好可就<color=#00E1FFFF>不能改</color>了哦！"
                }
            ]
        ]
    },
    "1010015": {
        "Desc": "(test)隐藏选项1解锁（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "？？？"
                }
            ]
        ]
    },
    "1010016": {
        "Desc": "(test)隐藏选项2解锁（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "？？？"
                }
            ]
        ]
    },
    "1010017": {
        "Desc": "(test)隐藏线索解锁（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "是"
                },
                {
                    "N": "丽莎",
                    "T": "唔，算了，如果是你送的的话，我就偶尔在家当做睡衣穿穿好了。"
                }
            ]
        ]
    },
    "1010018": {
        "Desc": "(test)隐藏线索完成（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "是"
                },
                {
                    "N": "丽莎",
                    "T": "你可真有眼光呢小可爱，这是研究古时人们对元素力理解的绝佳素材，那我可就收下了。"
                }
            ]
        ]
    },
    "1010004": {
        "Desc": "与莎拉沟通还书的事",
        "Talk": [
            [
                {
                    "N": "莎拉",
                    "T": "欢迎光临「猎鹿人」，是两位一起吗？"
                },
                {
                    "N": "_1005",
                    "T": "三位！"
                },
                {
                    "N": "莎拉",
                    "T": "哈哈真不好意思，请随意坐吧，需要点菜可以叫我哦。"
                },
                {
                    "N": "_1005",
                    "T": "果然还是要先吃饭，再谈书的事情吗？"
                },
                {
                    "N": "丽莎",
                    "T": "那当然，先做那些麻烦的工作的话，连好吃的饭菜也会变味了吧。"
                },
                {
                    "N": "_1005",
                    "T": "那么严重吗！"
                }
            ]
        ]
    },
    "1010005": {
        "Desc": "依据丽莎的喜好来点选菜品",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "关于丽莎的口味…"
                },
                {
                    "N": "莎拉",
                    "T": "欸？想问丽莎小姐的喜好？"
                },
                {
                    "N": "莎拉",
                    "T": "以前偶尔见到她和琴团长来吃下午茶，好像…主要会点<color=#00E1FFFF>蔬菜类</color>的吧？"
                },
                {
                    "N": "莎拉",
                    "T": "淑女总是要控制体态的嘛~！唔…我是不是也应该减减肥了呢…"
                }
            ]
        ]
    },
    "1010021": {
        "Desc": "(test)与丽莎一起吃下午茶（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "烤肉排"
                },
                {
                    "N": "丽莎",
                    "T": "是「猎鹿人」的招牌呢，你想要的话，试试也不错。"
                },
                {
                    "N": "_1005",
                    "T": "确定选择<color=#00E1FFFF>「烤肉排」</color>吗？选好可就<color=#00E1FFFF>不能改</color>了哦！"
                }
            ]
        ]
    },
    "1010022": {
        "Desc": "(test)与丽莎一起吃下午茶（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "北地烟熏鸡"
                },
                {
                    "N": "丽莎",
                    "T": "似乎是酒馆里最常见的下酒菜吧，因为口味比较重，还蛮受那些酒客欢迎的。"
                },
                {
                    "N": "_1005",
                    "T": "确定选择<color=#00E1FFFF>「北地烟熏鸡」</color>吗？选好可就<color=#00E1FFFF>不能改</color>了哦！"
                }
            ]
        ]
    },
    "1010023": {
        "Desc": "(test)与丽莎一起吃下午茶（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "萝卜时蔬汤"
                },
                {
                    "N": "丽莎",
                    "T": "蔬菜汤吗，材料的品质、置入的顺序、火候的控制都很有讲究的吧，有趣。"
                },
                {
                    "N": "丽莎",
                    "T": "虽然我刚说的这些都是药剂学的技巧啦，不过据说很久以前的魔女们都很喜欢熬汤的哦。"
                },
                {
                    "N": "_1005",
                    "T": "确定选择<color=#00E1FFFF>「萝卜时蔬汤」</color>吗？选好可就<color=#00E1FFFF>不能改</color>了哦！"
                }
            ]
        ]
    },
    "1010024": {
        "Desc": "(test)与丽莎一起吃下午茶（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "满足沙拉"
                },
                {
                    "N": "丽莎",
                    "T": "沙拉这种吃法呢，就好比直接堆砌元素力，一味追求野性的力量而忽视了精细控制的做法。"
                },
                {
                    "N": "丽莎",
                    "T": "是魔导学新手常犯的错误，但如果那份元素力本身就强大到可以解决一切问题…那另当别论。"
                },
                {
                    "N": "_1005",
                    "T": "确定选择<color=#00E1FFFF>「满足沙拉」</color>吗？选好可就<color=#00E1FFFF>不能改</color>了哦！"
                }
            ]
        ]
    },
    "1010025": {
        "Desc": "(test)与丽莎一起吃下午茶（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "稍等一下…"
                }
            ]
        ]
    },
    "1010026": {
        "Desc": "(test)隐藏选项1解锁（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "肉质鲜嫩，口感还不错吧，不愧是招牌。可惜我没法吃太多，保持体态也是魔女的必修课。"
                }
            ]
        ]
    },
    "1010027": {
        "Desc": "(test)隐藏选项2解锁（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "真是呛人的气味，看不出来年纪轻轻的你会喜欢这种菜…"
                },
                {
                    "N": "丽莎",
                    "T": "我要好好考虑「小可爱」的称呼究竟合适不合适了。"
                }
            ]
        ]
    },
    "1010028": {
        "Desc": "(test)延迟解锁披萨（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "嗯~没想到你还挺会选的嘛。"
                },
                {
                    "N": "丽莎",
                    "T": "蔬菜汤，果然是魔女的浪漫呢，感觉体内元素力的涌动都畅通了。"
                }
            ]
        ]
    },
    "1010029": {
        "Desc": "(test)衔接对话用（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "食材很新鲜呢，不愧是「猎鹿人」，只是感觉只吃沙拉的话，果然还是欠缺了点味道。"
                }
            ]
        ]
    },
    "1010006": {
        "Desc": "坐下与丽莎一同进餐",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "点好菜了吗？坐下来准备一起吃吧。"
                }
            ]
        ]
    },
    "1010007": {
        "Desc": "与莎拉对话",
        "Talk": [
            [
                {
                    "N": "莎拉",
                    "T": "几位还需要点些什么吗？"
                },
                {
                    "N": "丽莎",
                    "T": "不用了，多谢款待。还请麻烦把那本《野猪公主》…"
                },
                {
                    "N": "莎拉",
                    "T": "野猪烹煮？我们好像没有这道菜…"
                },
                {
                    "N": "丽莎",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "是一本书啦，你借过的书！"
                },
                {
                    "N": "莎拉",
                    "T": "哦！原来如此，借来之后正赶上店里很忙，似乎完全被我忘了呢…"
                },
                {
                    "N": "莎拉",
                    "T": "真是不好意思，丽莎小姐，下班后我会自己送去图书馆的。"
                },
                {
                    "N": "丽莎",
                    "T": "嗯…那好，可千万别再忘了哦。"
                },
                {
                    "N": "丽莎",
                    "T": "#{NICKNAME}，我们继续去下一站吧。"
                }
            ]
        ]
    },
    "1010008": {
        "Desc": "与唐娜对话，了解情况",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "这里是今天的最后一站了。"
                },
                {
                    "N": "唐娜",
                    "T": "咦？两位…有看中的花儿吗，我可以去包起来…"
                },
                {
                    "N": "丽莎",
                    "T": "嗯…「没有花香的约会总是与浪漫无缘」，是哪本书里这么说过来着？"
                },
                {
                    "N": "_0",
                    "T": "我来挑一束花送给丽莎吧？"
                },
                {
                    "N": "丽莎",
                    "T": "哦~你还蛮懂的嘛，那拜托你咯。"
                },
                {
                    "N": "_0",
                    "T": "哪本书？好像没听说过…"
                },
                {
                    "N": "_1005",
                    "T": "#唉，{NICKNAME}真是不解风情呀。"
                },
                {
                    "N": "丽莎",
                    "T": "呵呵，这一点也很可爱啊。"
                },
                {
                    "N": "_1005",
                    "T": "既然来了，还是照例挑一束花吧？"
                },
                {
                    "N": "唐娜",
                    "T": "是要送给丽莎小姐吗，你要哪种花呢？\\n<color=#00E1FFFF>（挑选丽莎会喜欢的花朵品种）</color>"
                }
            ]
        ]
    },
    "1010038": {
        "Desc": "(test)对话条件判断用（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010031": {
        "Desc": "(test)给丽莎挑选花（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010032": {
        "Desc": "(test)给丽莎挑选花（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010033": {
        "Desc": "(test)给丽莎挑选花（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010034": {
        "Desc": "(test)给丽莎挑选花（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010035": {
        "Desc": "(test)给丽莎挑选花（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "唔哦~这是琴和你一起做的吧？居然还做了这样的准备，简直是作弊呢。"
                },
                {
                    "N": "丽莎",
                    "T": "想不到琴和你的关系这么好，她以前也偶尔会做这道菜给我吃。"
                },
                {
                    "N": "丽莎",
                    "T": "碰巧刚刚还想起它的味道，工作的困倦之余来一点是再美妙不过了，满分哦。"
                }
            ]
        ]
    },
    "1010036": {
        "Desc": "(test)给丽莎挑选花（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010037": {
        "Desc": "(test)给丽莎挑选花（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010044": {
        "Desc": "寻找书籍留下的元素痕迹",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "否"
                }
            ]
        ]
    },
    "1010009": {
        "Desc": "与丽莎一起分析线索",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "从痕迹来看，确实是被偷走的可能性比较大呢。"
                },
                {
                    "N": "_1005",
                    "T": "果然不是唐娜小姐的错吗。"
                },
                {
                    "N": "丽莎",
                    "T": "又不是禁书区的书，有什么偷走的必要呢…"
                },
                {
                    "N": "丽莎",
                    "T": "真是奇怪的占有欲。"
                },
                {
                    "N": "_1005",
                    "T": "那现在该怎么办？"
                },
                {
                    "N": "丽莎",
                    "T": "虽然是很微弱的<color=#00E1FFFF>元素力</color>反应，但看得出来偷书人已经把书带往城外了。"
                },
                {
                    "N": "丽莎",
                    "T": "#{NICKNAME}应该也能看得到吧？"
                },
                {
                    "N": "丽莎",
                    "T": "就循着踪迹瞧瞧他的目的地在哪儿吧。"
                }
            ]
        ]
    },
    "1010117": {
        "Desc": "寻找元素痕迹",
        "Talk": []
    },
    "1010118": {
        "Desc": "寻找元素痕迹",
        "Talk": []
    },
    "1010119": {
        "Desc": "寻找元素痕迹",
        "Talk": []
    },
    "1010120": {
        "Desc": "(test)与丽莎对话（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "应该就在这附近。"
                },
                {
                    "N": "丽莎",
                    "T": "在<color=#00E1FFFF>「元素视野」</color>下甚至都能看到<color=#00E1FFFF>魔力</color>的流动了。"
                },
                {
                    "N": "丽莎",
                    "T": "顺着<color=#00E1FFFF>魔力</color>流动的方向，去把书本找出来吧。"
                }
            ]
        ]
    },
    "1010101": {
        "Desc": "搜索元素痕迹指向的方向",
        "Talk": []
    },
    "1010102": {
        "Desc": "(test)到达目标点1（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010103": {
        "Desc": "(test)到达目标点2（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010104": {
        "Desc": "(test)到达目标点3（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010105": {
        "Desc": "(test)到达目标点4（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010106": {
        "Desc": "(test)到达目标点5（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010114": {
        "Desc": "(test)发现副本后让丽莎消失（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010121": {
        "Desc": "(test)开启地城入口（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010107": {
        "Desc": "进入偷书者的藏身处",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "居然是住在<color=#00E1FFFF>遗迹</color>里的吗？蒙德人偶尔也有奇怪的癖好呢。"
                },
                {
                    "N": "丽莎",
                    "T": "请不要这么随意揣测蒙德人的居住习惯。"
                },
                {
                    "N": "丽莎",
                    "T": "我倒是觉得更像那些不讨人喜欢的「捣乱分子」的作风呢。"
                },
                {
                    "N": "_0",
                    "T": "是丘丘人？"
                },
                {
                    "N": "丽莎",
                    "T": "偷盗书本的事可不太适合丘丘人呢。"
                },
                {
                    "N": "丽莎",
                    "T": "毕竟它们大概只会把书本点着来取暖。"
                },
                {
                    "N": "_0",
                    "T": "是深渊教团？"
                },
                {
                    "N": "丽莎",
                    "T": "不愧是你，跟我心有灵犀哦。"
                },
                {
                    "N": "_0",
                    "T": "是冒险家协会？"
                },
                {
                    "N": "丽莎",
                    "T": "嗯…从总是在地下遗迹钻来钻去的角度上确实…"
                },
                {
                    "N": "丽莎",
                    "T": "但他们不会随便拿别人的东西…唔，更正一下，至少不会拿活着的人的东西。"
                },
                {
                    "N": "丽莎",
                    "T": "还是<color=#00E1FFFF>深渊教团</color>作案的可能性大一些，毕竟本来就是些神出鬼没的家伙。"
                },
                {
                    "N": "丽莎",
                    "T": "况且…这遗迹入口的元素封印，也像是深渊法师留下的魔力痕迹。"
                },
                {
                    "N": "_1005",
                    "T": "是封印吗，那要怎么解开呢…该不会又要花很多功夫吧…"
                },
                {
                    "N": "丽莎",
                    "T": "如果这点程度的元素力，就想把我拒之门外，那还真是小瞧人了。"
                },
                {
                    "N": "_1005",
                    "T": "嗯？"
                },
                {
                    "N": "丽莎",
                    "T": "我们进去吧。"
                },
                {
                    "N": "_1005",
                    "T": "呜…哇…"
                },
                {
                    "N": "_1005",
                    "T": "这就是工作中的丽莎小姐吗…"
                }
            ]
        ]
    },
    "1010111": {
        "Desc": "击败来袭的敌人",
        "Talk": []
    },
    "1010113": {
        "Desc": "击败深渊教团的敌人",
        "Talk": []
    },
    "1010112": {
        "Desc": "(test)击败深渊法师后的对话（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "深渊法师",
                    "T": "你们…是怎么…找到这里，明明已经…刻意隐藏…"
                },
                {
                    "N": "丽莎",
                    "T": "我对你们这些家伙藏在哪里可没兴趣，只是来要回书本。"
                },
                {
                    "N": "丽莎",
                    "T": "有时间隐藏据点，布设封印…却没时间办出借手续吗？"
                },
                {
                    "N": "丽莎",
                    "T": "真是不懂得尊重他人工作的家伙。"
                },
                {
                    "N": "深渊法师",
                    "T": "原来是…为了<color=#00E1FFFF>那本书</color>…"
                },
                {
                    "N": "深渊法师",
                    "T": "没想到蒙德这种地方…居然也有人…参透书中的秘密…"
                },
                {
                    "N": "深渊法师",
                    "T": "你…到底是谁？"
                },
                {
                    "N": "丽莎",
                    "T": "图书馆的管理员。说了这么多，还要问吗？"
                },
                {
                    "N": "丽莎",
                    "T": "请归还书本，这是最后通牒哦。"
                },
                {
                    "N": "深渊法师",
                    "T": "哼…居然想…隐藏身份…"
                },
                {
                    "N": "深渊法师",
                    "T": "既然如此…就更不能把书拿出来了…"
                },
                {
                    "N": "深渊法师",
                    "T": "毕竟…那可是关乎…「那个秘密」…"
                },
                {
                    "N": "深渊法师",
                    "T": "咦？！啊…你…你想做什么！这种量级的元素力…你难道要——"
                },
                {
                    "N": "深渊法师",
                    "T": "啊啊啊啊啊———————！！！"
                },
                {
                    "N": "_0",
                    "T": "好、好强！！"
                },
                {
                    "N": "_0",
                    "T": "好、好可怕！！"
                },
                {
                    "N": "丽莎",
                    "T": "呼…不好好听人说话的家伙，就应该受一点惩罚。"
                },
                {
                    "N": "_0",
                    "T": "丽莎也没有听他把话说完吧…"
                },
                {
                    "N": "_0",
                    "T": "这好像不只是一点点惩罚吧…"
                },
                {
                    "N": "丽莎",
                    "T": "所以说，真是麻烦的工作。"
                },
                {
                    "N": "丽莎",
                    "T": "好了，现在我们自己把书找出来吧，应该就在这附近才对。"
                }
            ]
        ]
    },
    "1010116": {
        "Desc": "寻找藏匿的书籍",
        "Talk": []
    },
    "1010108": {
        "Desc": "(test)找到书本后的对话(隐藏)$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "是<color=#00E1FFFF>《白之公主与六侏儒》</color>！我记得这个名字，应该就是它了吧？"
                },
                {
                    "N": "丽莎",
                    "T": "是的哦，好在书本没有受到什么损坏呢，不然的话…"
                },
                {
                    "N": "_1005",
                    "T": "不然的话？难道丽莎还有什么更厉害的惩罚方式…"
                },
                {
                    "N": "丽莎",
                    "T": "呵呵，那大概就要运用一些我在药剂学上的成果了呢。"
                },
                {
                    "N": "_1005",
                    "T": "呜！"
                },
                {
                    "N": "丽莎",
                    "T": "不过话说回来，这本书根本不是「禁书区」的书，所以才会放心借给一般市民啊…"
                },
                {
                    "N": "丽莎",
                    "T": "除了我做的标记之外，也没有任何异常的元素波动。"
                },
                {
                    "N": "_1005",
                    "T": "是喔。感觉完完全全只是一本普通的童话书而已嘛。"
                },
                {
                    "N": "_0",
                    "T": "但为什么深渊教团…"
                },
                {
                    "N": "_0",
                    "T": "（很神秘，令人好奇…）"
                },
                {
                    "N": "丽莎",
                    "T": "从图书馆管理员的角度来看，麻烦的工作已经做完啦。"
                },
                {
                    "N": "丽莎",
                    "T": "既然对这本书这么感兴趣，不如转借给你？"
                },
                {
                    "N": "_0",
                    "T": "那…那还书期限是…？"
                },
                {
                    "N": "_0",
                    "T": "我可不想受到「惩罚」…"
                },
                {
                    "N": "丽莎",
                    "T": "期限是无限期哦。我会把你登记为「保管人」而不是「出借人」的。"
                },
                {
                    "N": "丽莎",
                    "T": "这是对值得信赖的好市民的特殊福利。"
                },
                {
                    "N": "_1005",
                    "T": "说是福利…怎么感觉只是把麻烦甩给了别人的样子？"
                },
                {
                    "N": "丽莎",
                    "T": "哦~？对我的工作有什么不满吗？"
                },
                {
                    "N": "_0",
                    "T": "没、没有！"
                },
                {
                    "N": "_0",
                    "T": "我会好好珍惜书本的…"
                },
                {
                    "N": "丽莎",
                    "T": "唔嗯，果然通情达理，真想把你当成助手留在身边呢。"
                },
                {
                    "N": "丽莎",
                    "T": "那么今天的工作就到这里吧，我要先回去了。"
                },
                {
                    "N": "丽莎",
                    "T": "你也要记得来图书馆做一下登记啊。"
                }
            ]
        ]
    },
    "1010122": {
        "Desc": "(test)删除试用角色（隐藏）$HIDDEN",
        "Talk": []
    },
    "1010109": {
        "Desc": "与丽莎对话",
        "Talk": []
    },
    "1010110": {
        "Desc": "(test)与丽莎对话（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "嗯？你们回来啦。书的保管手续已经办好了。"
                },
                {
                    "N": "_1005",
                    "T": "谢谢丽莎小姐！"
                },
                {
                    "N": "_1005",
                    "T": "嗯…不过总感觉还忘记了什么事…"
                },
                {
                    "N": "_0",
                    "T": "是《提瓦特游览指南》！"
                },
                {
                    "N": "_0",
                    "T": "是酬劳！"
                },
                {
                    "N": "丽莎",
                    "T": "呵呵，真是贪心呢。"
                },
                {
                    "N": "_1005",
                    "T": "——啊！那边架子上放着的…不就是<color=#00E1FFFF>《提瓦特游览指南》</color>吗？"
                },
                {
                    "N": "_1005",
                    "T": "而且有好多本的样子！"
                },
                {
                    "N": "丽莎",
                    "T": "呵呵呵…其实<color=#00E1FFFF>《提瓦特游览指南》</color>是一种期刊，也不算是正式的馆藏…"
                },
                {
                    "N": "_1005",
                    "T": "唔…唔？！"
                },
                {
                    "N": "丽莎",
                    "T": "拿一本去吧，算是今天作为我助手的酬劳。"
                },
                {
                    "N": "丽莎",
                    "T": "今天有你陪同，麻烦的工作稍微变得不那么枯燥了呢。"
                },
                {
                    "N": "_1005",
                    "T": "原来《提瓦特游览指南》只是抓人打工的鱼饵吗！"
                },
                {
                    "N": "丽莎",
                    "T": "顺便，出城到地下遗迹去找书的事…真是始料未及的情况。"
                },
                {
                    "N": "丽莎",
                    "T": "为了补偿被卷进来的你，把这些「纪念品」也送给你吧。"
                },
                {
                    "N": "_1005",
                    "T": "哇，是丽莎姐姐专门准备的吗？"
                },
                {
                    "N": "丽莎",
                    "T": "本想下次出去的时候再给你的…算了，下次的事就下次再说吧，敬请期待哦。"
                },
                {
                    "N": "丽莎",
                    "T": "呵欠…"
                }
            ]
        ]
    },
    "1010115": {
        "Desc": "取得《提瓦特游览指南》",
        "Talk": [
            [
                {
                    "N": "丽莎",
                    "T": "<color=#00E1FFFF>《提瓦特游览指南》</color>就在旁边的书架上"
                },
                {
                    "N": "丽莎",
                    "T": "你去找找看吧~"
                },
                {
                    "N": "丽莎",
                    "T": "不用归还的哦~"
                }
            ]
        ]
    }
}