// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "花散里",
            "ID": "20221",
            "Count": 313
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 229
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 226
        },
        {
            "Name": "五百藏",
            "ID": "3159",
            "Count": 103
        },
        {
            "Name": "柴门惠理",
            "ID": "3154",
            "Count": 50
        },
        {
            "Name": "稻城萤美",
            "ID": "3105",
            "Count": 35
        },
        {
            "Name": "谜样的男性",
            "ID": "20285",
            "Count": 31
        },
        {
            "Name": "双叶",
            "ID": "3153",
            "Count": 22
        },
        {
            "Name": "绀田传助",
            "ID": "3151",
            "Count": 15
        },
        {
            "Name": "小猛",
            "ID": "3152",
            "Count": 14
        },
        {
            "Name": "神秘的女性",
            "ID": "20286",
            "Count": 13
        },
        {
            "Name": "？？？",
            "ID": "20222",
            "Count": 8
        },
        {
            "Name": "绀田传助的笔记",
            "ID": "20232",
            "Count": 6
        },
        {
            "Name": "调查",
            "ID": "20231",
            "Count": 2
        },
        {
            "Name": "井口的闭锁",
            "ID": "20250",
            "Count": 1
        },
        {
            "Name": "记事",
            "ID": "20287",
            "Count": 1
        },
        {
            "Name": "「吉法师」",
            "ID": "3160",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "神樱大祓",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72106,
            "Name": "绀田事话",
            "Desc": "在奇异的狐狸雕像前，戴着面具的神秘巫女似乎有事相求…",
            "Track": [
                72107
            ],
            "R": [
                172106
            ],
            "RP": [],
            "Sub": [
                7210601,
                7210602,
                7210622,
                7210626,
                7210603,
                7210621,
                7210604,
                7210605,
                7210606,
                7210607,
                7210608,
                7210609,
                7210610,
                7210611,
                7210618,
                7210619,
                7210623,
                7210624,
                7210625,
                7210628,
                7210612,
                7210613,
                7210614,
                7210615,
                7210627,
                7210616,
                7210631,
                7210617,
                7210620,
                7210630,
                7210629,
                7210632
            ]
        },
        {
            "_id": 72107,
            "Name": "祭神奏上",
            "Desc": "根据花散里的说法，破除这些结界是「净化」雷樱树根所必需的。下一处结界似乎就在绀田村东北方的荒废神社中。虽然听起来是令人颇为不安的地方，但既然是花散里拜托的事情，那就去看看好了。",
            "Track": [
                72100
            ],
            "R": [
                172107
            ],
            "RP": [],
            "Sub": [
                7210701,
                7210732,
                7210733,
                7210734,
                7210702,
                7210704,
                7210703,
                7210705,
                7210706,
                7210707,
                7210708,
                7210714,
                7210715,
                7210721,
                7210722,
                7210723,
                7210709,
                7210716,
                7210710,
                7210717,
                7210711,
                7210718,
                7210712,
                7210719,
                7210713,
                7210720,
                7210724,
                7210725,
                7210726,
                7210727,
                7210728,
                7210729,
                7210730,
                7210731
            ]
        },
        {
            "_id": 72100,
            "Name": "祓行",
            "Desc": "依照花散里的说法，要完成「神樱大祓」，就必须破解结界五处，并清除被逼出来的「污秽的化身」。除了绀田村与那间荒废神社，另外三处结界与雷樱树根分别位于：镇守之森、荒海、以及神里屋敷之外的滩涂地下。在这期间，她似乎会在绀田村井下的树根处待命。",
            "Track": [
                72105
            ],
            "R": [
                172100
            ],
            "RP": [],
            "Sub": [
                7210001,
                7210002,
                7210007,
                7210003,
                7210008,
                7210012,
                7210004,
                7210009,
                7210013,
                7210010,
                7210005,
                7210014,
                7210006,
                7210015,
                7210011,
                7210016,
                7210017
            ]
        },
        {
            "_id": 72105,
            "Name": "影向祓行",
            "Desc": "五处结界已经破除，其中的妖物也被肃清。是时候前往绀田村井下的雷樱树根处，向花散里复命了。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7210501,
                7210502,
                7210503,
                7210508,
                7210504,
                7210505,
                7210506,
                7210509,
                7210510,
                7210511,
                7210507
            ]
        },
        {
            "_id": 72108,
            "Name": "深林狸囃子",
            "Desc": "在镇守之森，似乎有一位花散里的「老朋友」，应当能为「神樱大祓」提供帮助。但在其中，听到了奇异的呼叫声。",
            "Track": [
                72100
            ],
            "R": [
                172108
            ],
            "RP": [],
            "Sub": [
                7210810,
                7210801,
                7210811,
                7210802,
                7210812,
                7210819,
                7210816,
                7210813,
                7210814,
                7210803,
                7210804,
                7210805,
                7210806,
                7210821,
                7210807,
                7210815,
                7210808,
                7210809,
                7210817,
                7210820,
                7210818
            ]
        }
    ]
}

var _sq = {
    "7210601": {
        "Desc": "隐藏  第一次对话后 然后闲置对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "您好，这位步履匆忙的旅行者，我有一事想要请您相助。"
                },
                {
                    "N": "？？？",
                    "T": "请看那边的天狐雕像。"
                },
                {
                    "N": "？？？",
                    "T": "其中有一镇物，传闻中只有受<color=#00E1FFFF>「雷」</color>之赏识、富有勇气又珍重情谊的人才能将其取出。"
                }
            ]
        ]
    },
    "7210602": {
        "Desc": "隐藏  任务接取对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "果然，我没有认错。您正是「命定之人」。"
                },
                {
                    "N": "？？？",
                    "T": "以您的身手和阅历，嗯…应该不成问题。"
                },
                {
                    "N": "花散里",
                    "T": "失礼了。我叫「花散里」，是一名巫女。"
                },
                {
                    "N": "_1005",
                    "T": "巫女一般都戴着面具吗？"
                },
                {
                    "N": "花散里",
                    "T": "…有一些原因。"
                },
                {
                    "N": "花散里",
                    "T": "您眼前的村庄名叫「绀田村」，存在着一个需要被解开的…「结界」。"
                },
                {
                    "N": "花散里",
                    "T": "而这个结界，藏在一个「秘密」之后。希望能够委托您稍作调查，解开结界。"
                },
                {
                    "N": "_0",
                    "T": "调查？"
                },
                {
                    "N": "花散里",
                    "T": "嗯，或许会费一些周折。但我相信，是您的话，一定能够让真相水落石出。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，听起来还挺费劲的呢。会有相应的报酬吗？"
                },
                {
                    "N": "_0",
                    "T": "会有相应的报酬吗…"
                },
                {
                    "N": "花散里",
                    "T": "呵呵…那是当然的。"
                },
                {
                    "N": "花散里",
                    "T": "「对求索之人，应当施以与其智慧与努力相符的公正报偿。」"
                },
                {
                    "N": "花散里",
                    "T": "…她是这么说的。所以，毋须担心。"
                },
                {
                    "N": "_0",
                    "T": "「她」？"
                },
                {
                    "N": "花散里",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "明白了。我这就动身。"
                },
                {
                    "N": "花散里",
                    "T": "那么，「命定之人」，调查的事情就拜托了。"
                }
            ]
        ]
    },
    "7210622": {
        "Desc": "对「天狐雕像」使用「雷」的力量",
        "Step": "在奇异的狐狸雕像前，戴着面具的神秘巫女似乎有事相求…",
        "Talk": [
            [
                {
                    "N": "绀田传助",
                    "T": "关于那时候的事，连同钥匙的位置，我都记下来了。笔记我扔到房顶上了。你自己看吧。"
                },
                {
                    "N": "绀田传助",
                    "T": "把秘密托付给你这样善良的年轻人，我多少也放心了些…"
                },
                {
                    "N": "绀田传助",
                    "T": "唉，绀田村变成现在这幅模样，是不是就是因为没能完成祖上的职责呢…"
                }
            ]
        ]
    },
    "7210626": {
        "Desc": "取得「镇物」",
        "Step": "在奇异的狐狸雕像前，戴着面具的神秘巫女似乎有事相求…",
        "Talk": []
    },
    "7210603": {
        "Desc": "前往绀田村",
        "Step": "在奇异的狐狸雕像前，戴着面具的神秘巫女似乎有事相求…",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "其中有一镇物，传闻中只有受<color=#00E1FFFF>「雷」</color>之赏识、富有勇气又珍重情谊的人才能将其取出。"
                }
            ]
        ]
    },
    "7210621": {
        "Desc": "派蒙对话检测$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（test）我们把这捡回去给村长看看吧"
                }
            ]
        ]
    },
    "7210604": {
        "Desc": "向当地人打听",
        "Step": "在绀田村，寻找被隐藏的「秘密」。当地人或许愿意说点什么。",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "能够取出镇物…恐怕，您就是「命定之人」。"
                },
                {
                    "N": "？？？",
                    "T": "以您的身手和阅历，嗯…应该不成问题。"
                },
                {
                    "N": "花散里",
                    "T": "失礼了。我叫「花散里」，是一名巫女。"
                },
                {
                    "N": "_1005",
                    "T": "巫女一般都戴着面具吗？"
                },
                {
                    "N": "花散里",
                    "T": "…有一些原因。"
                },
                {
                    "N": "花散里",
                    "T": "您眼前的村庄名叫「绀田村」，存在着一个需要被解开的…「结界」。"
                },
                {
                    "N": "花散里",
                    "T": "而这个结界，藏在一个「秘密」之后。希望能够委托您稍作调查，解开结界。"
                },
                {
                    "N": "_0",
                    "T": "调查？"
                },
                {
                    "N": "花散里",
                    "T": "嗯，或许会费一些周折。但我相信，是您的话，一定能够让真相水落石出。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，听起来还挺费劲的呢。会有相应的报酬吗？"
                },
                {
                    "N": "_0",
                    "T": "会有相应的报酬吗…"
                },
                {
                    "N": "花散里",
                    "T": "呵呵…那是当然的。"
                },
                {
                    "N": "花散里",
                    "T": "「对求索之人，应当施以与其智慧与努力相符的公正报偿。」"
                },
                {
                    "N": "花散里",
                    "T": "…她是这么说的。所以，毋须担心。"
                },
                {
                    "N": "_0",
                    "T": "「她」？"
                },
                {
                    "N": "花散里",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "明白了。我这就动身。"
                },
                {
                    "N": "花散里",
                    "T": "那么，「命定之人」，调查的事情就拜托了。"
                }
            ]
        ]
    },
    "7210605": {
        "Desc": "向绀田村村长打听",
        "Step": "在绀田村，寻找被隐藏的「秘密」。当地人或许愿意说点什么。",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "您好。"
                },
                {
                    "N": "_0",
                    "T": "关于绀田村…"
                },
                {
                    "N": "花散里",
                    "T": "绀田村有着悠久的历史，在遥远的过去曾经背负守护「结界」的职责。"
                },
                {
                    "N": "花散里",
                    "T": "但太多的往事已经被遗忘，而这一处「结界」也成了应该破除的存在。"
                },
                {
                    "N": "_0",
                    "T": "关于「结界」…"
                },
                {
                    "N": "花散里",
                    "T": "绀田村的地下有一个「结界」。为了鸣神岛的大地，我们必须破除它。"
                },
                {
                    "N": "花散里",
                    "T": "但通往结界的路途，被笼罩在绀田村的秘密之后。"
                },
                {
                    "N": "花散里",
                    "T": "我相信，您能如同取出「镇物」那样，看破村民话语中的谜团，抵达命运所致之地…"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "花散里",
                    "T": "祝您一切顺利。"
                }
            ]
        ]
    },
    "7210606": {
        "Desc": "调查内容1（隐藏）$HIDDEN",
        "Talk": []
    },
    "7210607": {
        "Desc": "调查内容2（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "小猛",
                    "T": "居然那么轻松就爬上来了，你真厉害啊！"
                },
                {
                    "N": "小猛",
                    "T": "#嗯…？看大{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}你的样子，应该是外人吧？"
                },
                {
                    "N": "小猛",
                    "T": "好久没看到外人了，真高兴！"
                },
                {
                    "N": "小猛",
                    "T": "说吧，远道而来的异乡人！有什么事，需要我「绀田猛」帮忙的？"
                },
                {
                    "N": "_1005",
                    "T": "好嚣张的小鬼…"
                },
                {
                    "N": "_0",
                    "T": "最近有没有什么怪事…"
                },
                {
                    "N": "小猛",
                    "T": "嘘，小声点…我告诉你，你可不要害怕哦！"
                },
                {
                    "N": "小猛",
                    "T": "我们这里，在雷雨天的时候…"
                },
                {
                    "N": "小猛",
                    "T": "…会有幽灵出没！！"
                },
                {
                    "N": "小猛",
                    "T": "是一个诡异的大姐姐幽灵！"
                },
                {
                    "N": "_0",
                    "T": "哦。"
                },
                {
                    "N": "_0",
                    "T": "看见了我会和她打招呼的…"
                },
                {
                    "N": "小猛",
                    "T": "欸，你居然冷静到连表情都没有变化…"
                },
                {
                    "N": "小猛",
                    "T": "我跟传助爷爷说的时候，他也不信，还说我肯定是看错了…"
                },
                {
                    "N": "_0",
                    "T": "除此之外还有什么异常吗？"
                },
                {
                    "N": "小猛",
                    "T": "那就是村口那堆<color=#00E1FFFF>破车子</color>了吧，不知道是谁扔在那里的。"
                },
                {
                    "N": "小猛",
                    "T": "喏，就是那边，还有丘丘人在刨呢！"
                }
            ]
        ]
    },
    "7210608": {
        "Desc": "去村口调查被废弃的破车（test）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这就是小猛提到的小破车吧！"
                },
                {
                    "N": "_1005",
                    "T": "里头除了这张破破烂烂的纸，没什么特别值得调查的东西了嘛。"
                },
                {
                    "N": "_1005",
                    "T": "我看看…这张纸上的内容是…幕府的清点货品与款项…"
                },
                {
                    "N": "_1005",
                    "T": "货物是…「这本」什么什么…「参赛」什么什么…数量是多少多少册？"
                },
                {
                    "N": "_1005",
                    "T": "既然量词是「册」，也就是说，是纸做的东西对吧！"
                }
            ]
        ]
    },
    "7210609": {
        "Desc": "调查村长家后面的枯井（test）$HIDDEN",
        "Talk": []
    },
    "7210610": {
        "Desc": "顺着沟渠寻找货物残渣（test）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "绀田传助的笔记",
                    "T": "（笔记因为日晒雨淋，大部分的内容已经难以辨识了。）"
                },
                {
                    "N": "绀田传助的笔记",
                    "T": "「…但对于欺瞒之事、蒙蔽盗贼之事，实在良心不安。故此留下笔记…」"
                },
                {
                    "N": "绀田传助的笔记",
                    "T": "「…等一众借酒气袭击公家，盗走货物、摩拉钱袋若干…」"
                },
                {
                    "N": "绀田传助的笔记",
                    "T": "「…商议后决定隐瞒此事…连夜破坏货车，将货物与钱袋抛弃枯井下…」"
                },
                {
                    "N": "绀田传助的笔记",
                    "T": "「…将井口封锁后，将钥匙藏在<color=#00E1FFFF>村东水渠对面的屋舍残骸中</color>…传说过去由道胤建造。如今却成了这般模样，还用来藏匿这种钥匙…」"
                },
                {
                    "N": "绀田传助的笔记",
                    "T": "「…绀田村本应繁华，绀田一族本应兴旺…希望…为了猛、双叶二人…村子决不能有闪失…」"
                }
            ]
        ]
    },
    "7210611": {
        "Desc": "调查内容6（隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "双叶",
                    "T": "#你好啊，穿着奇异服装的大{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}！有什么事吗？"
                },
                {
                    "N": "_0",
                    "T": "最近有没有什么怪事…"
                },
                {
                    "N": "双叶",
                    "T": "怪事？唔…双叶不太明白，怎么样的事情才算怪事呢？"
                },
                {
                    "N": "_0",
                    "T": "比如跟平时不一样的事情？"
                },
                {
                    "N": "_0",
                    "T": "比如一时间难以理解的事情？"
                },
                {
                    "N": "双叶",
                    "T": "唔…唔…"
                },
                {
                    "N": "双叶",
                    "T": "我知道了！"
                },
                {
                    "N": "_1005",
                    "T": "想起什么了吗？"
                },
                {
                    "N": "双叶",
                    "T": "#有个穿得很奇怪的外国大{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}，和一个飘着的白色…的…东西？跟我搭话！"
                },
                {
                    "N": "_0",
                    "T": "确实很奇怪。"
                },
                {
                    "N": "双叶",
                    "T": "对吧对吧！"
                },
                {
                    "N": "_1005",
                    "T": "喂！你们俩怎么能这样！"
                },
                {
                    "N": "双叶",
                    "T": "认真说起来的话，有一天晚上睡觉的时候，突然下起了大雨。伴随着雨声，我听到屋外有奇怪的声音。"
                },
                {
                    "N": "_0",
                    "T": "奇怪的声音？"
                },
                {
                    "N": "双叶",
                    "T": "嗯，是那种零零碎碎的，咔哒咔哒的声音！"
                },
                {
                    "N": "双叶",
                    "T": "第二天我出门逛了逛，在村子里的沟渠里，看到了一些<color=#00E1FFFF>漂浮的袋子</color>。"
                },
                {
                    "N": "双叶",
                    "T": "因为不知道是谁放的，就没有管它们…"
                },
                {
                    "N": "双叶",
                    "T": "现在说不定已经被水冲走了，你可以顺着沟渠找找看！"
                },
                {
                    "N": "_0",
                    "T": "还有什么其他线索吗？"
                },
                {
                    "N": "双叶",
                    "T": "其他的…想不起来了。"
                },
                {
                    "N": "双叶",
                    "T": "或者，你可以去找爸爸问问哦！他应该知道很多事情。"
                },
                {
                    "N": "_0",
                    "T": "「爸爸」是指？"
                },
                {
                    "N": "双叶",
                    "T": "<color=#00E1FFFF>绀田传助</color>，我们绀田村的村长。"
                },
                {
                    "N": "_1005",
                    "T": "咦？那个老爷爷，是双叶的爸爸？"
                },
                {
                    "N": "双叶",
                    "T": "其实我是被捡来的孩子。爸爸收养了我，所以我就是他的女儿了。"
                },
                {
                    "N": "双叶",
                    "T": "对了！你也可以问我的侄儿小猛。"
                },
                {
                    "N": "_1005",
                    "T": "等等，「侄儿」…？"
                },
                {
                    "N": "_0",
                    "T": "我明白了，是村长爷爷的孙子。"
                },
                {
                    "N": "双叶",
                    "T": "没错。<color=#00E1FFFF>小猛喜欢呆在高的地方</color>，说不定看到过什么…"
                },
                {
                    "N": "_0",
                    "T": "「侄儿」？"
                },
                {
                    "N": "双叶",
                    "T": "也就是爸爸的孙子。因为我是爸爸的「女儿」，所以他就是我的「侄儿」啦。"
                },
                {
                    "N": "_1005",
                    "T": "感觉这家人好复杂…"
                },
                {
                    "N": "_0",
                    "T": "我知道了，谢谢你。"
                },
                {
                    "N": "双叶",
                    "T": "嘿嘿，帮助别人是应该的，不客气！"
                },
                {
                    "N": "双叶",
                    "T": "唉，小猛怎么还不来，说好今天一起玩的。"
                },
                {
                    "N": "双叶",
                    "T": "是不是又跑到房顶上去了…"
                }
            ]
        ]
    },
    "7210618": {
        "Desc": "向当地人打听",
        "Step": "村长传助不但什么都不愿意说，似乎还急于表现绀田村一切正常平安。似乎很可疑。应当寻找可以瓦解他的防御的证据。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "嗯…这就是双叶提到的「漂浮的袋子」对吧！"
                },
                {
                    "N": "_1005",
                    "T": "嘿咻，里面装着的是什么呢…"
                }
            ]
        ]
    },
    "7210619": {
        "Desc": "寻找线索$HIDDEN",
        "Step": "村长传助不但什么都不愿意说，似乎还急于表现绀田村一切正常平安。似乎很可疑。应当寻找可以瓦解他的防御的证据。$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（test）我们捡个东西带回去问问那个嘴硬的村长吧"
                }
            ]
        ]
    },
    "7210623": {
        "Desc": "寻找线索",
        "Step": "从绀田村村民口中，似乎了解到了一些不寻常的事情：被破坏的车子、被遗弃的货品与摩拉钱袋。收集这些线索，就能与绀田村村长传助对质了吧。",
        "Talk": []
    },
    "7210624": {
        "Desc": "寻找线索",
        "Step": "从绀田村村民口中，似乎了解到了一些不寻常的事情：被破坏的车子、被遗弃的货品与摩拉钱袋。收集这些线索，就能与绀田村村长传助对质了吧。",
        "Talk": []
    },
    "7210625": {
        "Desc": "寻找线索",
        "Step": "村长传助不但什么都不愿意说，似乎还急于表现绀田村一切正常平安。似乎很可疑。应当寻找可以瓦解他的防御的证据。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这里就是「绀田村」了吧。"
                },
                {
                    "N": "_1005",
                    "T": "「秘密」…嗯，派蒙嗅到了可疑的气味！"
                },
                {
                    "N": "_0",
                    "T": "派蒙的鼻子比狗还灵…"
                },
                {
                    "N": "_1005",
                    "T": "真没礼貌！这是修辞。"
                },
                {
                    "N": "_0",
                    "T": "不愧是你。"
                },
                {
                    "N": "_1005",
                    "T": "哼哼。这里看起来非常平和，实际上肯定暗流涌动。"
                },
                {
                    "N": "_0",
                    "T": "真的吗？"
                },
                {
                    "N": "_1005",
                    "T": "面具巫女小姐都那么说了，肯定有什么秘密。"
                },
                {
                    "N": "_1005",
                    "T": "无论如何，我们先跟当地人聊聊吧。说不定就能发现…"
                },
                {
                    "N": "_0",
                    "T": "发现什么？"
                },
                {
                    "N": "_1005",
                    "T": "哼哼，绀田村的人苦心隐藏的「秘密」！"
                },
                {
                    "N": "_0",
                    "T": "发现「暗流」？"
                },
                {
                    "N": "_1005",
                    "T": "没错！"
                }
            ]
        ]
    },
    "7210628": {
        "Desc": "寻找线索",
        "Step": "从绀田村村民口中，似乎了解到了一些不寻常的事情：被破坏的车子、被遗弃的货品与摩拉钱袋。收集这些线索，就能与绀田村村长传助对质了吧。",
        "Talk": []
    },
    "7210612": {
        "Desc": "与村长交涉",
        "Step": "已经搜集了不少可疑的证据了。是时候与村长传助对峙了。",
        "Talk": [
            [
                {
                    "N": "柴门惠理",
                    "T": "年轻人，你好啊。是来听婆婆讲故事的吗？"
                },
                {
                    "N": "_0",
                    "T": "最近有没有什么怪事…"
                },
                {
                    "N": "柴门惠理",
                    "T": "要说这最怪的事情啊，就是二郎好久没有音讯了…"
                },
                {
                    "N": "柴门惠理",
                    "T": "我们家老头子之前还往稻妻城那边去贴寻人告示了。"
                },
                {
                    "N": "柴门惠理",
                    "T": "唉，二郎他之前整天跟村里的年轻混混玩在一起。"
                },
                {
                    "N": "柴门惠理",
                    "T": "他们从早到晚在一起不干正事，我们才督促了二郎去参军。"
                },
                {
                    "N": "柴门惠理",
                    "T": "会不会是因为我们逼他逼得太紧了，这小子才不联系我们了呢…"
                },
                {
                    "N": "柴门惠理",
                    "T": "说起来，那些混混好像也有阵子没看见了。"
                },
                {
                    "N": "_0",
                    "T": "还有什么不正常的事吗？"
                },
                {
                    "N": "柴门惠理",
                    "T": "不正常的事吗…我想想。"
                },
                {
                    "N": "柴门惠理",
                    "T": "在过去，各国的商贩、游人都会从离岛下船。经过我们绀田村，为了各自的事情去稻妻城。"
                },
                {
                    "N": "柴门惠理",
                    "T": "绀田村总会很热闹，我们也经常敞开门户接待外人。但这种事情已经很久没发生了。很不正常吧？"
                },
                {
                    "N": "柴门惠理",
                    "T": "以前，今谷先生不会为了孩子们的事情这么担心，二郎也不会为了谁的命令去打仗。这也很不正常。"
                },
                {
                    "N": "柴门惠理",
                    "T": "而山脚下那间荒废的神社，以前根本不会破败成现在的模样。听说狐大人的雕像，偶尔还会流泪。这也很不正常，对吧。"
                },
                {
                    "N": "柴门惠理",
                    "T": "明明水流充沛，绀田家的那口水井却一直是干枯的。而前些日子，不知是什么人，趁夜将井口锁住，这种事情，算不正常吧？"
                },
                {
                    "N": "柴门惠理",
                    "T": "小猛还说，在雷雨的夜里，见到过像幽灵一样的女人。到底会是什么东西，在这么平静的村里作祟呢？这也很不正常吧。"
                },
                {
                    "N": "柴门惠理",
                    "T": "……"
                },
                {
                    "N": "柴门惠理",
                    "T": "呵呵呵，对老婆婆来说，不正常的事情太多喽。你想问的，是这些吗？"
                },
                {
                    "N": "_0",
                    "T": "关于之前说的小混混…"
                },
                {
                    "N": "_1005",
                    "T": "婆婆您知道他们的去向吗？"
                },
                {
                    "N": "柴门惠理",
                    "T": "毕竟是群爱惹事的小鬼，多半就是换地闹腾去了。"
                },
                {
                    "N": "柴门惠理",
                    "T": "反正，二郎不受他们的坏影响就好。"
                },
                {
                    "N": "柴门惠理",
                    "T": "不过…你这么一问我倒是想起来了。"
                },
                {
                    "N": "柴门惠理",
                    "T": "那阵子<color=#00E1FFFF>村长家后面的枯井</color>边，听说出现了不少散落的摩拉袋。"
                },
                {
                    "N": "柴门惠理",
                    "T": "后面村里来了一批浪人，被他们捡得差不多了。"
                },
                {
                    "N": "柴门惠理",
                    "T": "我知道的也就这些了。还想了解些什么的话，你也可以去问问村长。"
                }
            ]
        ]
    },
    "7210613": {
        "Desc": "在房顶上寻找村长的笔记",
        "Step": "依据村长传助的说法，他将记载着当时情况的笔记扔到了房顶上。希望风吹雨淋日晒没有将那笔记完全摧毁。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（test）这个村庄果然有古怪"
                },
                {
                    "N": "_1005",
                    "T": "（test）笔记写了河对岸的废屋有蹊跷"
                },
                {
                    "N": "_1005",
                    "T": "（test）我们直接过去看看吧"
                }
            ]
        ]
    },
    "7210614": {
        "Desc": "前往笔记中提到的地点",
        "Step": "下井的钥匙藏在了「村东水渠对面的屋舍残骸中」。离解开绀田村的秘密似乎越来越近了。",
        "Talk": [
            [
                {
                    "N": "绀田传助",
                    "T": "有什么事吗？这位年轻人。"
                },
                {
                    "N": "_0",
                    "T": "您是…"
                },
                {
                    "N": "绀田传助",
                    "T": "我叫绀田传助，也就是这里的村长。"
                },
                {
                    "N": "绀田传助",
                    "T": "看你的穿着，是外人…外国人吧？真稀奇哪，有好长一段时间没有外国人到村里来了。"
                },
                {
                    "N": "绀田传助",
                    "T": "如何，有什么可以帮你的吗？需要找个地方歇歇脚，还是要找上山的路？"
                },
                {
                    "N": "_0",
                    "T": "我想找个地方过夜。"
                },
                {
                    "N": "_0",
                    "T": "我要上山。"
                },
                {
                    "N": "_1005",
                    "T": "完全不对！我们是要来打听绀田村的秘密的！"
                },
                {
                    "N": "_0",
                    "T": "哎呀。"
                },
                {
                    "N": "绀田传助",
                    "T": "秘密？咱们绀田村哪来的秘密。"
                },
                {
                    "N": "绀田传助",
                    "T": "虽然这段时间景气不好，但该给奉行所的大人纳的税，都规规矩矩地交了上去，分文不差。"
                },
                {
                    "N": "绀田传助",
                    "T": "咱们村子就这么几户人家，都是历史悠久的家系，彼此知根知底。你说，哪来的秘密？"
                },
                {
                    "N": "_0",
                    "T": "别激动…"
                },
                {
                    "N": "绀田传助",
                    "T": "绀田村民风淳朴，生活太平。哪有什么秘密。"
                },
                {
                    "N": "绀田传助",
                    "T": "要找秘密的话，还不如到鸣神大社去，研究解签的秘密呢。或者到镇守之森去，看看能不能听见所谓的「狸囃子」呢！"
                },
                {
                    "N": "绀田传助",
                    "T": "呼…抱歉，刚刚有些激动了。"
                },
                {
                    "N": "绀田传助",
                    "T": "咱们绀田村是个平静的小村，年轻人，你是不是听岔了村子的名字啊。"
                },
                {
                    "N": "_1005",
                    "T": "可是…"
                },
                {
                    "N": "绀田传助",
                    "T": "你要是不信也没有关系，<color=#00E1FFFF>你就自己查去吧</color>。我绀田传助绝不阻拦。"
                }
            ]
        ]
    },
    "7210615": {
        "Desc": "进入绀田村的井下",
        "Step": "下井的钥匙已经取得了。既然这是花散里的愿望，那就进去看看绀田村最深的地方藏着什么「秘密」吧。",
        "Talk": [
            [
                {
                    "N": "调查",
                    "T": "（test）道路上有车辙印，虽然现在被雨水冲刷的很淡了"
                },
                {
                    "N": "调查",
                    "T": "（test）但能看出曾经很深"
                }
            ]
        ]
    },
    "7210627": {
        "Desc": "在井底探索",
        "Step": "这里的空间比外表看起来要大上不少。其中或许能找到藏匿起来的「宝藏」吧。不妨仔细搜寻。",
        "Tips": "在绀田村的井下进行探索",
        "Talk": [
            [
                {
                    "N": "双叶",
                    "T": "#大{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BROTHER|INFO_FEMALE_PRONOUN_SISTERA]}要找的东西是那些袋子吗？<color=#00E1FFFF>顺着沟渠</color>找的话，说不定就能找到哦！"
                }
            ]
        ]
    },
    "7210616": {
        "Desc": "铁门交付(隐藏）$HIDDEN",
        "Talk": [
            [
                {
                    "N": "井口的闭锁",
                    "T": "（枯井的井口被锁住了，看上去可以用对应的钥匙打开…）"
                }
            ]
        ]
    },
    "7210631": {
        "Desc": "铁门消失（隐藏）$HIDDEN",
        "Talk": []
    },
    "7210617": {
        "Desc": "在井底寻找宝藏（废弃）",
        "Step": "这里的空间比外表看起来要大上不少。其中或许能找到藏匿起来的「宝藏」吧。不妨仔细搜寻。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "确实像那位婆婆说的那样，被封得严严实实呢…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？好像有什么东西…"
                },
                {
                    "N": "_1005",
                    "T": "哇！是有记号的钱袋！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}，我觉得我们在想一样的事情…"
                },
                {
                    "N": "_0",
                    "T": "你在想什么？"
                },
                {
                    "N": "_1005",
                    "T": "我在想，用这笔钱买好多好多的好吃的！"
                },
                {
                    "N": "_0",
                    "T": "我在想，这里不应该有钱袋。"
                },
                {
                    "N": "_1005",
                    "T": "啊！你的意思是，我们应该把钱袋变不见，对吧！"
                },
                {
                    "N": "_1005",
                    "T": "开玩笑的啦。嗯嗯，这个钱袋出现在井边，说明…"
                },
                {
                    "N": "_0",
                    "T": "有人隐瞒了一些事情。"
                },
                {
                    "N": "_1005",
                    "T": "…而这口井在村长爷爷的院子里。"
                }
            ]
        ]
    },
    "7210620": {
        "Desc": "村长初次对话检测$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（test）我们把这捡回去给村长看看吧"
                }
            ]
        ]
    },
    "7210630": {
        "Desc": "与花散里交谈",
        "Talk": [
            [
                {
                    "N": "柴门惠理",
                    "T": "瞧我，光顾着担心自家儿子的事情…"
                },
                {
                    "N": "柴门惠理",
                    "T": "你要是对这里的事感兴趣，就去<color=#00E1FFFF>枯井</color>那边看看吧。"
                }
            ]
        ]
    },
    "7210629": {
        "Desc": "回滚隔离$HIDDEN",
        "Talk": [
            [
                {
                    "N": "柴门惠理",
                    "T": "哎呀，年轻人，是你。"
                },
                {
                    "N": "柴门惠理",
                    "T": "二郎的事，真是太多亏你了。"
                },
                {
                    "N": "_0",
                    "T": "二郎最近如何？"
                },
                {
                    "N": "柴门惠理",
                    "T": "拖你的福，挺好的。虽然依照他的身份，这阵子多半是没法出门见外人了。"
                },
                {
                    "N": "柴门惠理",
                    "T": "但能活着回来就好。他经历的事情跟我说了，能遇上你真是吉人自有天相哪。"
                },
                {
                    "N": "_0",
                    "T": "最近有没有什么怪事…"
                },
                {
                    "N": "柴门惠理",
                    "T": "硬要说的话，大概是二郎现在相当安安分分呢。"
                },
                {
                    "N": "柴门惠理",
                    "T": "这也是多亏了你。"
                },
                {
                    "N": "柴门惠理",
                    "T": "唉，二郎他以前整天跟村里的年轻混混玩在一起。"
                },
                {
                    "N": "柴门惠理",
                    "T": "他们从早到晚在一起不干正事，我们才督促了二郎去参军。"
                },
                {
                    "N": "柴门惠理",
                    "T": "本来我想着，在军队里，总该学会为人处世的道理，起码该明白「以心传心」的道理，不去为难别人。"
                },
                {
                    "N": "柴门惠理",
                    "T": "虽然军队没能教会他，但和你一起的经历，多少让他学到了一些事情吧。呵呵呵。"
                },
                {
                    "N": "柴门惠理",
                    "T": "如果再不安分的话…婆婆我会对他发火的。"
                },
                {
                    "N": "_1005",
                    "T": "噫！好可怕！"
                },
                {
                    "N": "_0",
                    "T": "还有什么不正常的事吗？"
                },
                {
                    "N": "柴门惠理",
                    "T": "不正常的事吗…我想想。"
                },
                {
                    "N": "柴门惠理",
                    "T": "在过去，各国的商贩、游人都会从离岛下船。经过我们绀田村，为了各自的事情去稻妻城。"
                },
                {
                    "N": "柴门惠理",
                    "T": "绀田村总会很热闹，我们也经常敞开门户接待外人。但这种事情已经很久没发生了。很不正常吧？"
                },
                {
                    "N": "柴门惠理",
                    "T": "以前，今谷先生不会为了孩子们的事情这么担心，二郎也不会为了谁的命令去打仗。这也很不正常。"
                },
                {
                    "N": "柴门惠理",
                    "T": "而山脚下那间荒废的神社，以前根本不会破败成现在的模样。听说狐大人的雕像，偶尔还会流泪。这也很不正常，对吧。"
                },
                {
                    "N": "柴门惠理",
                    "T": "明明水流充沛，绀田家的那口水井却一直是干枯的。而前些日子，不知是什么人，趁夜将井口锁住，这种事情，算不正常吧？"
                },
                {
                    "N": "柴门惠理",
                    "T": "小猛还说，在雷雨的夜里，见到过像幽灵一样的女人。到底会是什么东西，在这么平静的村里作祟呢？这也很不正常吧。"
                },
                {
                    "N": "柴门惠理",
                    "T": "……"
                },
                {
                    "N": "柴门惠理",
                    "T": "呵呵呵，对老婆婆来说，不正常的事情太多喽。你想问的，是这些吗？"
                },
                {
                    "N": "_0",
                    "T": "关于之前说的小混混…"
                },
                {
                    "N": "_1005",
                    "T": "婆婆您知道他们的去向吗？"
                },
                {
                    "N": "柴门惠理",
                    "T": "毕竟是群爱惹事的小鬼，多半就是换地闹腾去了。"
                },
                {
                    "N": "柴门惠理",
                    "T": "反正，二郎不受他们的坏影响就好。"
                },
                {
                    "N": "柴门惠理",
                    "T": "不过…你这么一问我倒是想起来了。"
                },
                {
                    "N": "柴门惠理",
                    "T": "那阵子村长家后面的枯井里，听说出现了不少散落的摩拉袋。"
                },
                {
                    "N": "柴门惠理",
                    "T": "后面村里来了一批浪人，被他们捡得差不多了。"
                },
                {
                    "N": "柴门惠理",
                    "T": "我知道的也就这些了。还想了解些什么的话，你也可以去问问村长。"
                }
            ]
        ]
    },
    "7210632": {
        "Desc": "（test）判定获得道具$HIDDEN",
        "Talk": [
            [
                {
                    "N": "小猛",
                    "T": "要怎么才能说服传助爷爷真的有幽灵呢…"
                },
                {
                    "N": "_0",
                    "T": "不对劲的事情…"
                },
                {
                    "N": "小猛",
                    "T": "除了幽灵吗？那当然是<color=#00E1FFFF>村口的小破车</color>了！"
                }
            ]
        ]
    },
    "7210701": {
        "Desc": "检测巫女解谜完成与否$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "狐狸神像…没错，跟绀田村那时一样！"
                },
                {
                    "N": "_1005",
                    "T": "但是，好像没见到神像里有镇物…还是说，被什么东西藏起来了？"
                },
                {
                    "N": "_1005",
                    "T": "该不会又有什么麻烦的<color=#00E1FFFF>秘密</color>吧…"
                },
                {
                    "N": "_0",
                    "T": "我们的配合…"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿，我们真是好搭档。村长爷爷什么都说了。"
                },
                {
                    "N": "_0",
                    "T": "希望不要有…"
                },
                {
                    "N": "_1005",
                    "T": "等等！这里有一行小字。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「镇物以言灵封印至此。」</color>"
                },
                {
                    "N": "_1005",
                    "T": "咦？这是什么意思？边上还写了什么…"
                },
                {
                    "N": "_1005",
                    "T": "「虽然我希望封印不要有解开的一天，虽然你也已经多年不曾有音讯。但如果一定要解开封印，实行大祓的话，那希望解开封印的人是你。」"
                },
                {
                    "N": "_1005",
                    "T": "「第三句言灵是以前你常说的话。」"
                },
                {
                    "N": "_0",
                    "T": "好难懂。"
                },
                {
                    "N": "_0",
                    "T": "还有吗？"
                },
                {
                    "N": "_1005",
                    "T": "我看看…「如果是小生的继任者的话，要解开言灵之前，还有这么一个步骤。」"
                },
                {
                    "N": "_1005",
                    "T": "「御灵有四魂，巴有三重。据此我留下了<color=#00E1FFFF>三名式神</color>看守。<color=#00E1FFFF>当它们汇聚在一起时</color>，才能继续。」"
                },
                {
                    "N": "_1005",
                    "T": "「虽然这重锁没什么用，但要挡住没什么能耐的贼人大抵是绰绰有余」…"
                },
                {
                    "N": "_1005",
                    "T": "…欸！"
                },
                {
                    "N": "_0",
                    "T": "怎么了？"
                },
                {
                    "N": "_1005",
                    "T": "那我们一定得想办法解决才行了！"
                },
                {
                    "N": "_1005",
                    "T": "不然我们就是「没什么能耐的贼人」了！"
                }
            ]
        ]
    },
    "7210732": {
        "Desc": "派蒙对话触发$HIDDEN",
        "Talk": []
    },
    "7210733": {
        "Desc": "派蒙对话完成$HIDDEN",
        "Talk": []
    },
    "7210734": {
        "Desc": "书本交互对话$HIDDEN",
        "Talk": []
    },
    "7210702": {
        "Desc": "前往绀田村东北方的荒废神社",
        "Step": "根据花散里的说法，破除这些结界是「净化」雷樱树根所必需的。下一处结界似乎就在绀田村东北方的荒废神社中。虽然听起来是令人颇为不安的地方，但既然是花散里拜托的事情，那就去看看好了。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这样就可以了！好累。"
                },
                {
                    "N": "_0",
                    "T": "明明累的是我…"
                },
                {
                    "N": "_1005",
                    "T": "不要在意这种细节。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，里面好像有本书…"
                },
                {
                    "N": "_1005",
                    "T": "哇，好难读…"
                },
                {
                    "N": "_1005",
                    "T": "大概看过一遍了，但又好像完全没有看懂。"
                },
                {
                    "N": "_1005",
                    "T": "算了，我们还是去找专业人士问问看吧。"
                },
                {
                    "N": "_1005",
                    "T": "既然是神神鬼鬼的东西…那去鸣神大社吧！"
                }
            ]
        ]
    },
    "7210704": {
        "Desc": "在荒废神社中进行调查",
        "Step": "根据花散里的说法，破除这些结界是「净化」雷樱树根所必需的。下一处结界似乎就在绀田村东北方的荒废神社中。虽然听起来是令人颇为不安的地方，但既然是花散里拜托的事情，那就去看看好了。",
        "Talk": [
            [
                {
                    "N": "稻城萤美",
                    "T": "言灵的用法，随着「惟神」的血脉消失，理应已经失传了…"
                },
                {
                    "N": "稻城萤美",
                    "T": "…呀，不好意思，没注意到你们。「留念镜」就交给你了。带着它一起，看看世界吧。"
                }
            ]
        ]
    },
    "7210703": {
        "Desc": "在荒废神社中继续调查",
        "Step": "根据花散里的说法，破除这些结界是「净化」雷樱树根所必需的。下一处结界似乎就在绀田村东北方的荒废神社中。虽然听起来是令人颇为不安的地方，但既然是花散里拜托的事情，那就去看看好了。",
        "Talk": [
            [
                {
                    "N": "稻城萤美",
                    "T": "你好，远道而来的旅者，欢迎来到「鸣神大社」。"
                },
                {
                    "N": "稻城萤美",
                    "T": "如果有烦恼或者心愿，可以找玄冬小姐求签，雷神会保佑你的。"
                },
                {
                    "N": "稻城萤美",
                    "T": "原来如此，情况我已大致了解了。"
                },
                {
                    "N": "稻城萤美",
                    "T": "「神樱大祓」之事，是很重要的仪式。确实有相关的记载…"
                },
                {
                    "N": "_0",
                    "T": "不过？"
                },
                {
                    "N": "稻城萤美",
                    "T": "不过，如今具体的行事方法已经失传了。你手中的《要略》，是很宝贵的史料呢。"
                },
                {
                    "N": "_0",
                    "T": "失传了？"
                },
                {
                    "N": "_1005",
                    "T": "难道是愚人众干的？既然稻城小姐说是重要的事情，就很难不觉得他们在背后搞鬼…"
                },
                {
                    "N": "稻城萤美",
                    "T": "啊，不是的。是因为保存不当。受潮、虫蛀等。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "稻城萤美",
                    "T": "哎呀，真是相当遗憾。有很多史料都丢失了呢。之前八重大人和神里大人也为此很苦恼。"
                },
                {
                    "N": "稻城萤美",
                    "T": "至于「言灵」之事，我也并非一无所知。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，那就请把破解的方法告诉我们吧！"
                },
                {
                    "N": "稻城萤美",
                    "T": "很抱歉，将镇物封印的「言灵咒法」并非特定咒语。"
                },
                {
                    "N": "稻城萤美",
                    "T": "…而是施咒者释术时亲自拟定的单语，也即言灵。"
                },
                {
                    "N": "_1005",
                    "T": "啊？你的意思是说…"
                },
                {
                    "N": "_1005",
                    "T": "咒语…是那个施咒者随随便便拍脑袋想的？"
                },
                {
                    "N": "稻城萤美",
                    "T": "也并非如此。此类言灵一般都有其规律。"
                },
                {
                    "N": "_0",
                    "T": "能否详细说说。"
                },
                {
                    "N": "稻城萤美",
                    "T": "嗯…我记得书中是这么记载的。"
                },
                {
                    "N": "稻城萤美",
                    "T": "第一句表示自身在稻妻的威名。是什么什么加上「敕使」二字来着…"
                },
                {
                    "N": "稻城萤美",
                    "T": "第二句则是解释自己自身力量的来源。打个比方，就像「团子」、「拉面」、「轻小说」之类的。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯我懂。确实是很了不起的力量来源呢。"
                },
                {
                    "N": "稻城萤美",
                    "T": "只是打个比方啦。记载里，有类似「阴阳博晓」之类的。"
                },
                {
                    "N": "稻城萤美",
                    "T": "至于这第三句…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "是随随便便拍脑袋想的？"
                },
                {
                    "N": "稻城萤美",
                    "T": "嗯…如你所料。第三句的内容可以自由发挥。"
                },
                {
                    "N": "稻城萤美",
                    "T": "时隔久远，恐怕这世上已经没有了解第三句话的知情人了。"
                },
                {
                    "N": "_1005",
                    "T": "那要怎么办！"
                },
                {
                    "N": "_1005",
                    "T": "面具巫女姐姐的托付…还有这片大地…都要完蛋了！"
                },
                {
                    "N": "_0",
                    "T": "别紧张…"
                },
                {
                    "N": "_0",
                    "T": "她还有话没说完…"
                },
                {
                    "N": "稻城萤美",
                    "T": "嗯，这个小东西，或许能够帮上二位的忙。"
                },
                {
                    "N": "稻城萤美",
                    "T": "这是<color=#00E1FFFF>「留念镜」</color>。"
                },
                {
                    "N": "_1005",
                    "T": "「留念」？是纪念品的意思吗？"
                },
                {
                    "N": "稻城萤美",
                    "T": "二位博见广识，想必对「留影机」有所了解吧。那是异国枫丹生产的，可以记录影像的器物。"
                },
                {
                    "N": "稻城萤美",
                    "T": "在遥远的过去，离岛方才建设不久时，当时的柊家家主弘嗣大人曾经从异国引进诸多新奇产品，以此证明他力推建设通商港能带来的裨益。"
                },
                {
                    "N": "稻城萤美",
                    "T": "譬如说，利用从至冬国购进的「高炉」，将毗邻天守的柊家旧宅改造成「温泉」，以此作为对大御所大人恩准的感念，赠给大御所大人。"
                },
                {
                    "N": "稻城萤美",
                    "T": "又以那位「狐斋宫大人」曾赠予柊家的退邪之镜为「透镜」，从枫丹国定制了一台特殊的留影机，能够记录思念与记忆，作为珍重情谊的表现，回赠大社。"
                },
                {
                    "N": "稻城萤美",
                    "T": "随着年月，留影机本身失去了功能。唯独狐斋宫大人祝福过的透镜，在特殊的地方仍然能看见如今已经不在的东西。"
                },
                {
                    "N": "稻城萤美",
                    "T": "我们将透镜取出，名之为「留念镜」。"
                },
                {
                    "N": "稻城萤美",
                    "T": "听二位是为「樱」之事奔走，交谈中也能感觉出你们值得信任。"
                },
                {
                    "N": "稻城萤美",
                    "T": "将它托付给二位，也算能够物尽其用。"
                },
                {
                    "N": "_0",
                    "T": "这么重要的东西…"
                },
                {
                    "N": "稻城萤美",
                    "T": "二位来自异乡吧。你们知道，稻妻人相信万物有灵，石头与树也有记忆。而器物闲置百年，也会产生不甘的情感。"
                },
                {
                    "N": "稻城萤美",
                    "T": "与其任由它沉睡在大社当中，不如交由有缘之人，让它见识一下这么数百年间变化的世界吧。"
                },
                {
                    "N": "_1005",
                    "T": "没问题！包在我们身上了！"
                },
                {
                    "N": "稻城萤美",
                    "T": "传说当年狐斋宫大人消失后，她在鸣神岛的眷属<color=#00E1FFFF>「地狐」</color>在各处化为假寐的雕像，等待她的归来。"
                },
                {
                    "N": "稻城萤美",
                    "T": "如果看见造型奇异的、小小的狐狸雕像的话…透过<color=#00E1FFFF>「留念镜」</color>观察它们，或许就能发现平时看不见的事物吧。"
                },
                {
                    "N": "_0",
                    "T": "多谢了。"
                },
                {
                    "N": "_0",
                    "T": "包在我们身上！"
                },
                {
                    "N": "稻城萤美",
                    "T": "雷神保佑，就有劳两位了。"
                }
            ]
        ]
    },
    "7210705": {
        "Desc": "获得【雷樱大祓要略】$HIDDEN",
        "Talk": [
            [
                {
                    "N": "谜样的男性",
                    "T": "嗯嗯，很好，看来灵脉姑且还能用。"
                },
                {
                    "N": "谜样的男性",
                    "T": "这里也有她的眷属，是个好地方哪。"
                },
                {
                    "N": "谜样的男性",
                    "T": "那么，小生就用「言灵」把镇物保护起来吧。"
                },
                {
                    "N": "谜样的男性",
                    "T": "那么，第一句就是<color=#00E1FFFF>「鸣神敕使」</color>了。"
                }
            ]
        ]
    },
    "7210706": {
        "Desc": "判定言灵关键环完成$HIDDEN",
        "Talk": [
            [
                {
                    "N": "谜样的男性",
                    "T": "…我还是依据前例，把第二句设成<color=#00E1FFFF>「白辰血脉」</color>好了。毕竟小生也算不上阴阳通晓。嗯嗯。"
                },
                {
                    "N": "神秘的女性",
                    "T": "你是…那个表面上很亲切的人。"
                },
                {
                    "N": "谜样的男性",
                    "T": "呀，好久不见。对小生我还是这么无情呢…"
                },
                {
                    "N": "谜样的男性",
                    "T": "…不对。你是谁？"
                },
                {
                    "N": "谜样的男性",
                    "T": "这种气息，「大祓」的时期又到了吗…"
                },
                {
                    "N": "神秘的女性",
                    "T": "我是…我叫「花散里」。"
                },
                {
                    "N": "谜样的男性",
                    "T": "…不用说了。我明白了。"
                },
                {
                    "N": "谜样的男性",
                    "T": "小生还以为她回来了。原来这么一回事吗。"
                },
                {
                    "N": "谜样的男性",
                    "T": "嗯嗯。没什么。花散里小姐，初次见面。"
                },
                {
                    "N": "神秘的女性",
                    "T": "我…我想起来了。「神樱」的事。你的事情。雷电的事情。"
                },
                {
                    "N": "谜样的男性",
                    "T": "嗯嗯。啊，不对。说不定，你眼前的小生，其实是「五百藏」幻化变成的哟。"
                },
                {
                    "N": "谜样的男性",
                    "T": "毕竟，你没有亲眼见过我对吧，花散里小姐？"
                },
                {
                    "N": "神秘的女性",
                    "T": "从我想起来的事情来看，那倒也没多大区别。"
                },
                {
                    "N": "谜样的男性",
                    "T": "欸！好过分——"
                }
            ]
        ]
    },
    "7210707": {
        "Desc": "前往鸣神大社调查",
        "Step": "虽然拿到了一册看上去饱尝年月、又晦涩难懂的书卷，但要解开天狐雕像的封印、拿到「镇物」，似乎还需要某种「言灵」的帮助。似乎是神人所熟悉的领域。在鸣神大社或许可以得到帮助。",
        "Talk": [
            [
                {
                    "N": "谜样的男性",
                    "T": "那个家伙，真是扫兴呢。"
                },
                {
                    "N": "谜样的男性",
                    "T": "如果有朝一日我要收徒，那一定要找个性格开朗的漂亮大姐姐。嗯嗯。就这么定了。"
                },
                {
                    "N": "谜样的男性",
                    "T": "那么，第三句呢…啊，对了。这个不错——"
                },
                {
                    "N": "谜样的男性",
                    "T": "<color=#00E1FFFF>「油豆腐，速速来」</color>！"
                },
                {
                    "N": "谜样的男性",
                    "T": "既然这里是她的领地，那便是白辰一脉的土地。那就用这个吧。"
                }
            ]
        ]
    },
    "7210708": {
        "Desc": "回到荒废神社，利用「留念镜」调查",
        "Step": "从鸣神大社的稻城口中，听到了「神樱大祓」的名字，还得到了有些匪夷所思的「留念镜」。通过这个透镜观察「地狐雕像」，似乎可以看见过去的景象。利用这个小物什，找到正确的「言灵」，并从天狐雕像中取得「镇物」吧。",
        "Talk": [
            [
                {
                    "N": "神秘的女性",
                    "T": "失去主人与香火的神社，竟然会在这么短时间内荒废成这样…"
                },
                {
                    "N": "神秘的女性",
                    "T": "希望洞窟中的「结界」完好。"
                },
                {
                    "N": "神秘的女性",
                    "T": "我想起来了。她似乎拜托人，在通往镇守之森路上的水潭边，修了<color=#00E1FFFF>一扇带锁的门</color>。并且将钥匙交给了绀田一族。"
                },
                {
                    "N": "神秘的女性",
                    "T": "希望情况还好。"
                }
            ]
        ]
    },
    "7210714": {
        "Desc": "对「天狐雕像」念出「言灵」",
        "Step": "从鸣神大社的稻城口中，听到了「神樱大祓」的名字，还得到了有些匪夷所思的「留念镜」。通过这个透镜观察「地狐雕像」，似乎可以看见过去的景象。利用这个小物什，找到正确的「言灵」，并从天狐雕像中取得「镇物」吧。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "这样就可以了！好累。"
                },
                {
                    "N": "_0",
                    "T": "明明累的是我…"
                },
                {
                    "N": "_1005",
                    "T": "不要在意这种细节。"
                },
                {
                    "N": "_1005",
                    "T": "嗯，里面好像有本书…"
                },
                {
                    "N": "_1005",
                    "T": "哇，好难读…"
                },
                {
                    "N": "_1005",
                    "T": "大概看过一遍了，但又好像完全没有看懂。"
                },
                {
                    "N": "_1005",
                    "T": "算了，我们还是去找专业人士问问看吧。"
                },
                {
                    "N": "_1005",
                    "T": "既然是神神鬼鬼的东西…那去鸣神大社吧！"
                }
            ]
        ]
    },
    "7210715": {
        "Desc": "取得「镇物」",
        "Step": "从鸣神大社的稻城口中，听到了「神樱大祓」的名字，还得到了有些匪夷所思的「留念镜」。通过这个透镜观察「地狐雕像」，似乎可以看见过去的景象。利用这个小物什，找到正确的「言灵」，并从天狐雕像中取得「镇物」吧。",
        "Talk": [
            [
                {
                    "N": "记事",
                    "T": "「镇物以<color=#00E1FFFF>言灵</color>封印至此。…御灵有四魂，巴有三重。据此我留下了<color=#00E1FFFF>三名式神</color>看守。<color=#00E1FFFF>当它们汇聚在一起时</color>，才能继续。…」"
                }
            ]
        ]
    },
    "7210721": {
        "Desc": "寻找「结界」",
        "Step": "「镇物」已经到手。接下来要做的事情，就是解除这件「镇物」所对应的结界了。",
        "Talk": []
    },
    "7210722": {
        "Desc": "破除「结界」",
        "Step": "「镇物」已经到手。接下来要做的事情，就是解除这件「镇物」所对应的结界了。",
        "Talk": []
    },
    "7210723": {
        "Desc": "与花散里交谈",
        "Step": "「镇物」已经到手。接下来要做的事情，就是解除这件「镇物」所对应的结界了。",
        "Talk": []
    },
    "7210709": {
        "Desc": "言灵线索1触发$HIDDEN",
        "Talk": [
            [
                {
                    "N": "谜样的男性",
                    "T": "……嗯嗯，决定了。这次就不收拾她了。"
                },
                {
                    "N": "谜样的男性",
                    "T": "反正，既不是小生的工作，也不是落武者之类会哇哇乱喊朝我攻过来的妖怪。"
                },
                {
                    "N": "谜样的男性",
                    "T": "今天已经累了。以为见到了再也见不到的朋友，这种感觉，真是相当累人哪…"
                }
            ]
        ]
    },
    "7210716": {
        "Desc": "言灵线索1创生对话$HIDDEN",
        "Talk": []
    },
    "7210710": {
        "Desc": "言灵线索2触发$HIDDEN",
        "Talk": [
            [
                {
                    "N": "神秘的女性",
                    "T": "那我们就此别过吧。"
                },
                {
                    "N": "谜样的男性",
                    "T": "哎呀，这么冷漠。"
                },
                {
                    "N": "神秘的女性",
                    "T": "「朝有红颜夸世路，暮成白骨朽郊原。」"
                },
                {
                    "N": "谜样的男性",
                    "T": "真是扫兴哪，对小生我来说也有「一半」算是感动的重逢。不对，感觉更像是四分之一？"
                },
                {
                    "N": "谜样的男性",
                    "T": "啊，就这么走了吗。真是讨厌的家伙…"
                }
            ]
        ]
    },
    "7210717": {
        "Desc": "言灵线索2创生对话$HIDDEN",
        "Talk": []
    },
    "7210711": {
        "Desc": "言灵线索3触发$HIDDEN",
        "Talk": [
            [
                {
                    "N": "谜样的男性",
                    "T": "这么说来，她走了以后，五百藏好像带着族人到处大闹哪。"
                },
                {
                    "N": "谜样的男性",
                    "T": "明明老老实实呆在镇守之森的话，还可以睁一只眼闭一只眼。"
                },
                {
                    "N": "谜样的男性",
                    "T": "嗯嗯。不狠狠收拾一下可不行…"
                }
            ]
        ]
    },
    "7210718": {
        "Desc": "言灵线索3创生对话$HIDDEN",
        "Talk": []
    },
    "7210712": {
        "Desc": "言灵线索4触发$HIDDEN",
        "Talk": [
            [
                {
                    "N": "神秘的女性",
                    "T": "这里是…是我以前…"
                },
                {
                    "N": "神秘的女性",
                    "T": "不对。不是我。是她以前的领地。"
                },
                {
                    "N": "神秘的女性",
                    "T": "那边那个人…有种很怀念的感觉…"
                }
            ]
        ]
    },
    "7210719": {
        "Desc": "言灵线索4创生对话$HIDDEN",
        "Talk": []
    },
    "7210713": {
        "Desc": "言灵线索5触发$HIDDEN",
        "Talk": [
            [
                {
                    "N": "谜样的男性",
                    "T": "嗯嗯，这样事情就告一段落了。接下来就该把密文记下来，交给神社了。"
                },
                {
                    "N": "谜样的男性",
                    "T": "毕竟不是小生我的「式大将」这样的纸，希望他们能好好保管。要是被虫蛀了、水泡了就麻烦了。"
                },
                {
                    "N": "谜样的男性",
                    "T": "哎呀，真是的。怎么能说这么不吉利的话…"
                }
            ]
        ]
    },
    "7210720": {
        "Desc": "言灵线索5创生对话$HIDDEN",
        "Talk": []
    },
    "7210724": {
        "Desc": "言灵线索6触发$HIDDEN",
        "Talk": []
    },
    "7210725": {
        "Desc": "言灵线索6创生对话$HIDDEN",
        "Talk": []
    },
    "7210726": {
        "Desc": "言灵线索7触发$HIDDEN",
        "Talk": []
    },
    "7210727": {
        "Desc": "言灵线索7创生对话$HIDDEN",
        "Talk": []
    },
    "7210728": {
        "Desc": "言灵线索8触发$HIDDEN",
        "Talk": []
    },
    "7210729": {
        "Desc": "言灵线索8创生对话$HIDDEN",
        "Talk": []
    },
    "7210730": {
        "Desc": "言灵线索9触发$HIDDEN",
        "Talk": []
    },
    "7210731": {
        "Desc": "言灵线索9创生对话$HIDDEN",
        "Talk": []
    },
    "7210001": {
        "Desc": "完成「神樱大祓」",
        "Tips": "开启任务面板以查看位置详情",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "真是相当了不起。"
                },
                {
                    "N": "_1005",
                    "T": "噫！你怎么…什么时候…为什么…"
                },
                {
                    "N": "_0",
                    "T": "噫！"
                },
                {
                    "N": "花散里",
                    "T": "我果然没看错人，您确实有「净化」的资质。"
                },
                {
                    "N": "_0",
                    "T": "你为什么会在这里…"
                },
                {
                    "N": "花散里",
                    "T": "我很关心您的行动，以及您能否治愈「树根」，所以多少观察了一下二位的行动。如有冒昧，还请您多多海涵。"
                },
                {
                    "N": "_0",
                    "T": "你究竟是…"
                },
                {
                    "N": "花散里",
                    "T": "我…"
                },
                {
                    "N": "花散里",
                    "T": "如您所见，我不过是一名希望能借助您的力量，祓除妖邪的巫女罢了。"
                },
                {
                    "N": "花散里",
                    "T": "您能够解开结界，真是帮了大忙。"
                },
                {
                    "N": "_1005",
                    "T": "既然她一直在观察我们，也就是说…"
                },
                {
                    "N": "_0",
                    "T": "你会去报官吗？"
                },
                {
                    "N": "花散里",
                    "T": "报官？您是指？"
                },
                {
                    "N": "_1005",
                    "T": "绀田村的事情。"
                },
                {
                    "N": "花散里",
                    "T": "是说，绀田村的人为了村子，所隐瞒的事情吗？"
                },
                {
                    "N": "_0",
                    "T": "传助爷爷隐瞒的事…"
                },
                {
                    "N": "花散里",
                    "T": "我所效忠的是鸣神岛的土地，而非奉行所。"
                },
                {
                    "N": "花散里",
                    "T": "况且她…我与绀田村也有长久的交情。倘若那些家系因此断绝了，我也无颜面对…"
                },
                {
                    "N": "花散里",
                    "T": "…失礼了。那么，言归正传。"
                },
                {
                    "N": "花散里",
                    "T": "您或许知道，雷樱树象征着雷神的永恒守望，有着祓邪、净化地脉的力量。"
                },
                {
                    "N": "花散里",
                    "T": "但疏导污染的树根久而久之也会被侵蚀，受污染的部分陆续结成肿瘤。"
                },
                {
                    "N": "花散里",
                    "T": "因此，我们需要进行净化仪式。"
                },
                {
                    "N": "花散里",
                    "T": "但是，以我的…身体状况，无法完成这样的事。"
                },
                {
                    "N": "花散里",
                    "T": "类似这样的结界还有几处。如何，能请您助我——不，是助这片大地，一臂之力吗？"
                },
                {
                    "N": "_0",
                    "T": "你的身体状况…"
                },
                {
                    "N": "花散里",
                    "T": "毋须担心…当务之急，仍是净化之事。"
                },
                {
                    "N": "_0",
                    "T": "明白了，我会帮忙的。"
                },
                {
                    "N": "_0",
                    "T": "我来帮忙吧。"
                },
                {
                    "N": "花散里",
                    "T": "…非常感谢您能这样出手相助。"
                },
                {
                    "N": "花散里",
                    "T": "至于下一处「结界」的位置，您可以去附近的荒废神社看看。在绀田村东北边不远的地方。"
                },
                {
                    "N": "花散里",
                    "T": "碍于一些状况，我恐怕无法与您同行。"
                },
                {
                    "N": "_0",
                    "T": "我们要怎么会合…"
                },
                {
                    "N": "花散里",
                    "T": "「东岸西岸之樱，迟速不同。南枝北枝之花，开落已异。」"
                },
                {
                    "N": "花散里",
                    "T": "但这座岛上的一切都在她…都在「神樱」的荫蔽之下。这座岛上仍有花瓣如雪般飘落，我一定有幸能与您再会。"
                },
                {
                    "N": "花散里",
                    "T": "祝您一切顺利。"
                }
            ]
        ]
    },
    "7210002": {
        "Desc": "（test）绀田村封印$HIDDEN",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "辛苦二位了。"
                },
                {
                    "N": "_1005",
                    "T": "噫！"
                },
                {
                    "N": "_0",
                    "T": "怎么又来了…"
                },
                {
                    "N": "花散里",
                    "T": "实在抱歉。有的事情，应该说是「习惯」吧。"
                },
                {
                    "N": "_1005",
                    "T": "不对！你怎么又在跟踪我们，还不来打个招呼。"
                },
                {
                    "N": "_0",
                    "T": "别这样说…"
                },
                {
                    "N": "_0",
                    "T": "她一定有难处吧…"
                },
                {
                    "N": "_1005",
                    "T": "啊，对不起。我一定是跑来跑去太累了…态度不好，真不好意思。"
                },
                {
                    "N": "花散里",
                    "T": "不用在意。此处结界能成功解开，「大祓」的进度又推进了一些，实在多谢二位。"
                },
                {
                    "N": "_1005",
                    "T": "话说回来，「神樱大祓」究竟是怎么一回事呀？和你之前让我们做的「净化」，是一回事吗？"
                },
                {
                    "N": "_0",
                    "T": "稻城小姐也提到过…"
                },
                {
                    "N": "花散里",
                    "T": "稻城？您所说的稻城，是名字叫弥里的巫女吗？"
                },
                {
                    "N": "_1005",
                    "T": "名字好像叫萤美。"
                },
                {
                    "N": "花散里",
                    "T": "也对。毕竟过了这么久…"
                },
                {
                    "N": "_1005",
                    "T": "不过她说方法已经失传了。"
                },
                {
                    "N": "花散里",
                    "T": "啊…嗯…毕竟过了这么久…"
                },
                {
                    "N": "花散里",
                    "T": "可以理解。这是可以理解的。毕竟过了这么久。我没有生气。没错，是我的记忆在擅自生气。"
                },
                {
                    "N": "_1005",
                    "T": "面具巫女小姐看起来很生气…"
                },
                {
                    "N": "_0",
                    "T": "有本《神樱大祓要略》…"
                },
                {
                    "N": "_1005",
                    "T": "根本看不懂！"
                },
                {
                    "N": "花散里",
                    "T": "现在的人都看不懂了吗？明明是用通行的书面语言写的…"
                },
                {
                    "N": "_1005",
                    "T": "现在的人？喂，你到底多大岁数呀？"
                },
                {
                    "N": "花散里",
                    "T": "这、这种问题，可真是失礼！"
                },
                {
                    "N": "花散里",
                    "T": "…总而言之，神樱大祓是「净化」的仪式。"
                },
                {
                    "N": "花散里",
                    "T": "鸣神岛的雷樱，能够吸收大地中的污秽。但久而久之，污秽就会积累。"
                },
                {
                    "N": "花散里",
                    "T": "如果积累得太多，雷樱可能就会枯萎。"
                },
                {
                    "N": "花散里",
                    "T": "所以，每隔一段时间，就需要对散布在鸣神岛五个地方的雷樱树根进行一次「小祓」，立下结界。通过这种方式，来赋予它们「离秽」的力量。"
                },
                {
                    "N": "_0",
                    "T": "那「大祓」呢？"
                },
                {
                    "N": "花散里",
                    "T": "当结界当中的污秽积累够多，就需要进行「大祓」。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，我知道了。进行「大祓」的时候，要取得镇物，打破树根的结界。"
                },
                {
                    "N": "花散里",
                    "T": "您的理解能力相当优秀呢。"
                },
                {
                    "N": "_1005",
                    "T": "那当然！哼哼，毕竟已经做了两次了。"
                },
                {
                    "N": "_0",
                    "T": "那些像武士的怪物是…"
                },
                {
                    "N": "花散里",
                    "T": "现在会以这样的姿态现人了吗…"
                },
                {
                    "N": "花散里",
                    "T": "那是污秽的化身。被镇物从树根中逼出来后，凝结成的模样。"
                },
                {
                    "N": "花散里",
                    "T": "以前…啊，我的意思是，根据记载，在过去，有的污秽会化作火车、犬神、黑玉、海坊主、蓑火之类的东西呢。而且也不一定全都是为害于人的。比如说，豆腐小僧…"
                },
                {
                    "N": "_1005",
                    "T": "火…火什么？豆腐？那、那些是什么？"
                },
                {
                    "N": "花散里",
                    "T": "哎呀，现在的人已经不知道这些妖怪了吗。"
                },
                {
                    "N": "_0",
                    "T": "？"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "花散里",
                    "T": "现在，基本都变成了凶恶的落武者吗…稻妻到底发生了什么事？"
                },
                {
                    "N": "_1005",
                    "T": "……那个，如果没有进行「大小祓」，枯萎了的话…会怎么样呢？"
                },
                {
                    "N": "花散里",
                    "T": "我记得…不是，据记载，几百年前，雷樱差一点都枯萎了。"
                },
                {
                    "N": "花散里",
                    "T": "当时魔物肆虐。连大海也变成了黑色。雷樱很努力、很努力地吸收邪秽的气息，最后几乎全都枯死了。"
                },
                {
                    "N": "花散里",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "后来呢？"
                },
                {
                    "N": "花散里",
                    "T": "后来的事情…我不太清楚。真的很对不起。"
                },
                {
                    "N": "花散里",
                    "T": "从结果来看，问题似乎是解决了。仍然有人执行了「大祓」。"
                },
                {
                    "N": "_0",
                    "T": "之前提到说有五个地方…"
                },
                {
                    "N": "_0",
                    "T": "接下来，我们应该去哪…"
                },
                {
                    "N": "花散里",
                    "T": "多亏您的努力，已经有两处树根的结界解开了。 那么，接下来…"
                },
                {
                    "N": "花散里",
                    "T": "二位经历了这么多，想必已经又累又饿。我准备了一些菜肴，希望不嫌弃…"
                },
                {
                    "N": "_1005",
                    "T": "哇，看上去很美味！虽然戴着面具，但你果然是全稻妻最好的巫女姐姐！"
                },
                {
                    "N": "_0",
                    "T": "全稻妻最好的巫女姐姐！"
                },
                {
                    "N": "_0",
                    "T": "派蒙确实饿了。"
                },
                {
                    "N": "花散里",
                    "T": "那么，还请慢用…"
                },
                {
                    "N": "_1005",
                    "T": "真好吃！"
                },
                {
                    "N": "_0",
                    "T": "真的吗？"
                },
                {
                    "N": "_0",
                    "T": "感觉好像有点违和…"
                },
                {
                    "N": "_1005",
                    "T": "欸…仔细一想，虽然刚刚吃得很开心，现在感觉又好像什么也没吃。"
                },
                {
                    "N": "_1005",
                    "T": "该不会是…面具巫女小姐…"
                },
                {
                    "N": "_0",
                    "T": "…下毒？"
                },
                {
                    "N": "花散里",
                    "T": "我怎么可能对二位做出这种事情！"
                },
                {
                    "N": "_0",
                    "T": "…妖术？"
                },
                {
                    "N": "花散里",
                    "T": "您对妖异之事的味蕾，似乎很灵敏呢。"
                },
                {
                    "N": "花散里",
                    "T": "总之，请毋须担心。这是用从妖狸一族那偷学来的法术，做出来的菜肴。对二位绝对没有坏处。一般来说。"
                },
                {
                    "N": "_0",
                    "T": "「一般来说」…？"
                },
                {
                    "N": "_0",
                    "T": "那为什么…"
                },
                {
                    "N": "花散里",
                    "T": "之所以请您屈尊吃如此可疑…可口的食物，当然是为了治愈剩下的「树根」。"
                },
                {
                    "N": "花散里",
                    "T": "镇守之森中，藏着镇物与需要净化的树根。而在镇守之森深处，似乎有个老朋友。"
                },
                {
                    "N": "_0",
                    "T": "「似乎」？"
                },
                {
                    "N": "花散里",
                    "T": "因为是很久以前的事情了。我不太清楚，他是否还记得我。或者说，会不会恨我。"
                },
                {
                    "N": "花散里",
                    "T": "他没办法自由行动，也没办法与人交流。吃了这个以后，就可以和他交流了。"
                },
                {
                    "N": "花散里",
                    "T": "那位故友，多少应该能为您提供帮助吧。所以，为了「神樱大祓」，这是必须的。"
                },
                {
                    "N": "花散里",
                    "T": "二位已经两次展示了自己的气量、情义，以及不俗的身手。"
                },
                {
                    "N": "花散里",
                    "T": "想来为了这片土地的安康利好，也一定会继续前进的，对吧？"
                },
                {
                    "N": "_1005",
                    "T": "嗯！既然面具巫女小姐都这么说了，那就当做是完成任务必须采取的行动吧！"
                },
                {
                    "N": "_0",
                    "T": "我觉得你们在一起糊弄我…"
                },
                {
                    "N": "_0",
                    "T": "我觉得派蒙被轻易糊弄了…"
                },
                {
                    "N": "_1005",
                    "T": "喂！你怎么会有这种想法！"
                },
                {
                    "N": "_0",
                    "T": "其他的树根呢？"
                },
                {
                    "N": "花散里",
                    "T": "除了镇守之森，有一处树根在名为「荒海」的地方。"
                },
                {
                    "N": "花散里",
                    "T": "不知道荒海现在还有没有人居住呢。很久没去过那了。"
                },
                {
                    "N": "花散里",
                    "T": "最后一个…是在神里家的院子外面，向东北望过去的滩涂上，有一处地穴。树根就在里面。"
                },
                {
                    "N": "花散里",
                    "T": "那么，「神樱大祓」就拜托了…"
                },
                {
                    "N": "_0",
                    "T": "等一等。"
                },
                {
                    "N": "_0",
                    "T": "还有一个问题…"
                },
                {
                    "N": "花散里",
                    "T": "请说。"
                },
                {
                    "N": "_1005",
                    "T": "刚刚在荒废神社里，我们透过「留念镜」看到了和面具巫女小姐一样的人…"
                },
                {
                    "N": "_1005",
                    "T": "名字好像是叫「花散里」…欸？你就是「花散里」吧？"
                },
                {
                    "N": "花散里",
                    "T": "确实如此。"
                },
                {
                    "N": "_1005",
                    "T": "我、我被骗了！"
                },
                {
                    "N": "_0",
                    "T": "她一开始就说过了…"
                },
                {
                    "N": "_0",
                    "T": "只有你一直叫她「面具巫女」…"
                },
                {
                    "N": "_1005",
                    "T": "总、总之，那是怎么一回事？"
                },
                {
                    "N": "花散里",
                    "T": "我…"
                },
                {
                    "N": "花散里",
                    "T": "万分抱歉，我绝没有隐瞒之意。只是一直没有解释的机会。"
                },
                {
                    "N": "花散里",
                    "T": "现在也不是合适的时机。真的很抱歉…"
                },
                {
                    "N": "_1005",
                    "T": "嗯…好吧！我明白了。"
                },
                {
                    "N": "_1005",
                    "T": "等面具巫女小姐你有机会，再告诉我们吧。"
                },
                {
                    "N": "_1005",
                    "T": "#对吧，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "没错。"
                },
                {
                    "N": "_0",
                    "T": "虽然我还是很在意…"
                },
                {
                    "N": "花散里",
                    "T": "非常感谢。"
                },
                {
                    "N": "花散里",
                    "T": "还有一件事。先前二位所说的「留念镜」，指的究竟是…"
                },
                {
                    "N": "花散里",
                    "T": "那、那面镜子，竟然被弘嗣那个家伙…"
                },
                {
                    "N": "_0",
                    "T": "怎、怎么了…"
                },
                {
                    "N": "花散里",
                    "T": "……呼。"
                },
                {
                    "N": "花散里",
                    "T": "真是失态，请二位原谅。那么，请好好保管好这个…「留念镜」。那可是十分宝贵的器物。"
                },
                {
                    "N": "_0",
                    "T": "我、我明白了…"
                },
                {
                    "N": "_0",
                    "T": "请、请相信我…"
                },
                {
                    "N": "花散里",
                    "T": "真的！十分宝贵的！"
                },
                {
                    "N": "_0",
                    "T": "一定妥当保管…"
                },
                {
                    "N": "花散里",
                    "T": "有不少地方都有细小的狐狸雕像，它们叫「地狐」，是旧日的伙伴。有它们在的地方，通过「留念镜」，应该可以唤来过去的景象。"
                },
                {
                    "N": "花散里",
                    "T": "如果对您的冒险有所裨益，还请您多多发挥「留念镜」的作用。"
                },
                {
                    "N": "_1005",
                    "T": "我们会好好用它的！"
                },
                {
                    "N": "花散里",
                    "T": "好好用之余，一定要保护好它！不要磕碰，要按时清洁！"
                },
                {
                    "N": "_1005",
                    "T": "明、明白了！"
                },
                {
                    "N": "花散里",
                    "T": "那就好。那么，就请允许我与二位暂且别过。"
                },
                {
                    "N": "_0",
                    "T": "我们要怎么会合…"
                },
                {
                    "N": "花散里",
                    "T": "「绯樱若解别离苦，自当常留驻。」"
                },
                {
                    "N": "花散里",
                    "T": "我们的命运一定会如同「绯樱绣球」那样，汇聚在一起。"
                },
                {
                    "N": "花散里",
                    "T": "在那之前，我会在绀田村井下，您成功净化的雷樱树根处，为您祈福。祝您一切顺利。"
                }
            ]
        ]
    },
    "7210007": {
        "Desc": "巫女创生用 绀田村（隐藏）$HIDDEN",
        "Talk": []
    },
    "7210003": {
        "Desc": "（test）荒神社封印$HIDDEN",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "相当漂亮，无论是五百藏的障眼法，还是您击败妖物的手段。"
                },
                {
                    "N": "_1005",
                    "T": "「噫！」"
                },
                {
                    "N": "_1005",
                    "T": "…我本想这么说，但其实已经习惯了。面具巫女小姐可真没新意。"
                },
                {
                    "N": "花散里",
                    "T": "这样啊。让您失望了，非常抱歉。下次我会加油的。"
                },
                {
                    "N": "_0",
                    "T": "别在这种事情上加油…"
                },
                {
                    "N": "花散里",
                    "T": "说得也是。那么，五百藏…他是否还安好呢？"
                },
                {
                    "N": "_0",
                    "T": "很有精神…"
                },
                {
                    "N": "_1005",
                    "T": "虽然变成了石头。"
                },
                {
                    "N": "_0",
                    "T": "被变成了石头…"
                },
                {
                    "N": "_1005",
                    "T": "但很有精神呢！"
                },
                {
                    "N": "花散里",
                    "T": "原来是这样…"
                },
                {
                    "N": "花散里",
                    "T": "一般来说，妖狸作乱这种事情，只要不太过火，是不会派人去专门退治的。毕竟妖狸一族虽然顽皮，但心地善良单纯，和小孩子一样。"
                },
                {
                    "N": "花散里",
                    "T": "但是，连「大祓」所需的镇物也敢偷，那确实会受到惩罚呢。听你们的说法，既然是「影向役者三人组」，那多半是惟神…过去一名阴阳师下的手。"
                },
                {
                    "N": "_0",
                    "T": "他提到「臭狐狸」…"
                },
                {
                    "N": "_0",
                    "T": "你的狐狸面具…"
                },
                {
                    "N": "_1005",
                    "T": "面具巫女小姐，你是五百藏的狐狸朋友吗？"
                },
                {
                    "N": "花散里",
                    "T": "…您真是太抬举我了。他说的是白辰血脉的女儿，被人们称为「狐斋宫」，过去在一些地方贵为祭神的仙狐呢。"
                },
                {
                    "N": "花散里",
                    "T": "「天狐」与「地狐」都曾是她的使者。在她离开后，天狐地狐都纷纷化作石像，保存力量，等待她回来时，能再度与她在白狐之野的草野中漫步。"
                },
                {
                    "N": "花散里",
                    "T": "如今在鸣神岛行走的狐狸，因为没了她，所以血脉与灵性都只有当时的狐狸不足一分。"
                },
                {
                    "N": "_0",
                    "T": "五百藏说「胜负还没分清」…"
                },
                {
                    "N": "花散里",
                    "T": "那件事啊，是这样的。您可知道，五百藏的全名是「隐神保生司正五百藏」？"
                },
                {
                    "N": "花散里",
                    "T": "五百藏虽然愚钝、顽皮，但却又忠诚善良。所以从很久之前开始，「狐斋宫」就想要让他走上正道。"
                },
                {
                    "N": "花散里",
                    "T": "「狐斋宫」以前为了让他服从雷神大人的管束，设计了二人，设法让五百藏被封为「保生司正」，管理镇守之森的安泰。"
                },
                {
                    "N": "花散里",
                    "T": "所以，当天地变得漆黑时，「狐斋宫」担心五百藏为了守护森林，会挺身与绝对无法抗衡的强敌战斗，并因此死去。"
                },
                {
                    "N": "花散里",
                    "T": "于是，就故意用妖狸擅长的「捉迷藏」挑战他…"
                },
                {
                    "N": "花散里",
                    "T": "「五百藏，一定一定…无论发生什么事，都是我引诱你的法术。千万不要被骗、不要现身。」她说。"
                },
                {
                    "N": "花散里",
                    "T": "「那当然，臭狐狸。这次吾辈一定会胜过你，让你输得心服口服。」五百藏说。于是，这场没有结束的比试就开始了。"
                },
                {
                    "N": "_1005",
                    "T": "…所以，五百藏还在等着狐狸回去找到他，对吗？"
                },
                {
                    "N": "花散里",
                    "T": "根据您从五百藏那听来的故事，应该是这样的…"
                },
                {
                    "N": "花散里",
                    "T": "等了一段时间后，五百藏感觉不对，就到处大闹。为了引出「狐斋宫」，甚至把镇物给偷走了。"
                },
                {
                    "N": "花散里",
                    "T": "他不知道这是「神樱大祓」需要的物什，只是以为这把梳子对于「狐斋宫」而言很重要。后来，就因此被惟神封在了石头中。"
                },
                {
                    "N": "_0",
                    "T": "那「狐斋宫」呢？"
                },
                {
                    "N": "花散里",
                    "T": "…被黑暗吞噬了。最后，在黑暗被斩落后，随着污泥一同回归鸣神的大地了。"
                },
                {
                    "N": "_0",
                    "T": "那你又是谁？"
                },
                {
                    "N": "花散里",
                    "T": "我？如您所见，我是「花散里」，不过是一名希望能借助您的力量，祓除妖邪的巫女罢了。"
                },
                {
                    "N": "_0",
                    "T": "不是这个问题。"
                },
                {
                    "N": "_1005",
                    "T": "面具…花散里小姐，之前我就觉得很奇怪，你知道很多一般人不知道的，过去的故事。"
                },
                {
                    "N": "_1005",
                    "T": "甚至会妖狸的法术，能做出狸猫的饭。"
                },
                {
                    "N": "_0",
                    "T": "对现在的事情却不太了解。"
                },
                {
                    "N": "_1005",
                    "T": "简直就像从几百年前过来的人一样…"
                },
                {
                    "N": "花散里",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "之前我们在回忆中也见到了与你相似，名字也一样的人…"
                },
                {
                    "N": "_0",
                    "T": "所以说…"
                },
                {
                    "N": "_1005",
                    "T": "你其实和五百藏一样，是几百年前被封印的妖狸！"
                },
                {
                    "N": "花散里",
                    "T": "不、不是这样的…"
                },
                {
                    "N": "花散里",
                    "T": "我…"
                },
                {
                    "N": "花散里",
                    "T": "我继承了她的记忆。但别的事情，请二位原谅，现在还没到说的时候。"
                },
                {
                    "N": "花散里",
                    "T": "此前在那处洞窟中，我承诺过。当时机来临时，会将一切和盘托出。"
                },
                {
                    "N": "_1005",
                    "T": "#怎么办，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "我相信她。"
                },
                {
                    "N": "_0",
                    "T": "那就这样吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，既然你这么说了，那我也相信面具巫女小姐！"
                },
                {
                    "N": "花散里",
                    "T": "感谢您的谅解。"
                },
                {
                    "N": "花散里",
                    "T": "那么，我们暂且在此别过。"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "花散里",
                    "T": "「别离只此身，心随白云流。」"
                },
                {
                    "N": "花散里",
                    "T": "我会在绀田村井下，您成功净化的雷樱树根处，为您祈福。"
                },
                {
                    "N": "花散里",
                    "T": "当所有的五处树根都得到净化后，请到那来找我。"
                }
            ]
        ]
    },
    "7210008": {
        "Desc": "巫女创生用 荒神社（隐藏）$HIDDEN",
        "Talk": []
    },
    "7210012": {
        "Desc": "（test）荒神社后创生$HIDDEN",
        "Talk": []
    },
    "7210004": {
        "Desc": "（test）守护之森封印$HIDDEN",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "您好。我们又见面了。"
                },
                {
                    "N": "花散里",
                    "T": "虽然我们暂且不能在阳光下再会之事令人叹惋，但身边的象征着神明的雷樱与您的光采也足以照亮这一方空间了。如果我有能帮上您的事情的话，请您尽管开口。"
                },
                {
                    "N": "_0",
                    "T": "关于其他的结界…"
                },
                {
                    "N": "花散里",
                    "T": "除了镇守之森，有一处结界在名为「荒海」的地方。"
                },
                {
                    "N": "花散里",
                    "T": "最后，在神里家的院子外面，向东北望过去的滩涂上，有一处地穴。最后一处结界就在里面。"
                },
                {
                    "N": "_0",
                    "T": "找不到镇物…"
                },
                {
                    "N": "花散里",
                    "T": "过去，镇物是交由「天狐」看守的。但在…一切都变得不同以后，天狐与地狐渐渐不愿显灵，而是沉睡着等待她有朝一日再度现身。"
                },
                {
                    "N": "花散里",
                    "T": "如果要寻找镇物的话，就在封印的周边，找找「天狐」…也就是那种特殊的狐狸雕像吧。如果遇到了挫折，就试着找找周围的「地狐」，用那个镜子看看有没有什么线索吧。"
                },
                {
                    "N": "_0",
                    "T": "关于「留念镜」…"
                },
                {
                    "N": "花散里",
                    "T": "关于这个，恐怕我所知的并不比您多多少。除了柊家的人暴殄天物之事…"
                },
                {
                    "N": "花散里",
                    "T": "在鸣神岛各处，应该沉睡着不少「地狐」。呈现在您眼前的，恐怕是小小的、特别的小狐狸像。"
                },
                {
                    "N": "花散里",
                    "T": "在过去，它们的力量虽然薄弱，却相当珍重情谊。透过那个…「留念镜」观察它们的话，您多少也能见到过去的事物、景象吧。"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "花散里",
                    "T": "「心随白云流…」"
                },
                {
                    "N": "花散里",
                    "T": "如果有我能帮上忙的地方的话，请不必多虑，尽管说。"
                }
            ]
        ]
    },
    "7210009": {
        "Desc": "巫女创生用 守护之森（隐藏）$HIDDEN",
        "Talk": []
    },
    "7210013": {
        "Desc": "（test）守护之森后创生$HIDDEN",
        "Talk": []
    },
    "7210010": {
        "Desc": "巫女创生用 绀田村井下常驻（隐藏）$HIDDEN",
        "Talk": []
    },
    "7210005": {
        "Desc": "（test）狐仙洞封印$HIDDEN",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "应该没问题吧…"
                },
                {
                    "N": "花散里",
                    "T": "啊，是您啊。祝您一切顺利。"
                }
            ]
        ]
    },
    "7210014": {
        "Desc": "（test）狐仙洞计数桥接1$HIDDEN",
        "Talk": []
    },
    "7210006": {
        "Desc": "（test）雷根岛封印$HIDDEN",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "相当漂亮，无论是五百藏的障眼法，还是您击败妖物的手段。"
                },
                {
                    "N": "_1005",
                    "T": "「噫！」"
                },
                {
                    "N": "_1005",
                    "T": "…我本想这么说，但其实已经习惯了。面具巫女小姐可真没新意。"
                },
                {
                    "N": "花散里",
                    "T": "这样啊。让您失望了，非常抱歉。下次我会加油的。"
                },
                {
                    "N": "_0",
                    "T": "别在这种事情上加油…"
                },
                {
                    "N": "花散里",
                    "T": "说得也是。那么，五百藏…他是否还安好呢？"
                },
                {
                    "N": "_0",
                    "T": "很有精神…"
                },
                {
                    "N": "_1005",
                    "T": "虽然变成了石头。"
                },
                {
                    "N": "_0",
                    "T": "被变成了石头…"
                },
                {
                    "N": "_1005",
                    "T": "但很有精神呢！"
                },
                {
                    "N": "花散里",
                    "T": "原来是这样…"
                },
                {
                    "N": "花散里",
                    "T": "一般来说，妖狸作乱这种事情，只要不太过火，是不会派人去专门退治的。毕竟妖狸一族虽然顽皮，但心地善良单纯，和小孩子一样。"
                },
                {
                    "N": "花散里",
                    "T": "但是，连「大祓」所需的镇物也敢偷，那确实会受到惩罚呢。听你们的说法，既然是「影向役者三人组」，那多半是惟神…过去一名阴阳师下的手。"
                },
                {
                    "N": "_0",
                    "T": "他提到「臭狐狸」…"
                },
                {
                    "N": "_0",
                    "T": "你的狐狸面具…"
                },
                {
                    "N": "_1005",
                    "T": "面具巫女小姐，你是五百藏的狐狸朋友吗？"
                },
                {
                    "N": "花散里",
                    "T": "…您真是太抬举我了。他说的是白辰血脉的女儿，被人们称为「狐斋宫」，过去在一些地方贵为祭神的仙狐呢。"
                },
                {
                    "N": "花散里",
                    "T": "「天狐」与「地狐」都曾是她的使者。在她离开后，天狐地狐都纷纷化作石像，保存力量，等待她回来时，能再度与她在白狐之野的草野中漫步。"
                },
                {
                    "N": "花散里",
                    "T": "如今在鸣神岛行走的狐狸，因为没了她，所以血脉与灵性都只有当时的狐狸不足一分。"
                },
                {
                    "N": "_0",
                    "T": "五百藏说「胜负还没分清」…"
                },
                {
                    "N": "花散里",
                    "T": "那件事啊，是这样的。您可知道，五百藏的全名是「隐神保生司正五百藏」？"
                },
                {
                    "N": "花散里",
                    "T": "五百藏虽然愚钝、顽皮，但却又忠诚善良。所以从很久之前开始，「狐斋宫」就想要让他走上正道。"
                },
                {
                    "N": "花散里",
                    "T": "「狐斋宫」以前为了让他服从雷神大人的管束，设计了二人，设法让五百藏被封为「保生司正」，管理镇守之森的安泰。"
                },
                {
                    "N": "花散里",
                    "T": "所以，当天地变得漆黑时，「狐斋宫」担心五百藏为了守护森林，会挺身与绝对无法抗衡的强敌战斗，并因此死去。"
                },
                {
                    "N": "花散里",
                    "T": "于是，就故意用妖狸擅长的「捉迷藏」挑战他…"
                },
                {
                    "N": "花散里",
                    "T": "「五百藏，一定一定…无论发生什么事，都是我引诱你的法术。千万不要被骗、不要现身。」她说。"
                },
                {
                    "N": "花散里",
                    "T": "「那当然，臭狐狸。这次吾辈一定会胜过你，让你输得心服口服。」五百藏说。于是，这场没有结束的比试就开始了。"
                },
                {
                    "N": "_1005",
                    "T": "…所以，五百藏还在等着狐狸回去找到他，对吗？"
                },
                {
                    "N": "花散里",
                    "T": "根据您从五百藏那听来的故事，应该是这样的…"
                },
                {
                    "N": "花散里",
                    "T": "等了一段时间后，五百藏感觉不对，就到处大闹。为了引出「狐斋宫」，甚至把镇物给偷走了。"
                },
                {
                    "N": "花散里",
                    "T": "他不知道这是「神樱大祓」需要的物什，只是以为这把梳子对于「狐斋宫」而言很重要。后来，就因此被惟神封在了石头中。"
                },
                {
                    "N": "_0",
                    "T": "那「狐斋宫」呢？"
                },
                {
                    "N": "花散里",
                    "T": "…被黑暗吞噬了。最后，在黑暗被斩落后，随着污泥一同回归鸣神的大地了。"
                },
                {
                    "N": "_0",
                    "T": "那你又是谁？"
                },
                {
                    "N": "花散里",
                    "T": "我？如您所见，我是「花散里」，不过是一名希望能借助您的力量，祓除妖邪的巫女罢了。"
                },
                {
                    "N": "_0",
                    "T": "不是这个问题。"
                },
                {
                    "N": "_1005",
                    "T": "面具…花散里小姐，之前我就觉得很奇怪，你知道很多一般人不知道的，过去的故事。"
                },
                {
                    "N": "_1005",
                    "T": "甚至会妖狸的法术，能做出狸猫的饭。"
                },
                {
                    "N": "_0",
                    "T": "对现在的事情却不太了解。"
                },
                {
                    "N": "_1005",
                    "T": "简直就像从几百年前过来的人一样…"
                },
                {
                    "N": "花散里",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "之前我们在回忆中也见到了与你相似，名字也一样的人…"
                },
                {
                    "N": "_0",
                    "T": "所以说…"
                },
                {
                    "N": "_1005",
                    "T": "你其实和五百藏一样，是几百年前被封印的妖狸！"
                },
                {
                    "N": "花散里",
                    "T": "不、不是这样的…"
                },
                {
                    "N": "花散里",
                    "T": "我…"
                },
                {
                    "N": "花散里",
                    "T": "我继承了她的记忆。但别的事情，请二位原谅，现在还没到说的时候。"
                },
                {
                    "N": "花散里",
                    "T": "此前在那处洞窟中，我承诺过。当时机来临时，会将一切和盘托出。"
                },
                {
                    "N": "_1005",
                    "T": "#怎么办，{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "我相信她。"
                },
                {
                    "N": "_0",
                    "T": "那就这样吧。"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，既然你这么说了，那我也相信面具巫女小姐！"
                },
                {
                    "N": "花散里",
                    "T": "感谢您的谅解。"
                },
                {
                    "N": "花散里",
                    "T": "那么，我们暂且在此别过。"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "花散里",
                    "T": "「别离只此身，心随白云流。」"
                },
                {
                    "N": "花散里",
                    "T": "我会在绀田村井下，您成功净化的雷樱树根处，为您祈福。"
                },
                {
                    "N": "花散里",
                    "T": "当所有的五处树根都得到净化后，请到那来找我。"
                }
            ]
        ]
    },
    "7210015": {
        "Desc": "（test）雷根岛计数桥接2$HIDDEN",
        "Talk": []
    },
    "7210011": {
        "Desc": "倒数第二个树根完成后播放remidner$HIDDEN",
        "Talk": []
    },
    "7210016": {
        "Desc": "（test）击杀雷祸之源",
        "Talk": []
    },
    "7210017": {
        "Desc": "（test）捡起面具",
        "Talk": []
    },
    "7210501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「噫！」…欸？我还以为花散里小姐会突然出现在我们身后呢。"
                },
                {
                    "N": "_1005",
                    "T": "这么说来，这是最后的第五处树根了呢。"
                },
                {
                    "N": "_1005",
                    "T": "我还以为，这最后一处处理完了，她会像之前那样「咻啪！」一下，出现在我们身后，给我们宝藏呢！"
                },
                {
                    "N": "_0",
                    "T": "「咻啪！」那样是怎样？"
                },
                {
                    "N": "_1005",
                    "T": "就是「咻啪！」那样呀！"
                },
                {
                    "N": "_1005",
                    "T": "无论如何，「神樱大祓」算是完成了吧！"
                },
                {
                    "N": "_0",
                    "T": "轻轻松松。"
                },
                {
                    "N": "_0",
                    "T": "经历了很多呢。"
                },
                {
                    "N": "_1005",
                    "T": "确实呢。"
                },
                {
                    "N": "_1005",
                    "T": "我们几乎走遍了整个鸣神岛，甚至还到了海底。好累呀！"
                },
                {
                    "N": "_0",
                    "T": "累的是我才对…"
                },
                {
                    "N": "_1005",
                    "T": "喂！派蒙可是一直在很用力很用力地为你加油的喔！"
                },
                {
                    "N": "_0",
                    "T": "还好吧。"
                },
                {
                    "N": "_1005",
                    "T": "之前，面具巫女小姐不是说，要我们净化了所有五处树根以后，就回去找她来着？"
                },
                {
                    "N": "_1005",
                    "T": "#哼哼，肯定是要给我们奖励了。{NICKNAME}，我们去绀田村井下的结界那找她吧！"
                },
                {
                    "N": "_1005",
                    "T": "只要不是再给我们吃顿狸猫饭就好。"
                }
            ]
        ]
    },
    "7210502": {
        "Desc": "向花散里复命",
        "Step": "五处结界已经破除，其中的妖物也被肃清。是时候前往绀田村井下的雷樱树根处，向花散里复命了。",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "面具巫女小姐，我们回来啦！"
                },
                {
                    "N": "花散里",
                    "T": "干得太漂亮了。雷樱的根枝，一直在向我传颂二位的功业。"
                },
                {
                    "N": "花散里",
                    "T": "实在惶恐，我有一事应当向您坦白。"
                },
                {
                    "N": "_0",
                    "T": "但言无妨。"
                },
                {
                    "N": "_1005",
                    "T": "是什么事呢？"
                },
                {
                    "N": "花散里",
                    "T": "您在绀田村最初取得镇物时，我称您为「命定之人」。但在当时，我对您的品德与勇武并未毫无保留地完全相信。"
                },
                {
                    "N": "花散里",
                    "T": "但随着「大祓」的进展，您不但证明了我的浅薄与愚拙，还远远超出我的预想。以至于…"
                },
                {
                    "N": "花散里",
                    "T": "我不禁感到遗憾。倘若当初，在「狐斋宫」的身边，也有像您这样的人，那或许…"
                },
                {
                    "N": "_0",
                    "T": "或许？"
                },
                {
                    "N": "花散里",
                    "T": "不，没什么。是我多言了。"
                },
                {
                    "N": "_1005",
                    "T": "那么，事情也告一段落了。奖励呢？"
                },
                {
                    "N": "_0",
                    "T": "奖励呢？"
                },
                {
                    "N": "花散里",
                    "T": "在此之前，还有一事未了。"
                },
                {
                    "N": "_0",
                    "T": "事情还没结束吧。"
                },
                {
                    "N": "花散里",
                    "T": "确实如此。不愧是轻易解除了五处结界的人呢，有着如同穿过云霭的月光般，看透事物的眼力。"
                },
                {
                    "N": "花散里",
                    "T": "「神樱大祓」最终仍有一步。"
                },
                {
                    "N": "_1005",
                    "T": "怎么还有啦！"
                },
                {
                    "N": "花散里",
                    "T": "作为守护土地、吸收污秽的代价，瘴晦会积聚在根枝当中。您解除结界，击败了污秽幻造的妖物。"
                },
                {
                    "N": "花散里",
                    "T": "正如社有枝社，所有雷樱皆是影向山的「神樱」之旁枝，那五条树根更是其中为大者。"
                },
                {
                    "N": "花散里",
                    "T": "它们所吸收的污秽，其实有很大一部分都传到了影向山深处的神樱当中。"
                },
                {
                    "N": "_0",
                    "T": "所以最关键的是…"
                },
                {
                    "N": "花散里",
                    "T": "没错。「神樱大祓」最关键的是在解除最后一步，也就是解除神樱的结界，祓除神樱之根多年积聚的瘴晦。"
                },
                {
                    "N": "_1005",
                    "T": "欸！神樱是在鸣神大社吧？如果在鸣神大社痛殴妖怪，会引起骚动的！"
                },
                {
                    "N": "花散里",
                    "T": "呵呵，您多虑了。"
                },
                {
                    "N": "花散里",
                    "T": "神樱之根位于影向山的深处，在封印之下，与大社有着相当的距离。"
                },
                {
                    "N": "_1005",
                    "T": "真的没问题吗？"
                },
                {
                    "N": "花散里",
                    "T": "毋须担心。请您相信我。"
                },
                {
                    "N": "_1005",
                    "T": "既然面具巫女小姐都这么说了，那就没办法啦！"
                },
                {
                    "N": "花散里",
                    "T": "谢谢。那么，我们尽快行动吧。"
                }
            ]
        ]
    },
    "7210503": {
        "Desc": "前往影向山底部的裂口，与花散里交谈",
        "Step": "「神樱大祓」尚未结束。前往影向山与花散里会合，完成应为之事吧。",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "这就是「神樱大祓」最后的结界。"
                },
                {
                    "N": "花散里",
                    "T": "那么，如果二位已经准备妥当…"
                },
                {
                    "N": "_1005",
                    "T": "等等！在那之前，我还有些问题。"
                },
                {
                    "N": "花散里",
                    "T": "请您尽管问。"
                },
                {
                    "N": "_1005",
                    "T": "之前面具巫女小姐说，等时机合适，会将一切都和盘托出。"
                },
                {
                    "N": "花散里",
                    "T": "确实是这样。但如果可以的话，能否等到「神樱大祓」完成之后呢？"
                },
                {
                    "N": "花散里",
                    "T": "神樱一直在述说她的苦痛呢…"
                },
                {
                    "N": "花散里",
                    "T": "尽管这么说，真的相当失礼…毕竟，二位已经付出了这么多。"
                },
                {
                    "N": "花散里",
                    "T": "真的非常抱歉，请您谅解…"
                },
                {
                    "N": "_0",
                    "T": "好吧。"
                },
                {
                    "N": "_0",
                    "T": "我相信你。"
                },
                {
                    "N": "_1005",
                    "T": "哼，好吧。一定要信守诺言喔！"
                },
                {
                    "N": "花散里",
                    "T": "呵呵，那是自然。谢谢二位的体恤。"
                },
                {
                    "N": "花散里",
                    "T": "那么，我要解除结界了…"
                },
                {
                    "N": "花散里",
                    "T": "「…东至鲸渊，西达烬海。南至炎光，北达弱水…」"
                },
                {
                    "N": "花散里",
                    "T": "「…千枝万脉，请除祸灾。」"
                }
            ]
        ]
    },
    "7210508": {
        "Desc": "水面下降对话检测$HIDDEN",
        "Talk": []
    },
    "7210504": {
        "Desc": "「跳进去」",
        "Step": "「神樱大祓」尚未结束。最后，要抵达影向山之底，清除瘴晦凝结成的「瘤」。",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "封印解除了。"
                },
                {
                    "N": "_1005",
                    "T": "接下来呢？"
                },
                {
                    "N": "_0",
                    "T": "这下面好深…"
                },
                {
                    "N": "花散里",
                    "T": "接下来，还请您允许我冒昧斗胆…"
                },
                {
                    "N": "花散里",
                    "T": "请您跳进去。"
                },
                {
                    "N": "_0",
                    "T": "不、不太好办…"
                },
                {
                    "N": "_0",
                    "T": "派、派蒙会飞…"
                },
                {
                    "N": "_1005",
                    "T": "喂！你在说什么呀！"
                },
                {
                    "N": "_1005",
                    "T": "这下面看起来好可怕，跳进去会出事吧…"
                },
                {
                    "N": "花散里",
                    "T": "二位不必担心，虽然神樱之根多有积秽，却也识得行本回「大祓」之人的气息。"
                },
                {
                    "N": "花散里",
                    "T": "她会保佑您安全着陆，以祛除最后的瘴晦的。我保证。"
                },
                {
                    "N": "_1005",
                    "T": "真的没问题吗？"
                },
                {
                    "N": "花散里",
                    "T": "请您相信我。"
                },
                {
                    "N": "_1005",
                    "T": "下去以后，我们要做什么呢？"
                },
                {
                    "N": "花散里",
                    "T": "一言以蔽之的话，施展您的勇武即可。"
                },
                {
                    "N": "花散里",
                    "T": "积累的邪秽在影向山的最深处凝结成了硕大的「瘤」，现在由神樱之根紧紧缠绕压制。"
                },
                {
                    "N": "花散里",
                    "T": "抓紧时机，攻击瘴晦瘤。但它受到攻击时，必定会奋力挣扎，甚至会有妖物滋生，以此阻挠您的行动。"
                },
                {
                    "N": "花散里",
                    "T": "期间，也需要您如同解除此前的五处封印那般，使周边的机关运作，以此巩固神樱之根的压制。"
                },
                {
                    "N": "花散里",
                    "T": "如此一来，神樱就会配合您的行动，为您创造攻击的机会。"
                },
                {
                    "N": "_1005",
                    "T": "听起来好可怕…"
                },
                {
                    "N": "_0",
                    "T": "我打过更麻烦的。"
                },
                {
                    "N": "_0",
                    "T": "好可怕！"
                },
                {
                    "N": "花散里",
                    "T": "我相信您的实力。那么…"
                },
                {
                    "N": "_0",
                    "T": "你不能一起去吗？"
                },
                {
                    "N": "花散里",
                    "T": "战斗结束后，我在下面与您会合，完成「大祓」的收尾之事。"
                },
                {
                    "N": "花散里",
                    "T": "真的非常抱歉。如我此前所说，以我的…身体状况，无法完成这样的事。"
                },
                {
                    "N": "花散里",
                    "T": "还望您多多海涵…"
                },
                {
                    "N": "_1005",
                    "T": "那也没办法了呢…"
                },
                {
                    "N": "花散里",
                    "T": "那么…请问您准备得如何了呢？"
                },
                {
                    "N": "_0",
                    "T": "我准备好了。"
                },
                {
                    "N": "花散里",
                    "T": "那么，还请您向前迈步，实行「神樱大祓」最后的步骤…"
                },
                {
                    "N": "_0",
                    "T": "我还没有准备好。"
                },
                {
                    "N": "花散里",
                    "T": "这样啊…无论如何，禁锢此间邪秽的结界已经解除，如果可以的话，希望您能尽快解决。"
                },
                {
                    "N": "花散里",
                    "T": "无论如何，如果关于净化之事，有任何想问的，还请您随时来问我。"
                },
                {
                    "N": "花散里",
                    "T": "那么…这就是最后的最后了。祝您一切顺利。"
                }
            ]
        ]
    },
    "7210505": {
        "Desc": "击败「瘴晦瘤」",
        "Step": "「神樱大祓」尚未结束。最后，要抵达影向山之底，清除瘴晦凝结成的「瘤」。",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "关于净化之事，您有什么疑问吗？"
                },
                {
                    "N": "_0",
                    "T": "我要做什么…"
                },
                {
                    "N": "花散里",
                    "T": "到达底部之后，您应当能见到被树根紧紧缠绕镇压的「瘤」。那是秽物积年积累的结核，想办法消灭它就行了。"
                },
                {
                    "N": "花散里",
                    "T": "它受到攻击时，必定会奋力挣扎，滋生妖物阻挠您的行动。但我相信，对您而言不会是什么问题。"
                },
                {
                    "N": "花散里",
                    "T": "期间，也需要您如同解除此前的五处封印那般，使周边的机关运作，以此巩固神樱之根的压制。"
                },
                {
                    "N": "花散里",
                    "T": "如此一来，神樱就会配合您的行动，为您创造攻击的机会。"
                },
                {
                    "N": "_0",
                    "T": "「瘤」是什么？"
                },
                {
                    "N": "花散里",
                    "T": "简单来说，就是积累在土地中的秽物的集合体。"
                },
                {
                    "N": "_0",
                    "T": "就像愚人众？"
                },
                {
                    "N": "花散里",
                    "T": "鱼人…？"
                },
                {
                    "N": "花散里",
                    "T": "如果说的是「人鱼」之事的话，我倒是略有耳闻呢。但人鱼不是秽物呢。"
                },
                {
                    "N": "_0",
                    "T": "就像深渊教团？"
                },
                {
                    "N": "花散里",
                    "T": "深渊…"
                },
                {
                    "N": "花散里",
                    "T": "虽然对您所说的事物不甚了解，但恐怕那也是即为黑暗污秽之物吧。"
                },
                {
                    "N": "花散里",
                    "T": "无论如何，在这片大地上总有伤病、苦痛、恶念。虽然难以想象，但战争或许有朝一日…"
                },
                {
                    "N": "花散里",
                    "T": "发生战争的话，那就会带来更多的伤病、苦痛与恶念。而这些事物带来的污秽就会积累，对大地造成伤害，一切事物都会恶化。"
                },
                {
                    "N": "_0",
                    "T": "（看来她不知道…）"
                },
                {
                    "N": "花散里",
                    "T": "任由污秽积累的话…菑疠横行、凶将跋扈、百鬼跳梁…因为实在太过可怕，请您允许我按下不表。"
                },
                {
                    "N": "花散里",
                    "T": "为了清除这些「秽物」，以前也听说过，不同的地方有不同的做法。譬如说，璃月就有仙家、方士等。"
                },
                {
                    "N": "花散里",
                    "T": "为此，雷樱的根系施展「离秽」的力量，吸收污秽。而其中的部分污秽，会通过根系，汇聚在影向之底。"
                },
                {
                    "N": "花散里",
                    "T": "经年累月，就会结成那样的「瘤」。而清除这样的瘤，就是「神樱大祓」的目标。"
                },
                {
                    "N": "_0",
                    "T": "那么，我走了。"
                },
                {
                    "N": "花散里",
                    "T": "我明白了。如果关于净化之事，有任何想问的，还请您随时来问我。"
                },
                {
                    "N": "花散里",
                    "T": "这就是最后的最后了。祝您一切顺利。"
                }
            ]
        ]
    },
    "7210506": {
        "Desc": "与花散里交谈",
        "Step": "「瘴晦瘤」已经被击败，花散里也来到了影向山之底。依照承诺，她会说出自己的来历吧。",
        "Talk": [
            [
                {
                    "N": "花散里",
                    "T": "那么，一切都结束了。"
                },
                {
                    "N": "花散里",
                    "T": "这么一来，神樱承受的痛苦也终于消解了吧…"
                },
                {
                    "N": "花散里",
                    "T": "人之子…干得太漂亮了。您果真是「命定之人」。"
                },
                {
                    "N": "_1005",
                    "T": "#呼，真是一场恶战！还好平时我有在锻炼{NICKNAME}。"
                },
                {
                    "N": "_0",
                    "T": "谢谢，派蒙。"
                },
                {
                    "N": "_1005",
                    "T": "什么嘛，不用这么认真谢我啦。"
                },
                {
                    "N": "_0",
                    "T": "哦。谢谢。"
                },
                {
                    "N": "花散里",
                    "T": "至于在最初约定好的报酬，稍后我会留下来，请二位稍安勿躁…"
                },
                {
                    "N": "_1005",
                    "T": "等一等等一等！之前不是说好了吗？"
                },
                {
                    "N": "_1005",
                    "T": "「神樱大祓」完成之后，面具巫女小姐你会将自己的事情告诉我们。"
                },
                {
                    "N": "花散里",
                    "T": "但是…"
                },
                {
                    "N": "_0",
                    "T": "我也想知道。"
                },
                {
                    "N": "_0",
                    "T": "我也很辛苦。"
                },
                {
                    "N": "_0",
                    "T": "我们一起经历了很多。"
                },
                {
                    "N": "_1005",
                    "T": "就是就是。要不然，也太对不起我们了！"
                },
                {
                    "N": "花散里",
                    "T": "……"
                },
                {
                    "N": "花散里",
                    "T": "我明白了。"
                },
                {
                    "N": "花散里",
                    "T": "在那之前，有一事实在不胜惶恐。这么一路上，我尚未有机会正式请教二位的名讳…"
                },
                {
                    "N": "_0",
                    "T": "#我是{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "我叫派蒙！"
                },
                {
                    "N": "花散里",
                    "T": "#{NICKNAME}大人，派蒙大人…真是好名字呢。我会铭记于心的。"
                },
                {
                    "N": "_1005",
                    "T": "嘿嘿…"
                },
                {
                    "N": "花散里",
                    "T": "如我先前所说，我确实继承了「狐斋宫」的记忆。"
                },
                {
                    "N": "_1005",
                    "T": "这部分我很好奇呢！"
                },
                {
                    "N": "花散里",
                    "T": "「狐斋宫」原本是白辰的血脉，曾与雷神同行，守护稻妻的子民。"
                },
                {
                    "N": "花散里",
                    "T": "直到最终，在…我也无从得知多久之前的灾厄中，「狐斋宫」为了保护鸣神岛，而与漆黑的灾厄作战，最终被灾厄吞没了。"
                },
                {
                    "N": "花散里",
                    "T": "但受她在各处布下的结界保护的人们有许多。虽然单纯继承了「记忆」的我实在不应有此僭越之意，但我也为这份记忆感到骄傲。"
                },
                {
                    "N": "_0",
                    "T": "你是她的眷属吗？"
                },
                {
                    "N": "_1005",
                    "T": "像之前说的「天狐」、「地狐」那样？"
                },
                {
                    "N": "花散里",
                    "T": "这么说来，此前我的确察觉到山顶的鸣神大社有相似的仙狐气息…"
                },
                {
                    "N": "花散里",
                    "T": "但不是这样的。我并不是她的眷属，倒不如说与此相反…"
                },
                {
                    "N": "花散里",
                    "T": "吞食她的灾厄最终被斩落，而她的思念与记忆也回到了鸣神岛的大地中。"
                },
                {
                    "N": "花散里",
                    "T": "您在施行「神樱大祓」的过程中，斩落了不少「落武者」。"
                },
                {
                    "N": "_1005",
                    "T": "唔…是说那些，像幽灵一样的武士吗？"
                },
                {
                    "N": "_0",
                    "T": "轻轻松松。"
                },
                {
                    "N": "_0",
                    "T": "非常可怕。"
                },
                {
                    "N": "花散里",
                    "T": "那些妖物是污秽凝聚而成的。而这些妖物的形态，通常都会由时代的思念、记忆左右。"
                },
                {
                    "N": "花散里",
                    "T": "如果可以的话，希望二位能坦诚告诉我。如今的稻妻，难道说，笼罩在战火之中吗？"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#（…怎么办，{NICKNAME}？）"
                },
                {
                    "N": "_0",
                    "T": "（老实说吧。）"
                },
                {
                    "N": "_1005",
                    "T": "好、好像确实是这样呢！"
                },
                {
                    "N": "_0",
                    "T": "似乎确实如此。"
                },
                {
                    "N": "花散里",
                    "T": "这样啊。果真如此。"
                },
                {
                    "N": "花散里",
                    "T": "当您告诉我，净化雷樱树根时，被逼出来的妖物是「落武者」时，我就隐隐察觉到了。只要她走在自己坚信的路途上就好…"
                },
                {
                    "N": "花散里",
                    "T": "…言归正传。我…我「花散里」，是「狐斋宫」大人的记忆，凝聚而成的污秽。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…"
                },
                {
                    "N": "_0",
                    "T": "我也隐约察觉了。"
                },
                {
                    "N": "_0",
                    "T": "原来如此…"
                },
                {
                    "N": "花散里",
                    "T": "此前无法与二位一同行动、战斗，真的非常抱歉。因为我本身即是污物，所以无法净化其余的邪秽妖物。"
                },
                {
                    "N": "花散里",
                    "T": "因为她的记忆非常强大，所以即使是漆黑的灾厄，也没能将其完全消解。灾厄被击败后，它本身作为炽烈的污秽，流入了大地。"
                },
                {
                    "N": "花散里",
                    "T": "于是，我诞生了。"
                },
                {
                    "N": "_0",
                    "T": "之前说，如果「狐斋宫」身边有我…"
                },
                {
                    "N": "花散里",
                    "T": "是的。是有这么一回事。"
                },
                {
                    "N": "花散里",
                    "T": "如果「狐斋宫」的身边曾经有您这样的人，或许她就能活下来了。"
                },
                {
                    "N": "花散里",
                    "T": "倘若她有机会与您相识，那该是多么美好的事情呢。"
                },
                {
                    "N": "花散里",
                    "T": "但念及此，我又不禁自私地想…"
                },
                {
                    "N": "花散里",
                    "T": "「如果，如果真是那样，那我也不会以这种方式，继承她的记忆而诞生，并在最后与您相遇了。」"
                },
                {
                    "N": "_0",
                    "T": "通过「留念镜」看到的你…"
                },
                {
                    "N": "花散里",
                    "T": "没错，那是过去的我。"
                },
                {
                    "N": "花散里",
                    "T": "一开始，我相当不知所措。但随着记忆复苏，我已经掌握了自己的生世，也明白自己的职责了。"
                },
                {
                    "N": "_0",
                    "T": "也就是说…"
                },
                {
                    "N": "_0",
                    "T": "有必要吗…"
                },
                {
                    "N": "花散里",
                    "T": "有必要的。"
                },
                {
                    "N": "花散里",
                    "T": "我的职责就是守护鸣神岛，祓除瘴晦，实行「神樱大祓」。"
                },
                {
                    "N": "_1005",
                    "T": "面具巫女…花散里小姐本身就是「污秽」，而「神樱大祓」的目标是清除污秽，也就是说…"
                },
                {
                    "N": "_1005",
                    "T": "你也会被消灭掉？"
                },
                {
                    "N": "花散里",
                    "T": "嗯…消灭这个词，或许稍微有些过分了吧？但从结果而言，确实是这样呢。"
                },
                {
                    "N": "_1005",
                    "T": "怎么会这样…"
                },
                {
                    "N": "花散里",
                    "T": "呵呵，原本当我意识到这件事的时候，也感到很不安呢。"
                },
                {
                    "N": "花散里",
                    "T": "但是，自从认识了你们，通过你们了解到了如今稻妻的许多事情，我也渐渐释然了。"
                },
                {
                    "N": "花散里",
                    "T": "五百藏活了下来。虽然被惟神封印在了石头里，却没有一丝消沉的意思，对「狐斋宫」似乎也没有怨恨…？"
                },
                {
                    "N": "花散里",
                    "T": "虽然不如过往，但绀田村的绀田、柴门的家系一直延续到了现在；大社的稻城弥里过去也曾是她的朋友。"
                },
                {
                    "N": "花散里",
                    "T": "这些人，可是当年她在灾难发生时，保护过的人的后代呢。倘若知道他们安好，并让血脉一直传承下去，她一定会很骄傲吧。"
                },
                {
                    "N": "花散里",
                    "T": "虽然…虽然当时为「狐斋宫」赠给柊勘定头弘嗣的法器被破坏，而稍微有些焦躁…"
                },
                {
                    "N": "_0",
                    "T": "已经不是稍微的程度了…"
                },
                {
                    "N": "花散里",
                    "T": "呵呵，您说得对。实在是太失态了。无论如何，见它以如此曲折的方式，辗转到您的手上，我也很高兴呢…"
                },
                {
                    "N": "花散里",
                    "T": "…不知道这是「花散里」的心情，还是「狐斋宫」的心情呢？"
                },
                {
                    "N": "花散里",
                    "T": "此前，因为她的心意与我的心意混杂，而我又身为她必须清除之物，而时常感到苦恼。"
                },
                {
                    "N": "花散里",
                    "T": "但是…如今我已经释然了。"
                },
                {
                    "N": "花散里",
                    "T": "有幸与您同行，我真的很高兴。"
                },
                {
                    "N": "花散里",
                    "T": "不，不如说，正因为是您，我才能来到这里，毫无牵绊地履行我最后的职责吧。"
                },
                {
                    "N": "_1005",
                    "T": "花散里小姐，真的要走么…"
                },
                {
                    "N": "花散里",
                    "T": "嗯。谢谢你，派蒙大人。"
                },
                {
                    "N": "花散里",
                    "T": "#那么，请原谅我的僭越…{NICKNAME}大人，派蒙大人，请听我一言。"
                },
                {
                    "N": "_0",
                    "T": "请说吧。"
                },
                {
                    "N": "花散里",
                    "T": "「不被蒙蔽、不受动摇，一直走在你们所坚信的道路上。」"
                },
                {
                    "N": "花散里",
                    "T": "这是「狐斋宫」在最终分别前，向她道出的最后的箴言。"
                },
                {
                    "N": "花散里",
                    "T": "虽然我自觉没有这份资格，以「白辰血脉」自居。但我相信，倘若「狐斋宫」本人还在，对您一定不会吝于祝福吧。"
                },
                {
                    "N": "花散里",
                    "T": "希望，她的箴言——不，我的箴言，能为未来的您，多少抵挡几句谎言、几分恶念。"
                },
                {
                    "N": "_0",
                    "T": "谢谢你。"
                },
                {
                    "N": "花散里",
                    "T": "呵呵，不必客气。"
                },
                {
                    "N": "花散里",
                    "T": "那么，作为交换…就请您让我最后再任性一次吧。"
                },
                {
                    "N": "花散里",
                    "T": "「狐斋宫」她向来偏爱短歌之美。虽然我继承了她的记忆，也继承了她所知的那一千一百一十一首，却没有她那般自如应用的风雅情趣。"
                },
                {
                    "N": "花散里",
                    "T": "但偏偏此时此刻，我想起一首应景的…"
                },
                {
                    "N": "花散里",
                    "T": "「与君相别离，不知何日是归期，我如朝露转瞬晞。」"
                },
                {
                    "N": "_0",
                    "T": "花散里小姐…"
                },
                {
                    "N": "_0",
                    "T": "再见。"
                },
                {
                    "N": "花散里",
                    "T": "#谢谢。再见了，很高兴能认识二位…{NICKNAME}大人，派蒙大人。"
                },
                {
                    "N": "花散里",
                    "T": "「千枝万脉，请除祸灾。」"
                },
                {
                    "N": "花散里",
                    "T": "「…于此，宣其祓却。」"
                }
            ]
        ]
    },
    "7210509": {
        "Desc": "花散里消散CS后切换天气场景1$HIDDEN",
        "Talk": []
    },
    "7210510": {
        "Desc": "花散里消散CS后切换天气场景2$HIDDEN",
        "Talk": []
    },
    "7210511": {
        "Desc": "废弃$HIDDEN",
        "Talk": []
    },
    "7210507": {
        "Desc": "捡起面具",
        "Step": "「神樱大祓」完成了。",
        "Talk": []
    },
    "7210810": {
        "Desc": "（test）检测荒神社完成，通知group切suit$HIDDEN",
        "Talk": [
            [
                {
                    "N": "五百藏",
                    "T": "怎么了？你不是还要去吃那啥「神樱大福」吗？"
                },
                {
                    "N": "五百藏",
                    "T": "快去吧。如果见到了那个臭狐狸，记得帮吾辈带个好。"
                }
            ]
        ]
    },
    "7210801": {
        "Desc": "寻找「奇怪的声音」的源头",
        "Step": "在镇守之森，似乎有一位花散里的「老朋友」，应当能为「神樱大祓」提供帮助。但在其中，听到了奇异的呼叫声。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "终于到了，这里就是镇守之森了吧。"
                },
                {
                    "N": "_1005",
                    "T": "面具巫女小姐说，她有一个老朋友在镇守之森的深处。"
                },
                {
                    "N": "_1005",
                    "T": "那我们就赶紧动身吧，往深处去！"
                }
            ]
        ]
    },
    "7210811": {
        "Desc": "（test）黑屏派蒙说话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "就是这里吗？光秃秃的石头…"
                },
                {
                    "N": "_1005",
                    "T": "嗯？他好像在用什么法术…"
                },
                {
                    "N": "_1005",
                    "T": "哇！石头消失了！"
                },
                {
                    "N": "_0",
                    "T": "好神奇。"
                },
                {
                    "N": "_0",
                    "T": "好邪门。"
                },
                {
                    "N": "_1005",
                    "T": "这就是妖狸的法术吗！感觉很好玩的样子！"
                },
                {
                    "N": "_1005",
                    "T": "谢谢你，「吉法师」！下次我们再一起玩捉迷藏吧。"
                },
                {
                    "N": "「吉法师」",
                    "T": "呶！"
                }
            ]
        ]
    },
    "7210802": {
        "Desc": "（test）第二段区域$HIDDEN",
        "Talk": []
    },
    "7210812": {
        "Desc": "（test）第3与4段区域$HIDDEN",
        "Talk": []
    },
    "7210819": {
        "Desc": "寻找「奇怪的声音」的源头",
        "Talk": []
    },
    "7210816": {
        "Desc": "（test）与天狐雕像对话$HIDDEN",
        "Talk": []
    },
    "7210813": {
        "Desc": "击败丘丘人",
        "Step": "在镇守之森，似乎有一位花散里的「老朋友」，应当能为「神樱大祓」提供帮助。但在其中，听到了奇异的呼叫声。",
        "Talk": []
    },
    "7210814": {
        "Desc": "与「奇怪的雕像」对话",
        "Step": "在镇守之森，似乎有一位花散里的「老朋友」，应当能为「神樱大祓」提供帮助。但在其中，听到了奇异的呼叫声。",
        "Talk": []
    },
    "7210803": {
        "Desc": "寻找「小狸子」",
        "Step": "镇守之森的「镇物」确实在妖狸五百藏的手中，而五百藏也愿意割爱。但是，前提是找到「证城」、「刑部小判」和「吉法师」这三只妖狸，并且陪他们玩…",
        "Talk": []
    },
    "7210804": {
        "Desc": "（test）解救小狸子$HIDDEN",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "保管镇物的天狐雕像…的里面是空的。"
                },
                {
                    "N": "_1005",
                    "T": "说不定是被那位面女的「老朋友」藏起来了吧。去问问看吧！"
                },
                {
                    "N": "_0",
                    "T": "面…面女？"
                },
                {
                    "N": "_1005",
                    "T": "刚刚给她想的绰号。怎么样，是不是很好记？"
                },
                {
                    "N": "_0",
                    "T": "一点也不好记。"
                },
                {
                    "N": "_0",
                    "T": "不知所谓。莫名其妙。"
                },
                {
                    "N": "_1005",
                    "T": "唔嗯，那还是算了…总之，我们先找找线索吧！"
                }
            ]
        ]
    },
    "7210805": {
        "Desc": "（test）解救小狸子$HIDDEN",
        "Talk": []
    },
    "7210806": {
        "Desc": "（test）解救小狸子$HIDDEN",
        "Talk": []
    },
    "7210821": {
        "Desc": "（test）回滚隔离$HIDDEN",
        "Talk": [
            [
                {
                    "N": "五百藏",
                    "T": "什么嘛，原来是这么重要的东西，早说嘛…"
                },
                {
                    "N": "五百藏",
                    "T": "弄得吾辈被莫名其妙封印了…"
                },
                {
                    "N": "_0",
                    "T": "一百年？"
                },
                {
                    "N": "_0",
                    "T": "一千年？"
                },
                {
                    "N": "_0",
                    "T": "一百万年？"
                },
                {
                    "N": "五百藏",
                    "T": "呶！别说风凉话了！"
                },
                {
                    "N": "五百藏",
                    "T": "算了算了，都是过去的事了。森林附近的结界的事情，吾辈也有点眉目。"
                },
                {
                    "N": "五百藏",
                    "T": "以前跟那个臭狐狸斗法的时候，吾辈曾在东方海边见到过。是棵雷樱树的模样，加上鸟居对吧？"
                },
                {
                    "N": "五百藏",
                    "T": "以前因为看过那家伙在那和什么妖怪战斗，吾辈担心会有别的妖怪从里面跑出来害我的树林，就用法术把那个地方封起来了。"
                },
                {
                    "N": "五百藏",
                    "T": "我想想。封印在东边的崖壁下…「吉法师」，你去那边，帮他们把封印解开。"
                },
                {
                    "N": "_0",
                    "T": "谢谢你，五百藏。"
                },
                {
                    "N": "五百藏",
                    "T": "好了好了，别说这些。快去吧。"
                },
                {
                    "N": "五百藏",
                    "T": "如果见到了那个臭狐狸，记得帮吾辈带个好。就说…我想想…"
                },
                {
                    "N": "五百藏",
                    "T": "「混帐东西，气死我了。快回来跟吾辈斗法，我们之间的胜负还没分清呢！顺便帮吾辈解开封印！对了，倒不是吾辈自己不能解除封印，只是臭狐狸你还欠吾辈几个人情呢！『刑部小判』说他想你了！」"
                },
                {
                    "N": "_1005",
                    "T": "好长！太长啦！谁记得住啦！"
                }
            ]
        ]
    },
    "7210807": {
        "Desc": "向五百藏复命",
        "Step": "镇守之森的「镇物」确实在妖狸五百藏的手中，而五百藏也愿意割爱。但是，前提是找到「证城」、「刑部小判」和「吉法师」这三只妖狸，并且陪他们玩…",
        "Talk": [
            [
                {
                    "N": "五百藏",
                    "T": "噫——我…吾吾吾辈正是五百藏，要、要杀要剐悉听尊便！"
                },
                {
                    "N": "_1005",
                    "T": "哇，石像在说话！还吓得话都说不清了耶。"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈才不是什么石像！只是暂时被人封印，变成了这个样子罢了！吾辈乃是名震天下的妖狸五百藏！"
                },
                {
                    "N": "_0",
                    "T": "五百藏？"
                },
                {
                    "N": "_0",
                    "T": "名震天下？"
                },
                {
                    "N": "五百藏",
                    "T": "什么嘛，现在的小辈连五百藏的名号都不知道了吗？"
                },
                {
                    "N": "五百藏",
                    "T": "《御苑狸戏画》、《五百藏茶壶》、《隐神大囃子》、《影向山骚动狸合战》…这些故事没听过吗？嗯？"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈到底被那个混小子封印了多少年呀…"
                },
                {
                    "N": "_0",
                    "T": "我没有恶意…"
                },
                {
                    "N": "五百藏",
                    "T": "什么嘛，不是来「收拾」吾辈的吗，怎么不早说。"
                },
                {
                    "N": "_0",
                    "T": "我是来讨债的。"
                },
                {
                    "N": "五百藏",
                    "T": "咿，讨债？！在哪里，什么时候？我想想，我想想…"
                },
                {
                    "N": "五百藏",
                    "T": "你这张脸，你这个人…唔…吾辈欠了什么…"
                },
                {
                    "N": "_1005",
                    "T": "对方煞有其事地开始回忆了…"
                },
                {
                    "N": "_1005",
                    "T": "喂，不要对陌生人开这种玩笑啦！"
                },
                {
                    "N": "五百藏",
                    "T": "什么嘛，别开这种玩笑！"
                },
                {
                    "N": "五百藏",
                    "T": "嗯，没有就好，没有就好…吾辈还是确认下，真的没欠你们什么东西吧？"
                },
                {
                    "N": "_1005",
                    "T": "…你难道欠了很多债吗？"
                },
                {
                    "N": "五百藏",
                    "T": "咳咳。说！你们来找贵为妖狸大王的吾辈，是来干啥的？"
                },
                {
                    "N": "_0",
                    "T": "「神樱大祓」…"
                },
                {
                    "N": "五百藏",
                    "T": "神鹰大斧？那是什么？是鬼族的宝具吗？"
                },
                {
                    "N": "_0",
                    "T": "这里的「镇物」…"
                },
                {
                    "N": "五百藏",
                    "T": "蒸物？是吃的吗？我们妖狸对料理倒是颇有心得。"
                },
                {
                    "N": "_1005",
                    "T": "不是啦，是「神樱大祓」！"
                },
                {
                    "N": "五百藏",
                    "T": "大福？啊，好久没吃过大福了…"
                },
                {
                    "N": "_0",
                    "T": "真是…"
                },
                {
                    "N": "_1005",
                    "T": "欸，他真的是面具巫女小姐说的老朋友吗…"
                },
                {
                    "N": "_1005",
                    "T": "总之，我们在找藏在狐狸雕像里的一件物品。"
                },
                {
                    "N": "五百藏",
                    "T": "噫——找、找找那个东西干什么？！"
                },
                {
                    "N": "_0",
                    "T": "哇。"
                },
                {
                    "N": "_0",
                    "T": "有反应了耶。"
                },
                {
                    "N": "五百藏",
                    "T": "就是那把梳子，害得吾辈被封印了…"
                },
                {
                    "N": "五百藏",
                    "T": "…"
                },
                {
                    "N": "_0",
                    "T": "一百年？"
                },
                {
                    "N": "_0",
                    "T": "一千年？"
                },
                {
                    "N": "_0",
                    "T": "一百万年？"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈也不知道多久！镇守之森这里整天看不到日月光，没办法算时间啦！"
                },
                {
                    "N": "五百藏",
                    "T": "当时呀，吾辈为了引出那个臭狐狸，到处大闹，也没有什么结果。"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈想把那个狐狸雕像拆了泄愤时，在里头发现了那把梳子，就心生妙计！"
                },
                {
                    "N": "五百藏",
                    "T": "那把梳子藏在狐狸雕像里，上面还有白辰的形象，又想到那一身白毛…"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈马上就察觉到，这把梳子肯定很重要。如果要把那个臭狐狸引出来，把梳子藏起来就好啦！"
                },
                {
                    "N": "_1005",
                    "T": "嗯嗯，用宝藏吸引人确实很有用！结果呢？"
                },
                {
                    "N": "五百藏",
                    "T": "结果来了个以前「影向役者三人组」里的人类，把吾辈和同族的小子们好生一顿修理，咔嚓咔嚓地全变成了石头。"
                },
                {
                    "N": "_1005",
                    "T": "这就是五百藏怕人的原因嘛…"
                },
                {
                    "N": "五百藏",
                    "T": "哼！人这种东西，寿命又短，又不会变化，不知道那个臭狐狸为什么这么偏袒他们。"
                },
                {
                    "N": "五百藏",
                    "T": "那个封印吾辈的家伙尤其过分，还说着什么「嗯嗯。封印的时候，摆出了好姿势哪。可以做个景观呢」之类的话，气死了！"
                },
                {
                    "N": "_0",
                    "T": "确实是不错的景观…"
                },
                {
                    "N": "五百藏",
                    "T": "呶？你这小辈，怎么也…！"
                },
                {
                    "N": "_1005",
                    "T": "#（喂，{NICKNAME}，要是惹他生气，拿不到镇物怎么办…）"
                },
                {
                    "N": "_0",
                    "T": "意思是您魁梧豪放…"
                },
                {
                    "N": "_0",
                    "T": "意思是您俊朗健壮…"
                },
                {
                    "N": "_1005",
                    "T": "就、就是呀，在这个黑黝黝的林子里，可是增添了不少光彩！"
                },
                {
                    "N": "五百藏",
                    "T": "……"
                },
                {
                    "N": "五百藏",
                    "T": "再展开说说？"
                },
                {
                    "N": "_0",
                    "T": "宛如一尊神像…"
                },
                {
                    "N": "_0",
                    "T": "七天神像都自愧弗如…"
                },
                {
                    "N": "_1005",
                    "T": "哎呀，所以说…被封印也不是那么坏的事嘛，人也没有恶意。"
                },
                {
                    "N": "五百藏",
                    "T": "虽然你说得好像有点道理，但又好像不是那么回事…？"
                },
                {
                    "N": "_0",
                    "T": "那把梳子，能借来看看么？"
                },
                {
                    "N": "五百藏",
                    "T": "也不是不行，不过你们得陪孩子们玩玩。"
                },
                {
                    "N": "_1005",
                    "T": "#嗯，这个好办。{NICKNAME}最会陪小孩子玩了。"
                },
                {
                    "N": "_0",
                    "T": "其实我不擅长对付小孩子…"
                },
                {
                    "N": "_0",
                    "T": "没错，我经常和派蒙玩。"
                },
                {
                    "N": "_1005",
                    "T": "喂！"
                },
                {
                    "N": "五百藏",
                    "T": "「证城」、「刑部小判」和「吉法师」。在森林里找找他们<color=#00E1FFFF>三个小狸子</color>，陪他们玩玩吧。毕竟，吾辈也没办法自由行动。"
                },
                {
                    "N": "五百藏",
                    "T": "因为封印他们的时候，那个混小子不太认真，所以前段时间，有些小家伙就跑出来啦。"
                },
                {
                    "N": "五百藏",
                    "T": "…不对，应该说是吾等妖狸法力强大，能挣脱区区人类的封印是再正常不过了！"
                },
                {
                    "N": "_0",
                    "T": "那你自己…"
                },
                {
                    "N": "_1005",
                    "T": "咳咳！法力强大！"
                },
                {
                    "N": "_0",
                    "T": "法力强大！"
                },
                {
                    "N": "五百藏",
                    "T": "虽然跟吾辈五百藏的法力不能比，但它们也会一点法术，能够隐藏自己的身形。"
                },
                {
                    "N": "五百藏",
                    "T": "好了好了，快去吧！"
                }
            ]
        ]
    },
    "7210815": {
        "Desc": "向五百藏复命",
        "Step": "镇守之森的「镇物」确实在妖狸五百藏的手中，而五百藏也愿意割爱。但是，前提是找到「证城」、「刑部小判」和「吉法师」这三只妖狸，并且陪他们玩…",
        "Talk": []
    },
    "7210808": {
        "Desc": "前往「结界」的所在",
        "Step": "虽然拿到了五百藏手中的「镇物」，但结界似乎被妖狸的法术藏起来了。只要破除这处结界，离「神樱大祓」完成就又近了一步。",
        "Talk": [
            [
                {
                    "N": "五百藏",
                    "T": "呜呶呶…好想挠肚皮…"
                },
                {
                    "N": "五百藏",
                    "T": "呶？你这小辈怎么又回来了。帮吾辈找到「证城」、「刑部小判」和「吉法师」这<color=#00E1FFFF>三个小狸子</color>，陪他们玩玩吧。"
                },
                {
                    "N": "五百藏",
                    "T": "好了好了，快去吧！"
                }
            ]
        ]
    },
    "7210809": {
        "Desc": "等待「吉法师」",
        "Step": "虽然拿到了五百藏手中的「镇物」，但结界似乎被妖狸的法术藏起来了。只要破除这处结界，离「神樱大祓」完成就又近了一步。",
        "Talk": [
            [
                {
                    "N": "五百藏",
                    "T": "嗯嗯。干得很好，他们都很开心。"
                },
                {
                    "N": "五百藏",
                    "T": "…嗯？哦，没问题，吾辈帮你问问他们。"
                },
                {
                    "N": "五百藏",
                    "T": "「刑部小判」想问你们：「你们明明是人类，为啥身上却有狸子的气息哩？」"
                },
                {
                    "N": "五百藏",
                    "T": "…对啊！给吾辈交待清楚！你们身上为什么有吾等的气味？"
                },
                {
                    "N": "_1005",
                    "T": "欸？现在才问吗…"
                },
                {
                    "N": "_0",
                    "T": "面具巫女小姐…"
                },
                {
                    "N": "_0",
                    "T": "吃了很奇怪的东西…"
                },
                {
                    "N": "_1005",
                    "T": "对了！是有这么回事呢！"
                },
                {
                    "N": "_1005",
                    "T": "之前面具巫女小姐给我们吃了一顿好丰盛的大餐，说是用从妖狸一族那偷学来的法术，做出来的。"
                },
                {
                    "N": "五百藏",
                    "T": "什么？竟然敢偷学吾等的法术…"
                },
                {
                    "N": "五百藏",
                    "T": "唔，难道说…"
                },
                {
                    "N": "五百藏",
                    "T": "什么嘛，那个臭狐狸。如果还活着的话，那早点来跟吾辈打个招呼嘛。"
                },
                {
                    "N": "_1005",
                    "T": "是个戴着面具的巫女，说你是「老朋友」。"
                },
                {
                    "N": "五百藏",
                    "T": "面具？吾辈不知道什么面具，也不认识什么巫女。狐狸倒晓得一匹。"
                },
                {
                    "N": "五百藏",
                    "T": "说起来，那个臭狐狸倒也用巫女的形象示人过。你说的那个巫女，长什么样子？"
                },
                {
                    "N": "_1005",
                    "T": "戴着白狐面具…"
                },
                {
                    "N": "五百藏",
                    "T": "别的呢？"
                },
                {
                    "N": "_0",
                    "T": "黑色短发。"
                },
                {
                    "N": "_1005",
                    "T": "穿着巫女服装。"
                },
                {
                    "N": "_0",
                    "T": "穿着巫女服装。"
                },
                {
                    "N": "_1005",
                    "T": "黑色短发。"
                },
                {
                    "N": "五百藏",
                    "T": "呶…不认识。没见过这样的人。"
                },
                {
                    "N": "_1005",
                    "T": "这样啊。"
                },
                {
                    "N": "五百藏",
                    "T": "…嗯？嗯，好，包在吾辈身上。"
                },
                {
                    "N": "五百藏",
                    "T": "「证城」想跟你们说：「和你们玩得很开心哩，谢谢！」"
                },
                {
                    "N": "_1005",
                    "T": "派蒙也很开心！"
                },
                {
                    "N": "_0",
                    "T": "那关于梳子…"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈是名震天下的妖狸五百藏，当然会信守诺言。这把梳子就交给你了。"
                },
                {
                    "N": "五百藏",
                    "T": "不过，你们要这把梳子干什么？梳头吗？上面说不定有狐骚味呶。"
                },
                {
                    "N": "_1005",
                    "T": "是这样的…"
                }
            ]
        ]
    },
    "7210817": {
        "Desc": "破除「结界」",
        "Step": "虽然拿到了五百藏手中的「镇物」，但结界似乎被妖狸的法术藏起来了。只要破除这处结界，离「神樱大祓」完成就又近了一步。",
        "Talk": []
    },
    "7210820": {
        "Desc": "",
        "Talk": []
    },
    "7210818": {
        "Desc": "与花散里交谈",
        "Step": "虽然拿到了五百藏手中的「镇物」，但结界似乎被妖狸的法术藏起来了。只要破除这处结界，离「神樱大祓」完成就又近了一步。",
        "Talk": [
            [
                {
                    "N": "五百藏",
                    "T": "吾辈以前可是名震天下的妖狸五百藏。总有一天吾辈要用八叠大的…"
                },
                {
                    "N": "五百藏",
                    "T": "咳咳。是你啊，小辈。看你与吾等缘分不浅，有什么想问的就尽管问吧。"
                },
                {
                    "N": "_0",
                    "T": "关于镇守之森…"
                },
                {
                    "N": "五百藏",
                    "T": "别看现在成了石像，以前吾辈也是大御所大人封的官，是人称「隐神保生司正五百藏」的大人物。"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈的职责就是保护镇守之森。保护这里的水土、灵脉。你看，在吾辈的关照下，守护之森多好。"
                },
                {
                    "N": "_0",
                    "T": "开始你还被丘丘人…"
                },
                {
                    "N": "五百藏",
                    "T": "呶？你误会了。丘丘人对吾辈没什么害处。因为变成了石头，没办法到处找人玩，所以都是丘丘人陪着我。"
                },
                {
                    "N": "五百藏",
                    "T": "一开始吾辈看你是人，还以为你也是来害我的，所以就叫它们帮忙对付你了。你没事就好。"
                },
                {
                    "N": "五百藏",
                    "T": "虽然语言不通，头脑又笨，但变成石头的这些岁月里，它们多少也算是成了吾辈的伙伴吧。"
                },
                {
                    "N": "五百藏",
                    "T": "说来也怪，以前稻妻是没多少丘丘人的。从哪天开始，就到处都是了。"
                },
                {
                    "N": "_0",
                    "T": "「保生司正」？"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈一开始也是个自由自在的妖狸。虽然名气不大，但自由自在得很哪。经常和那个臭狐狸比赛斗法。"
                },
                {
                    "N": "五百藏",
                    "T": "有一天，那个臭狐狸跟我打赌，说吾辈不能偷到将军御苑里长的鸣草。吾辈当然接受挑战，结果害得我差点被将军一刀削了去，变得跟八酝岛似的。"
                },
                {
                    "N": "五百藏",
                    "T": "最后…"
                },
                {
                    "N": "五百藏",
                    "T": "最后还是那个臭狐狸帮我说情，将军才网开一面。不但放吾辈一条生路，还赐我「保生司正」之职。"
                },
                {
                    "N": "五百藏",
                    "T": "这种事情，吾辈怎么会忘记呢。吾辈可是欠了那个臭狐狸一条命呶…"
                },
                {
                    "N": "_0",
                    "T": "关于你自己…"
                },
                {
                    "N": "五百藏",
                    "T": "吾等妖狸一族自古就在鸣神的土地上活跃。有什么问题吗？"
                },
                {
                    "N": "_0",
                    "T": "你怎么被封印的？"
                },
                {
                    "N": "五百藏",
                    "T": "呶，吾辈怎么知道——"
                },
                {
                    "N": "五百藏",
                    "T": "不对，应该就是因为偷了那把梳子吧。"
                },
                {
                    "N": "五百藏",
                    "T": "谁知道这把梳子是用来做「神樱大福」的嘛！"
                },
                {
                    "N": "五百藏",
                    "T": "那个臭狐狸从挑战吾辈捉迷藏的那天开始，就再也没现身过了。"
                },
                {
                    "N": "五百藏",
                    "T": "为了把那家伙引出来，吾辈想尽各种办法。因为那家伙过去喜欢跟吾辈斗法，所以吾辈就到处捣乱。"
                },
                {
                    "N": "五百藏",
                    "T": "把绀田村的菫瓜变成土豆、把日落果变成老虎。以前，一般这时候，臭狐狸就会冲过来找吾辈麻烦了。但这次不一样。"
                },
                {
                    "N": "五百藏",
                    "T": "后来，吾辈就觉得，「好生气！」干脆把那家伙眷属的雕像破坏掉。这时候吾辈就发现了里面的梳子。"
                },
                {
                    "N": "五百藏",
                    "T": "「只要把这个偷走，那个臭狐狸肯定会着急。那就会现身了吧。呶。」吾辈这么想，就把梳子偷走了。"
                },
                {
                    "N": "五百藏",
                    "T": "结果，臭狐狸没有出现，却来了个人类小辈，我记得以前是和影向天狗学法术的三人组之一。"
                },
                {
                    "N": "五百藏",
                    "T": "不知怎么力量这么强，居然把吾辈和孩子们一并封印在石像里了。"
                },
                {
                    "N": "_0",
                    "T": "关于「胜负」…"
                },
                {
                    "N": "五百藏",
                    "T": "呶，很过分吧？那时候臭狐狸居然敢用捉迷藏挑战吾辈。"
                },
                {
                    "N": "五百藏",
                    "T": "说什么「绝对不要现身」、「如果发生了什么事，那就是我在用法术挑拨你」之类的，口气很奇怪得很呶。"
                },
                {
                    "N": "五百藏",
                    "T": "但吾辈可是妖狸，又是将军大人亲自封的「保生司正」，在镇守之森用捉迷藏挑战吾辈，那自然接受。得好好教训教训那家伙。"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈找了个好地方，变成了一只鬼兜虫，想看那家伙在林子里着急地到处乱找的丑态！"
                },
                {
                    "N": "五百藏",
                    "T": "结果，那臭狐狸一直没来。这个胜负，到现在还没有分出来。"
                },
                {
                    "N": "五百藏",
                    "T": "吾辈会一直等下去，等那个臭狐狸回来，然后，对吾辈道歉。呶，那家伙要道歉的东西太多了，吾辈天天都在算这笔账呢。"
                },
                {
                    "N": "_0",
                    "T": "关于小妖狸…"
                },
                {
                    "N": "五百藏",
                    "T": "呶，镇守之森原本是吾辈「隐神保生司正五百藏」与同族的土地，直到吾等被那个人类小姓变成石像。"
                },
                {
                    "N": "五百藏",
                    "T": "如果你看到了狸子石像，那多半也是被封印的妖狸。"
                },
                {
                    "N": "五百藏",
                    "T": "不过这些时日，有些封印已经松动了。比如「吉法师」他们，已经恢复了原状，所以吾等还是有希望的。"
                },
                {
                    "N": "五百藏",
                    "T": "呶，小辈哟，答应吾辈一件事。"
                },
                {
                    "N": "五百藏",
                    "T": "如果在外头看到了吾辈同族的小狸子，要对他们好一点。"
                },
                {
                    "N": "五百藏",
                    "T": "他们都陪吾辈被封印了…不知道多久岁月，现在就想看看外面的世界。"
                },
                {
                    "N": "_0",
                    "T": "再见，五百藏。"
                },
                {
                    "N": "五百藏",
                    "T": "再见了，小辈。如果是那家伙的话，这时候就会念个难懂的诗吧。"
                },
                {
                    "N": "五百藏",
                    "T": "有时间要来找吾辈玩。毕竟，吾辈现在可是石头，时间可是多得很呶。"
                }
            ]
        ]
    }
}