// Auto Generated

var _avatarskill_ = {
    "130901": {
        "v1": {
            "Name": "날카로운 날갯짓 소리",
            "MaxLevel": 9,
            "Type": "일반 공격",
            "Tag": "단일 공격",
            "Desc": "지정된 단일 적에게 로빈 공격력 <color style='color:#f29e38;'><b>104201.0%</b></color>만큼의 물리 속성 피해를 준다",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1309_Normal"
        }
    },
    "130902": {
        "v1": {
            "Name": "깃털의 아리아",
            "MaxLevel": 15,
            "Type": "전투 스킬",
            "Tag": "서포트",
            "Desc": "모든 아군이 가하는 피해를 <color style='color:#f29e38;'><b>104201.0%</b></color> 증가시킨다, 지속 시간: <b>1042.02</b>턴. 로빈 턴이 시작될 때마다 지속 턴 횟수가 1 감소한다",
            "Params": [
                [
                    0.25,
                    3.0
                ],
                [
                    0.275,
                    3.0
                ],
                [
                    0.3,
                    3.0
                ],
                [
                    0.325,
                    3.0
                ],
                [
                    0.35,
                    3.0
                ],
                [
                    0.375,
                    3.0
                ],
                [
                    0.40625,
                    3.0
                ],
                [
                    0.4375,
                    3.0
                ],
                [
                    0.46875,
                    3.0
                ],
                [
                    0.5,
                    3.0
                ],
                [
                    0.525,
                    3.0
                ],
                [
                    0.55,
                    3.0
                ],
                [
                    0.575,
                    3.0
                ],
                [
                    0.6,
                    3.0
                ],
                [
                    0.625,
                    3.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1309_BP"
        }
    },
    "130903": {
        "v1": {
            "Name": "울려 퍼진 천음, 별의 푸가",
            "MaxLevel": 15,
            "Type": "필살기",
            "Tag": "서포트",
            "Desc": "로빈이 [협주] 상태에 진입하고, 모든 아군의 공격력을 증가시킨다. 증가 수치는 로빈 공격력의 <color style='color:#f29e38;'><b>104201.0%</b></color>+<color style='color:#f29e38;'><b>1042.03</b></color>pt만큼이며, 자신 이외의 동료를 즉시 행동하게 한다. 아군이 공격을 발동할 때마다 추가로 자신의 공격력 <color style='color:#f29e38;'><b>104204.0%</b></color>만큼의 물리 속성 <u>추가 피해</u>를 1회 가한다. 해당 피해의 치명타 확률은 <b>104205.0%</b>, 치명타 피해는 <b>104206.0%</b>로 고정된다.<br>[협주] 상태일 시 로빈은 <u>제어류 디버프 상태</u>에 면역되고, [협주] 상태 종료 전에는 자신의 턴에 진입하지 않으며 행동할 수 없다.<br>행동 서열에 [협주] 카운트다운이 나타나면, 카운트다운 턴 시작 시 로빈은 [협주] 상태를 종료하고 즉시 행동한다. 카운트다운이 보유한 고정 속도는 <b>1042.02</b>pt이다",
            "Params": [
                [
                    0.152,
                    90.0,
                    50.0,
                    0.72,
                    1.0,
                    1.5
                ],
                [
                    0.1596,
                    90.0,
                    65.0,
                    0.768,
                    1.0,
                    1.5
                ],
                [
                    0.1672,
                    90.0,
                    80.0,
                    0.816,
                    1.0,
                    1.5
                ],
                [
                    0.1748,
                    90.0,
                    95.0,
                    0.864,
                    1.0,
                    1.5
                ],
                [
                    0.1824,
                    90.0,
                    110.0,
                    0.912,
                    1.0,
                    1.5
                ],
                [
                    0.19,
                    90.0,
                    125.0,
                    0.96,
                    1.0,
                    1.5
                ],
                [
                    0.1995,
                    90.0,
                    143.75,
                    1.02,
                    1.0,
                    1.5
                ],
                [
                    0.209,
                    90.0,
                    162.5,
                    1.08,
                    1.0,
                    1.5
                ],
                [
                    0.2185,
                    90.0,
                    181.25,
                    1.14,
                    1.0,
                    1.5
                ],
                [
                    0.228,
                    90.0,
                    200.0,
                    1.2,
                    1.0,
                    1.5
                ],
                [
                    0.2356,
                    90.0,
                    215.0,
                    1.248,
                    1.0,
                    1.5
                ],
                [
                    0.2432,
                    90.0,
                    230.0,
                    1.296,
                    1.0,
                    1.5
                ],
                [
                    0.2508,
                    90.0,
                    245.0,
                    1.344,
                    1.0,
                    1.5
                ],
                [
                    0.2584,
                    90.0,
                    260.0,
                    1.392,
                    1.0,
                    1.5
                ],
                [
                    0.266,
                    90.0,
                    275.0,
                    1.44,
                    1.0,
                    1.5
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 160.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1309_Ultra"
        }
    },
    "130904": {
        "v1": {
            "Name": "조성 합송",
            "MaxLevel": 15,
            "Type": "특성",
            "Tag": "서포트",
            "Desc": "모든 아군의 치명타 피해가 <color style='color:#f29e38;'><b>104201.0%</b></color> 증가하고, 아군이 적 공격 후 로빈이 추가로 자신의 에너지를 <b>1042.02</b>pt 회복한다",
            "Params": [
                [
                    0.05,
                    2.0
                ],
                [
                    0.065,
                    2.0
                ],
                [
                    0.08,
                    2.0
                ],
                [
                    0.095,
                    2.0
                ],
                [
                    0.11,
                    2.0
                ],
                [
                    0.125,
                    2.0
                ],
                [
                    0.14375,
                    2.0
                ],
                [
                    0.1625,
                    2.0
                ],
                [
                    0.18125,
                    2.0
                ],
                [
                    0.2,
                    2.0
                ],
                [
                    0.215,
                    2.0
                ],
                [
                    0.23,
                    2.0
                ],
                [
                    0.245,
                    2.0
                ],
                [
                    0.26,
                    2.0
                ],
                [
                    0.275,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1309_Passive"
        }
    },
    "130906": {
        "v1": {
            "Name": "공격",
            "MaxLevel": 1,
            "Type": "",
            "Tag": "",
            "Desc": "적을 공격하며, 전투 진입 후 적에게 대응하는 속성의 강인성을 소모시킨다",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1309_Normal"
        }
    },
    "130907": {
        "v1": {
            "Name": "감취의 서곡",
            "MaxLevel": 1,
            "Type": "비술",
            "Tag": "서포트",
            "Desc": "비술 발동 후 자기 주변에 <b>1042.01</b>초 동안 지속되는 특수 영역을 펼친다. 영역 내의 적은 로빈에게 공격을 발동하지 않고, 영역이 전개되어 있는 동안 로빈을 따라다닌다. 영역이 전개되어 있는 동안 전투에 진입하면, 웨이브가 시작될 때마다 로빈은 추가로 에너지를 <b>1042.02</b>pt 회복한다. 아군이 만든 영역 효과는 최대 1개만 존재할 수 있다",
            "Params": [
                [
                    15.0,
                    5.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1309_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1309": {
        "v1": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "HPAddedRatio": 0.18,
                "SpeedDelta": 5.0
            },
            "Tree1": {
                "Name": "화려한 가락",
                "Desc": "전투 시작 시 자신의 행동 게이지가 <b><color style='color:#f29e38'>25.0%</color></b> 증가한다",
                "Icon": "SkillIcon_1309_SkillTree1"
            },
            "Tree2": {
                "Name": "즉흥 장식음",
                "Desc": "[협주] 상태일 때, 모든 아군이 추가 공격을 발동하여 가하는 치명타 피해가 <b><color style='color:#f29e38'>10.0%</color></b> 증가한다",
                "Icon": "SkillIcon_1309_SkillTree2"
            },
            "Tree3": {
                "Name": "시퀀스 악구",
                "Desc": "자신의 현재 HP 백분율이 <b><color style='color:#f29e38'>50.0%</color></b> 이하일 경우, 특성 발동 시 자신의 HP 최대치 <b><color style='color:#f29e38'>2.0%</color></b>만큼 HP를 추가로 회복한다",
                "Icon": "SkillIcon_1309_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "130901": {
        "v1": {
            "Rank": 1,
            "Name": "미소의 나라",
            "Desc": "로빈이 [협주] 상태일 시 아군 목표는 일반 공격, 전투 스킬, 필살기를 발동할 때마다 [꾸밈음] 1스택을 획득한다. [꾸밈음]을 보유한 목표는 속도가 <b><color style='color:#f29e38'>15.0%</color></b> 증가한다, 최대 중첩수: <b><color style='color:#f29e38'>2.0</color></b>스택. 동시에 공격 후 로빈이 추가로 가하는 물리 속성 추가 피해 배율이 <b><color style='color:#f29e38'>72.0%</color></b> 증가한다",
            "Icon": "SkillIcon_1309_Rank1"
        }
    },
    "130902": {
        "v1": {
            "Rank": 2,
            "Name": "두 사람의 애프터눈 티",
            "Desc": "특성의 치명타 피해 증가 효과가 추가로 <b><color style='color:#f29e38'>20.0%</color></b> 증가하고, 에너지 회복 효과가 추가로 <b><color style='color:#f29e38'>1.0</color></b>pt 증가한다",
            "Icon": "SkillIcon_1309_Rank2"
        }
    },
    "130903": {
        "v1": {
            "Rank": 3,
            "Name": "거꾸로 걸린 현",
            "Desc": "전투 스킬 레벨+2, 최대 Lv.<b><color style='color:#f29e38'>15</color></b>. 필살기 레벨+2, 최대 Lv.<b><color style='color:#f29e38'>15</color></b>",
            "Icon": "SkillIcon_1309_BP"
        }
    },
    "130904": {
        "v1": {
            "Rank": 4,
            "Name": "빗방울의 열쇠",
            "Desc": "필살기 발동 시 모든 아군의 제어류 디버프 상태를 해제하고, 모든 아군은 로빈이 [협주] 상태 동안의 효과 저항이<b><color style='color:#f29e38'>50.0%</color></b> 증가한다",
            "Icon": "SkillIcon_1309_Rank4"
        }
    },
    "130905": {
        "v1": {
            "Rank": 5,
            "Name": "고독한 별의 눈물",
            "Desc": "일반 공격 레벨+1, 최대 Lv.<b><color style='color:#f29e38'>10</color></b>. 특성 레벨+2, 최대 Lv.<b><color style='color:#f29e38'>15</color></b>",
            "Icon": "SkillIcon_1309_Normal"
        }
    },
    "130906": {
        "v1": {
            "Rank": 6,
            "Name": "달 그늘의 자정",
            "Desc": "로빈이 [협주] 상태일 때 모든 아군의 모든 속성 저항 관통이 <b><color style='color:#f29e38'>20.0%</color></b> 증가하고, 발동되는 첫 <b><color style='color:#f29e38'>6.0</color></b>회 추가 피해의 치명타 피해가 <b><color style='color:#f29e38'>200.0%</color></b> 증가한다. 필살기 발동 후 발동 횟수가 초기화된다",
            "Icon": "SkillIcon_1309_Rank6"
        }
    }
}

var _story_ = {
    "1309": []
}

var _voice_ = {
    "1309": []
}