// Auto Generated

var _AchievementData = [
    {
        "_id": 0,
        "Data": {
            "TotalNum": 1189,
            "Vers": [
                {
                    "Name": "All",
                    "ID": ""
                },
                {
                    "Name": "4.5",
                    "ID": "4.5"
                },
                {
                    "Name": "4.4",
                    "ID": "4.4"
                },
                {
                    "Name": "4.3",
                    "ID": "4.3"
                },
                {
                    "Name": "4.2",
                    "ID": "4.2"
                }
            ],
            "TotalPrimo": 9095,
            "TotalNumPre": 1186
        }
    }
]

var _AchievementGroup = [
    {
        "_id": 0,
        "Name": "Чудеса света",
        "Num": 641,
        "Reward": 3665
    },
    {
        "_id": 17,
        "Name": "Воспоминания сердца",
        "Num": 57,
        "Reward": 570
    },
    {
        "_id": 1,
        "Name": "Скитания по миру I",
        "Num": 6,
        "Reward": 30
    },
    {
        "_id": 22,
        "Name": "Скитания по миру II",
        "Num": 5,
        "Reward": 25
    },
    {
        "_id": 32,
        "Name": "Скитания по миру III",
        "Num": 4,
        "Reward": 20
    },
    {
        "_id": 43,
        "Name": "Скитания по миру IV",
        "Num": 4,
        "Reward": 20
    },
    {
        "_id": 2,
        "Name": "Эксперт выживания",
        "Num": 7,
        "Reward": 80
    },
    {
        "_id": 3,
        "Name": "Путешествие героя",
        "Num": 16,
        "Reward": 170
    },
    {
        "_id": 4,
        "Name": "Мондштадт: Город свободы и песен",
        "Num": 13,
        "Reward": 145
    },
    {
        "_id": 5,
        "Name": "Гавань камня и контрактов",
        "Num": 13,
        "Reward": 145
    },
    {
        "_id": 6,
        "Name": "Мастер элементов I",
        "Num": 21,
        "Reward": 245
    },
    {
        "_id": 36,
        "Name": "Мастер элементов II",
        "Num": 7,
        "Reward": 75
    },
    {
        "_id": 7,
        "Name": "Первоклассный стрелок",
        "Num": 3,
        "Reward": 15
    },
    {
        "_id": 8,
        "Name": "Победитель I",
        "Num": 4,
        "Reward": 20
    },
    {
        "_id": 14,
        "Name": "Победитель II",
        "Num": 10,
        "Reward": 85
    },
    {
        "_id": 15,
        "Name": "Победитель III",
        "Num": 8,
        "Reward": 50
    },
    {
        "_id": 20,
        "Name": "Победитель IV",
        "Num": 9,
        "Reward": 55
    },
    {
        "_id": 29,
        "Name": "Победитель V",
        "Num": 8,
        "Reward": 50
    },
    {
        "_id": 34,
        "Name": "Победитель VI",
        "Num": 8,
        "Reward": 40
    },
    {
        "_id": 39,
        "Name": "Победитель VII",
        "Num": 8,
        "Reward": 55
    },
    {
        "_id": 40,
        "Name": "Победитель VIII",
        "Num": 6,
        "Reward": 30
    },
    {
        "_id": 9,
        "Name": "Подземелья и Витая Бездна I",
        "Num": 8,
        "Reward": 100
    },
    {
        "_id": 10,
        "Name": "Olah! I",
        "Num": 2,
        "Reward": 10
    },
    {
        "_id": 11,
        "Name": "Снежная слезам не верит I",
        "Num": 2,
        "Reward": 10
    },
    {
        "_id": 12,
        "Name": "Ностальгия по скалистой гавани I",
        "Num": 3,
        "Reward": 15
    },
    {
        "_id": 13,
        "Name": "Встреча в другом мире I",
        "Num": 13,
        "Reward": 140
    },
    {
        "_id": 21,
        "Name": "Встреча в другом мире II",
        "Num": 7,
        "Reward": 70
    },
    {
        "_id": 33,
        "Name": "Встреча в другом мире III",
        "Num": 8,
        "Reward": 80
    },
    {
        "_id": 44,
        "Name": "Встреча в другом мире IV",
        "Num": 9,
        "Reward": 90
    },
    {
        "_id": 16,
        "Name": "Гости ледяной горы",
        "Num": 13,
        "Reward": 135
    },
    {
        "_id": 18,
        "Name": "Бессмертная обитель I",
        "Num": 25,
        "Reward": 285
    },
    {
        "_id": 19,
        "Name": "Бессмертная обитель II",
        "Num": 7,
        "Reward": 75
    },
    {
        "_id": 23,
        "Name": "Бессмертная обитель III",
        "Num": 10,
        "Reward": 110
    },
    {
        "_id": 24,
        "Name": "Инадзума: Острова молний и вечности I",
        "Num": 20,
        "Reward": 230
    },
    {
        "_id": 26,
        "Name": "Инадзума: Острова молний и вечности II",
        "Num": 15,
        "Reward": 150
    },
    {
        "_id": 27,
        "Name": "Сквозь туман",
        "Num": 12,
        "Reward": 110
    },
    {
        "_id": 25,
        "Name": "Руководство по рыбалке в Тейвате. Выпуск I",
        "Num": 12,
        "Reward": 95
    },
    {
        "_id": 28,
        "Name": "Свет дня",
        "Num": 12,
        "Reward": 125
    },
    {
        "_id": 30,
        "Name": "Светоч пропасти",
        "Num": 15,
        "Reward": 160
    },
    {
        "_id": 31,
        "Name": "Сумеру: Таинственные тропики",
        "Num": 15,
        "Reward": 175
    },
    {
        "_id": 35,
        "Name": "Сумеру: Позолоченная пустыня I",
        "Num": 13,
        "Reward": 135
    },
    {
        "_id": 38,
        "Name": "Сумеру: Позолоченная пустыня II",
        "Num": 13,
        "Reward": 135
    },
    {
        "_id": 37,
        "Name": "Священный призыв семерых",
        "Num": 26,
        "Reward": 295
    },
    {
        "_id": 41,
        "Name": "Благословенная хамада",
        "Num": 14,
        "Reward": 155
    },
    {
        "_id": 42,
        "Name": "Фонтейн: Танец источников белых рос I",
        "Num": 16,
        "Reward": 185
    },
    {
        "_id": 45,
        "Name": "Фонтейн: Танец источников белых рос II",
        "Num": 14,
        "Reward": 145
    },
    {
        "_id": 46,
        "Name": "Фонтейн: Танец источников белых рос III",
        "Num": 14,
        "Reward": 145
    },
    {
        "_id": 47,
        "Name": "Великолепие Чэньюй",
        "Num": 13,
        "Reward": 145
    }
]

var _Achievement = [
    {
        "_id": 86038,
        "Group": 44,
        "Name": "Удачная охота",
        "Desc": "Одолейте Императора огня и железа в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86037,
        "Group": 44,
        "Name": "Великая сила науки",
        "Desc": "Завершите одно из испытаний Сюиты ледяного ветра в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86036,
        "Group": 44,
        "Name": "Завоеватель тростникового моря",
        "Desc": "Одолейте Стража оазиса Апепа в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86035,
        "Group": 44,
        "Name": "Презумпция виновности",
        "Desc": "Одолейте Чудовищного крестителя в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86034,
        "Group": 44,
        "Name": "Инициация народа пустыни",
        "Desc": "Одолейте Унута Сетеха в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86033,
        "Group": 44,
        "Name": "Танцуйте, если хотите победить!",
        "Desc": "Одолейте Сёки но Ками в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86032,
        "Group": 44,
        "Name": "Зелень из других миров",
        "Desc": "Одолейте Дендро гипостазиса в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86031,
        "Group": 44,
        "Name": "Незначительное отставание",
        "Desc": "Одолейте Алгоритм полуизвечной матрицы оператора наблюдения в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86030,
        "Group": 44,
        "Name": "Конец вечного возвращения",
        "Desc": "Одолейте Дракона вечных бедствий в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86029,
        "Group": 33,
        "Name": "Не влезай, убьёт!",
        "Desc": "Одолейте Электро папоротник в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86028,
        "Group": 33,
        "Name": "Полувегетарианство",
        "Desc": "Одолейте Пернатого плесенника в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86027,
        "Group": 33,
        "Name": "Превосходя древнюю мудрость",
        "Desc": "Одолейте Змея руин в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86026,
        "Group": 33,
        "Name": "Храбрость пред лицом молнии",
        "Desc": "Одолейте сёгуна Райдэн в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86025,
        "Group": 33,
        "Name": "Шёпот во тьме",
        "Desc": "Одолейте Золотого волчьего вожака в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86024,
        "Group": 33,
        "Name": "Сквозь снег и пламя",
        "Desc": "Одолейте Синьору в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86023,
        "Group": 33,
        "Name": "Одна вода",
        "Desc": "Одолейте Гидро гипостазис в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86022,
        "Group": 33,
        "Name": "Все за одного",
        "Desc": "Одолейте манифестацию грома в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86021,
        "Group": 21,
        "Name": "Способности Глаза Порчи не решают исход битвы",
        "Desc": "Одолейте Чайльда в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86020,
        "Group": 21,
        "Name": "Конечный механический массив",
        "Desc": "Одолейте бесконечный механический массив в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86019,
        "Group": 21,
        "Name": "Операция «Костёр»",
        "Desc": "Одолейте Пиро гипостазис в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86018,
        "Group": 21,
        "Name": "Больше никаких нитей",
        "Desc": "Одолейте магу кэнки в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86017,
        "Group": 21,
        "Name": "План по заморозке",
        "Desc": "Одолейте Крио гипостазис в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86016,
        "Group": 21,
        "Name": "Привет из прошлого",
        "Desc": "Одолейте Аждаху в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86015,
        "Group": 21,
        "Name": "Сворачивая горы",
        "Desc": "Одолейте древнего геовишапа в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86013,
        "Group": 13,
        "Name": "Волчий союз",
        "Desc": "Одолейте короля Вольфендома в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86012,
        "Group": 13,
        "Name": "Рыба по имени Родия",
        "Desc": "Одолейте океанида в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86011,
        "Group": 13,
        "Name": "This is fine.",
        "Desc": "Одолейте Пиро орхидею в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86010,
        "Group": 13,
        "Name": "Крио папоротник, голубое небо и южный ветер",
        "Desc": "Одолейте Крио папоротник в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86009,
        "Group": 13,
        "Name": "Оказывается, можно бить эти колонны.",
        "Desc": "Одолейте Гео гипостазис в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86008,
        "Group": 13,
        "Name": "...хватит и улыбки.",
        "Desc": "Одолейте Электро гипостазис в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86007,
        "Group": 13,
        "Name": "У вас такие огромные кристальные бабочки",
        "Desc": "Одолейте Анемо гипостазис в совместном режиме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 86006,
        "Group": 13,
        "Name": "Пришёл, увидел и победил в одиночку",
        "Desc": "Соберите 50 местных диковинок в мире другого игрока.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 50
    },
    {
        "_id": 86005,
        "Group": 13,
        "Name": "Пришёл, увидел и победил в одиночку",
        "Desc": "Соберите 20 местных диковинок в мире другого игрока.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 86004,
        "Group": 13,
        "Name": "Пришёл, увидел и победил в одиночку",
        "Desc": "Соберите 5 местных диковинок в мире другого игрока.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 5
    },
    {
        "_id": 86003,
        "Group": 13,
        "Name": "Пришли, увидели и победили вместе",
        "Desc": "Выполните 100 испытаний подземелья с другими игроками.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 100
    },
    {
        "_id": 86002,
        "Group": 13,
        "Name": "Пришли, увидели и победили вместе",
        "Desc": "Выполните 20 испытаний подземелья с другими игроками.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 86001,
        "Group": 13,
        "Name": "Пришли, увидели и победили вместе",
        "Desc": "Выполните 5 испытаний подземелья с другими игроками.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 5
    },
    {
        "_id": 85006,
        "Group": 0,
        "Name": "Под густой тенью древа соберётся вся семья",
        "Desc": "Станьте свидетелем истории дома Юань Хун.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 85005,
        "Group": 0,
        "Name": "Нулевой игрок",
        "Desc": "Поиграйте в простую игру с малышом Цзяном.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 85004,
        "Group": 0,
        "Name": "Тень над озером Лухуа",
        "Desc": "Помогите Вермееру найти желаемый пейзаж.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 85003,
        "Group": 0,
        "Name": "Биться до последнего",
        "Desc": "Продайте за хорошую цену сокровище, найденное в древних руинах...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 85002,
        "Group": 0,
        "Name": "Крадущийся дракон, притаившееся Чи",
        "Desc": "Ознакомьтесь с историей «Чи».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 85001,
        "Group": 0,
        "Name": "Разговор с древним божеством",
        "Desc": "Послушайте историю древнего божества.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 85000,
        "Group": 0,
        "Name": "Кроме времени нечего терять",
        "Desc": "Разгадайте секрет двух солнечных часов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84573,
        "Group": 0,
        "Name": "Конформист",
        "Desc": "Станьте свидетелем некой истории про свет, тень и гидрологию...",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84572,
        "Group": 0,
        "Name": "Кто скажет правду?",
        "Desc": "Помочь Гийарре найти вдохновение?..",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84571,
        "Group": 0,
        "Name": "Новое вдохновение! Новые товары!",
        "Desc": "Помогите Айнри создать три новых вида Фонты и один раз попробуйте экспериментальный напиток.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84570,
        "Group": 0,
        "Name": "Ветер и волны",
        "Desc": "Станьте свидетелем истории о работе Айюна.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84569,
        "Group": 0,
        "Name": "Второе детство",
        "Desc": "Поиграйте с детьми и станьте свидетелем их истории.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84568,
        "Group": 0,
        "Name": "Эстетическая критика",
        "Desc": "Выслушайте теорию Депьери о красоте.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84567,
        "Group": 0,
        "Name": "Превосходный вкус",
        "Desc": "Приготовьте особенный кофе.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84566,
        "Group": 0,
        "Name": "Офис на улице",
        "Desc": "Станьте свидетелем мелких происшествий в Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84565,
        "Group": 0,
        "Name": "Пройти по горизонту?..",
        "Desc": "Станьте свидетелем истории Сунь Юя.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84564,
        "Group": 0,
        "Name": "В поисках меча",
        "Desc": "Станьте свидетелем истории о мисс Лань и «Скрытом клинке».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84563,
        "Group": 0,
        "Name": "Остатки аромата",
        "Desc": "Станьте свидетелем истории Нермин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84562,
        "Group": 0,
        "Name": "Врачебный почерк",
        "Desc": "Помогите Маруфу верно прочесть рецепт.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84561,
        "Group": 0,
        "Name": "Всего один шаг",
        "Desc": "Уступите Хилми в состязаниях по бегу...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84560,
        "Group": 0,
        "Name": "Эрудит из Сумеру",
        "Desc": "Ответьте правильно на 6 различных вопросов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84559,
        "Group": 0,
        "Name": "В чём дело?",
        "Desc": "Попробуйте три блюда Джафара.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84558,
        "Group": 0,
        "Name": "Корабельная мощь",
        "Desc": "Помогите Рафику испытать корпус корабля на прочность.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84557,
        "Group": 0,
        "Name": "Необязательное требование",
        "Desc": "Найдите все предметы, которые Гулабгир дал змеям.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84556,
        "Group": 0,
        "Name": "Где же вы, мечты?",
        "Desc": "Станьте свидетелем истории Джави и его «мечты».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84555,
        "Group": 0,
        "Name": "Случайные обстоятельства цветения розы",
        "Desc": "Помогите Коллеи ухаживать за сумерскими розами.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84554,
        "Group": 0,
        "Name": "Время ответа",
        "Desc": "Станьте свидетелем истории Алрани в Сумеру.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84553,
        "Group": 0,
        "Name": "Небо высоко, а земля...",
        "Desc": "Помогите Фаргани с измерениями.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84552,
        "Group": 0,
        "Name": "Мора не виновата",
        "Desc": "Станьте свидетелем приключений Всеядных гурманов в Сумеру.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84551,
        "Group": 0,
        "Name": "Дата отплытия",
        "Desc": "Получите письмо Александры...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84550,
        "Group": 0,
        "Name": "На корню",
        "Desc": "Найдите и победите убегающую попрыгунью.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84549,
        "Group": 0,
        "Name": "Релаксационная терапия",
        "Desc": "Исполните желания 3 пациентов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84548,
        "Group": 0,
        "Name": "Труд всему голова",
        "Desc": "Соберите побольше грибов для Хамбэя.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84547,
        "Group": 0,
        "Name": "Законы арифметики",
        "Desc": "Помогите Гарсии завершить его устройство.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84546,
        "Group": 0,
        "Name": "Котолов",
        "Desc": "Помогите Саре отыскать её кошек.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84545,
        "Group": 0,
        "Name": "Богатство стучится в дверь",
        "Desc": "Угостите Хатима яблочным напитком.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84544,
        "Group": 0,
        "Name": "Плесенник Калими",
        "Desc": "Посмотрите, как Хатим срывает куш на бирже!",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84543,
        "Group": 0,
        "Name": "Что на крючке?",
        "Desc": "Вместе с Кайваном выловите странные предметы.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84542,
        "Group": 0,
        "Name": "Она и её кошка",
        "Desc": "Вместе с Нэко идите на гору Ёго и найдите следы Хибики.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84541,
        "Group": 0,
        "Name": "Хотя бы заканчивается",
        "Desc": "Дослушайте историю Дзюнкити до конца.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84540,
        "Group": 0,
        "Name": "Угадай кто?",
        "Desc": "Узнайте, кем является Чжэнь Юй на самом деле.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84539,
        "Group": 0,
        "Name": "Пора открывать Досин додзё",
        "Desc": "Помогите Асакуре с тренировками 5 раз.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84538,
        "Group": 0,
        "Name": "Мнение редакции",
        "Desc": "Помогите Сигэру и Дзюнкити вернуться на творческий путь.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84537,
        "Group": 0,
        "Name": "Ау... Есть кто?",
        "Desc": "Найдите скрытый проход на острове Рито.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84536,
        "Group": 0,
        "Name": "Самурай-гурман",
        "Desc": "Станьте свидетелем принятия Камэи Мунэхисы в ряды всеядных гурманов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84535,
        "Group": 0,
        "Name": "«Простите за неудобства!»",
        "Desc": "Получите жалобу от Конды Дэнсукэ в задании «Обслуживание после продажи».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84534,
        "Group": 0,
        "Name": "Рисовый самурай",
        "Desc": "Помогите Камэи Мунэхисе собрать ингредиенты из лагерей с обеих сторон.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84533,
        "Group": 0,
        "Name": "Вопрос диеты",
        "Desc": "Помогите Парване проверить рецепты.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84532,
        "Group": 0,
        "Name": "Обед для двоих",
        "Desc": "Помогите Сюй Дуну и Камэи Мунэхисе приготовить по одному блюду.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84531,
        "Group": 0,
        "Name": "Опять бум шака-лака",
        "Desc": "Узнайте у Сян Лин об особых методах готовки.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84530,
        "Group": 0,
        "Name": "Ли Юэ итибан",
        "Desc": "Вылечите Тан Вэнь вкусной едой.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84529,
        "Group": 0,
        "Name": "Есть всегда одна истина?",
        "Desc": "Станьте свидетелем истории Рюдзи.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84528,
        "Group": 0,
        "Name": "Замаскирован на виду",
        "Desc": "Помогите Санго и Рюдзи раскрыть дело.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84527,
        "Group": 0,
        "Name": "Это не живая консерва",
        "Desc": "Съешьте еду в задании «Доставка еды»...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84526,
        "Group": 0,
        "Name": "Открыто для интерпретации",
        "Desc": "Испортите 4 знамения неизбежной любви.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84525,
        "Group": 0,
        "Name": "Потрясающий роман",
        "Desc": "Подсмотрите в рукопись Чана Девятого.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84524,
        "Group": 0,
        "Name": "Всё хорошо, что хорошо кончается",
        "Desc": "Завершите задание «В ожидании старого друга».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84523,
        "Group": 0,
        "Name": "Мечта и работа, стихи и хлеб",
        "Desc": "Завершите задание «Так называемая \"работа\"» и получите сборник поэзии Линь Лин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84522,
        "Group": 0,
        "Name": "Академические притязания",
        "Desc": "Завершите задания «Потерянная реликвия» и «Дело о краже сокровищ».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84520,
        "Group": 0,
        "Name": "Во имя Фавония",
        "Desc": "Станьте свидетелем истории Джиллианы.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84519,
        "Group": 0,
        "Name": "Чудеса медицины",
        "Desc": "Вылечите болезнь Анны.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84518,
        "Group": 0,
        "Name": "«Привет, любимый папочка...»",
        "Desc": "Послушайте историю Тимми.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84517,
        "Group": 0,
        "Name": "Мгновенная карма",
        "Desc": "Разоблачите Марджори и получите благодарность от Джека.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84516,
        "Group": 0,
        "Name": "Стукни и заработает",
        "Desc": "Принесите Герману только материалы для тренировочного манекена.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84515,
        "Group": 0,
        "Name": "Пора ответить за свои ошибки",
        "Desc": "Извинитесь перед Тимми.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84514,
        "Group": 0,
        "Name": "Новичкам везёт",
        "Desc": "Выберите самый дорогой нефрит с первого раза.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84513,
        "Group": 0,
        "Name": "На этаж повыше...",
        "Desc": "Помогите Хуай Аню починить лестницу на постоялом дворе «Ваншу».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84512,
        "Group": 0,
        "Name": "Излишняя тоска",
        "Desc": "Завершите 5 раз задание «Ветер воспоминаний уносит тоску».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 5
    },
    {
        "_id": 84510,
        "Group": 0,
        "Name": "Любовь повсюду",
        "Desc": "Помогите Чжи Хуа отыскать пять счастливых знамений в задании «Хороший знак».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84509,
        "Group": 0,
        "Name": "Повар и рыбак",
        "Desc": "Завершите задания «Рыбак Цзян Сюэ» и «Дилемма Янь Сяо».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84508,
        "Group": 0,
        "Name": "Карамба, пираты!",
        "Desc": "Сыграйте в пиратов с малышами Лулу, Фэем и Мэном.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84507,
        "Group": 12,
        "Name": "Давным-давно, в далёком-далёком царстве...",
        "Desc": "Послушайте историю о «Гневе Хай Шаня» в задании «Сейчас объясню».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84506,
        "Group": 12,
        "Name": "Останьтесь ненадолго, путешественники...",
        "Desc": "Послушайте историю о «Дожде клинков» в задании «Сейчас объясню».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84505,
        "Group": 12,
        "Name": "Анекдоты Гео Архонта",
        "Desc": "Соберите полный сборник историй о Властелине Камня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84504,
        "Group": 11,
        "Name": "Говорю как есть",
        "Desc": "Соберите информацию о Снежной в задании «Зимняя история».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84503,
        "Group": 11,
        "Name": "Перфекционист",
        "Desc": "Безупречно выполните все поручения Царевича в задании «Сказано - сделано!»",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84502,
        "Group": 10,
        "Name": "Yo dala?",
        "Desc": "Проведите успешный «поэтический обмен» с хиличурлом.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84501,
        "Group": 10,
        "Name": "...Odomu?",
        "Desc": "Проведите успешный «языковой обмен» с хиличурлом.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84316,
        "Group": 0,
        "Name": "Маскарад виновных",
        "Desc": "Завершите главу «Маскарад виновных».",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84315,
        "Group": 0,
        "Name": "Во имя светлого будущего",
        "Desc": "Люди восстанавливают свой дом.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84314,
        "Group": 0,
        "Name": "Сцена судьбы",
        "Desc": "Вместе с компаньонами спланируйте ловушку, чтобы вы смогли провести «суд над божеством».",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84313,
        "Group": 0,
        "Name": "Love is Destructive",
        "Desc": "Навия выживает после соприкосновения с водой Первозданного моря.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84312,
        "Group": 0,
        "Name": "Крик чаек",
        "Desc": "Узрите катастрофу Пуассона.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84311,
        "Group": 0,
        "Name": "Приближение катастрофы",
        "Desc": "Завершите главу «Приближение катастрофы».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84310,
        "Group": 0,
        "Name": "Реликт ушедшей эпохи",
        "Desc": "Узнайте правду о личности Нёвиллета.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84309,
        "Group": 0,
        "Name": "Бездонные секреты глубоких морей",
        "Desc": "Узнайте об истории крепости Меропид.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84308,
        "Group": 0,
        "Name": "Прибытие волны",
        "Desc": "Фремине вспоминает о произошедшем...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84307,
        "Group": 0,
        "Name": "К сиянию звёзд в глубине",
        "Desc": "Завершите главу «К сиянию звёзд в глубине».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84306,
        "Group": 0,
        "Name": "Обычаи мест отдалённых",
        "Desc": "Узнайте два бытующих в тюрьме тайных правила.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84305,
        "Group": 0,
        "Name": "Чужие грёзы",
        "Desc": "Переживите во сне то, что испытал на себе Чайльд.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84304,
        "Group": 0,
        "Name": "Посетитель аквариума",
        "Desc": "Завершите все процедуры и отправляйтесь в крепость Меропид.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84303,
        "Group": 0,
        "Name": "Словно лёгкий дождь без причины",
        "Desc": "Завершите «Словно лёгкий дождь без причины».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84302,
        "Group": 0,
        "Name": "Трагедия повторяется",
        "Desc": "Раскройте дело об исчезновениях девушек.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84301,
        "Group": 0,
        "Name": "Однажды во Флёв Сандр",
        "Desc": "Узнайте об отце Навии на базе Спина-ди-Росула.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84300,
        "Group": 0,
        "Name": "Ручей лепечет, полный благозвучья...",
        "Desc": "Услышьте зов океаниды и соединитесь с её сознанием.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84154,
        "Group": 17,
        "Name": "Колоды и детективы",
        "Desc": "Спокойно выпейте чаю с Линетт, когда разберётесь с делом.",
        "Ver": "4.5",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84153,
        "Group": 17,
        "Name": "Прохождение на скорость",
        "Desc": "Уговорите Линетт провести с вами день в спокойствии и беззаботности.",
        "Ver": "4.5",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84152,
        "Group": 17,
        "Name": "Индикаторы судьбы",
        "Desc": "Завершите «Котик и случайные числа» и откройте все концовки.",
        "Ver": "4.5",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84151,
        "Group": 17,
        "Name": "Тсс... Слушай!",
        "Desc": "Прислушайтесь к голосу, доносящемуся из одиночной камеры.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84150,
        "Group": 17,
        "Name": "Счастливая монета",
        "Desc": "Примите участие в пари, предложенном Кэйей.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84149,
        "Group": 17,
        "Name": "В поиске веселья",
        "Desc": "Завершите встречу «Выдумки и выпивка» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84148,
        "Group": 17,
        "Name": "Романтизм в архитектуре",
        "Desc": "Обсудите будущее с Кавехом в пустыне.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84147,
        "Group": 17,
        "Name": "Студенческие дни",
        "Desc": "Найдите книги с заметками в Доме даэны.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84146,
        "Group": 17,
        "Name": "Искусство и жизнь",
        "Desc": "Завершите встречу «Маятник печали и радости» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84145,
        "Group": 17,
        "Name": "Тайна феи и звёздного неба",
        "Desc": "Получите настоящий ответ от феи мудрости.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84144,
        "Group": 17,
        "Name": "Она уже очень волнуется",
        "Desc": "Помогите Лайле завершить научную работу, но не заставляйте её беспокоиться ещё больше.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84143,
        "Group": 17,
        "Name": "Её зовут Лайла",
        "Desc": "Завершите встречу «Молчаливые звёзды» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84142,
        "Group": 17,
        "Name": "Механика: От новичка до...",
        "Desc": "Угадайте минимальное количество ходов, необходимое для решения семи ярусов в «Собери пирамидку».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84141,
        "Group": 17,
        "Name": "Тебе, через сто лет",
        "Desc": "Прочитайте все письма, адресованные Фарузан.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84140,
        "Group": 17,
        "Name": "Оптимальное решение",
        "Desc": "Завершите встречу «Хитросплетения» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84139,
        "Group": 17,
        "Name": "Мольбы Сангономии",
        "Desc": "Спросите Горо, знает ли Кокоми о событиях на острове Ватацуми.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84138,
        "Group": 17,
        "Name": "Я - идеальный детектив!",
        "Desc": "С первого раза правильно проанализируйте мотивы и факты, лежащие в основе преступления.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84137,
        "Group": 17,
        "Name": "Ты думал{F#a}, это всерьёз?",
        "Desc": "Завершите встречу «Застигнутые ураганом» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84136,
        "Group": 17,
        "Name": "«Наверху...»",
        "Desc": "Поддайтесь на уговоры прежде, чем потревожить Кудзё Сару и Куки Синобу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84135,
        "Group": 17,
        "Name": "Одним глазком!",
        "Desc": "Полюбуйтесь на Куки Синобу в одеянии жрицы.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84134,
        "Group": 17,
        "Name": "{F#Главная советница}{M#Главный советник} банды Аратаки",
        "Desc": "Завершите встречу «Повседневные дела банды» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84133,
        "Group": 17,
        "Name": "У строгого учителя талантливые ученики",
        "Desc": "Завершите тренировку, не сбив ни одного синего пугала.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84132,
        "Group": 17,
        "Name": "Остановись, мгновенье, ты прекрасно!",
        "Desc": "Сфотографируйтесь на память с Юнь Цзинь.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84131,
        "Group": 17,
        "Name": "На бис!",
        "Desc": "Завершите встречу «Звуки музыки» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84130,
        "Group": 17,
        "Name": "Чрезмерная забота",
        "Desc": "Один камень порождает тысячи волн. Кажется, Нин Гуан не видать отпуска.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84129,
        "Group": 17,
        "Name": "Никуда без припасов",
        "Desc": "Рыба? Чем больше, тем лучше!",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84128,
        "Group": 17,
        "Name": "Спутник Воли Небес",
        "Desc": "Завершите встречу «Гость Нефритового дворца» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84127,
        "Group": 17,
        "Name": "Сказать или не сказать, вот в чём вопрос.",
        "Desc": "Раскройте истинную личность госпожи Хины в издательском доме Яэ.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84126,
        "Group": 17,
        "Name": "Изменчивые времена",
        "Desc": "Вытяните все палочки с предсказаниями судьбы в святилище.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84125,
        "Group": 17,
        "Name": "Генерал Ватацуми",
        "Desc": "Завершите встречу «Спецоперация генерала» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84124,
        "Group": 17,
        "Name": "Клуб покупателей Гуюнь",
        "Desc": "Узнайте правду о сделке, которую заключает Бэй Доу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84123,
        "Group": 17,
        "Name": "Винная разгрузка",
        "Desc": "Присоединитесь к Бэй Доу на пиршестве в деревне Цинцэ.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84122,
        "Group": 17,
        "Name": "Почётный член экипажа Южного Креста",
        "Desc": "Завершите встречу «Когда сияет Южный Крест» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84121,
        "Group": 17,
        "Name": "Эффект переедания: Замедление",
        "Desc": "Вы не смогли удержать Саю от обжорства...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84120,
        "Group": 17,
        "Name": "Ниндзя уровня «мудзина»",
        "Desc": "Получите высшую оценку от Саю во время тренировки ловкости.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84119,
        "Group": 17,
        "Name": "Высота положения",
        "Desc": "Завершите «Искусство Юху: Техника роста» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84118,
        "Group": 17,
        "Name": "Из моря нет возврата",
        "Desc": "Узнайте историю Ину Сёсё вместе с Томой.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84117,
        "Group": 17,
        "Name": "Мастер домоводства",
        "Desc": "Успейте выполнить Генеральную уборку за отведённое время.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84116,
        "Group": 17,
        "Name": "Счастье для всех",
        "Desc": "Завершите «Домашние дела», разблокируйте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84115,
        "Group": 17,
        "Name": "Королева котяток",
        "Desc": "Верните всех кошек в «Кошкин хвост».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84114,
        "Group": 17,
        "Name": "Но есть одна загвоздка...",
        "Desc": "Помогите Дионе найти особую основу для напитка.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84113,
        "Group": 17,
        "Name": "Взболтать, но не смешивать",
        "Desc": "Завершите встречу «Котик и её особый коктейль» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84112,
        "Group": 17,
        "Name": "Король записей Мондштадта",
        "Desc": "Прочтите конспект Ноэлль.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84111,
        "Group": 17,
        "Name": "Неуязвимая горничная-рыцарь",
        "Desc": "Прослушайте «Путешествие рыцаря по Ли Юэ» с Ноэлль.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84110,
        "Group": 17,
        "Name": "Избавление от беспокойства",
        "Desc": "Завершите встречу «Подготовка к рыцарскому экзамену» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84109,
        "Group": 17,
        "Name": "Известный лишь розам мир",
        "Desc": "Прочтите конспект Ноэлль.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84108,
        "Group": 17,
        "Name": "Последняя линия обороны идола",
        "Desc": "Уговорите Альберта и других фанатов Барбары уйти.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84107,
        "Group": 17,
        "Name": "Жгучий герой",
        "Desc": "Приготовьте мороженое по неправильному рецепту и вызовите бурную реакцию чистой энергии Ян Чун Юня.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84106,
        "Group": 17,
        "Name": "«...Таков мой долг»",
        "Desc": "Помогите Ноэлль найти источник её силы.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84105,
        "Group": 17,
        "Name": "Пряная легенда Мондштадта",
        "Desc": "Попробуйте пряный напиток Барбары.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84104,
        "Group": 17,
        "Name": "И зло изгнано",
        "Desc": "Завершите встречу «Заметки о поиске злых духов» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84103,
        "Group": 17,
        "Name": "Сильная и добродетельная горничная",
        "Desc": "Завершите встречу «Путь рыцаря Ордо Фавониус» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84102,
        "Group": 17,
        "Name": "Черта, которую можно переступить",
        "Desc": "Завершите встречу «Лечебный родник» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84101,
        "Group": 17,
        "Name": "Сила удачи!",
        "Desc": "Активируйте механизмы и заберите сокровище, не совершив ни одной ошибки.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84100,
        "Group": 17,
        "Name": "Владыка грома",
        "Desc": "Станьте свидетелем влияния невезения Беннета на погоду.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84099,
        "Group": 0,
        "Name": "Прелюдия белых рос и чёрных волн",
        "Desc": "Завершите «Прелюдию белых рос и чёрных волн».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84098,
        "Group": 0,
        "Name": "Большой магический разворот",
        "Desc": "Оратрис Меканик д'Анализ Кардиналь вынесла приговор: вина не доказана.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84097,
        "Group": 0,
        "Name": "Сыщик в действии",
        "Desc": "Разузнайте, что на самом деле произошло с Лини, в качестве его «представителя».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84096,
        "Group": 0,
        "Name": "Как вода исчезает в воде",
        "Desc": "Послушайте о пророчестве, которое широко известно в Фонтейне.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84095,
        "Group": 0,
        "Name": "Кариберт",
        "Desc": "Выполните «Кариберт».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84094,
        "Group": 0,
        "Name": "На том берегу судьбы",
        "Desc": "Станьте свидетелем чуда, дарованного «Грешником».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84093,
        "Group": 0,
        "Name": "Ещё не смертельная болезнь",
        "Desc": "Создайте лекарство, несущее надежду.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84092,
        "Group": 0,
        "Name": "Ночь блуждающих звёзд",
        "Desc": "Вспомните о {M#сестре}{F#брате}.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84091,
        "Group": 0,
        "Name": "Инверсия бытия",
        "Desc": "Пройдите главу «Инверсия бытия».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84090,
        "Group": 0,
        "Name": "Я, но не я",
        "Desc": "Победите Вечного владыку сокровенной мудрости в воспоминаниях.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84089,
        "Group": 0,
        "Name": "Паринама: Лисы, котёнок, птица и чудовище",
        "Desc": "Разгадайте загадку Нахиды и узнайте о прошлом Сказителя.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84088,
        "Group": 0,
        "Name": "Отголоски истории",
        "Desc": "Узнайте о последствиях проникновения Сказителя в Ирминсуль.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84087,
        "Group": 0,
        "Name": "Загадка Татарасуны",
        "Desc": "Исследуйте прошлое Татарасуны в Ирминсуле.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84086,
        "Group": 0,
        "Name": "Пульс Акаши и пламя кальпы",
        "Desc": "Завершите «Пульс Акаши и пламя кальпы».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84085,
        "Group": 0,
        "Name": "Вы не соответствуете требованиям",
        "Desc": "Предотвратите рождение «фальшивого божества».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84084,
        "Group": 0,
        "Name": "Самый длинный день",
        "Desc": "Спасите божество в День Джнагарбхи.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84083,
        "Group": 0,
        "Name": "Дорога победы",
        "Desc": "Завершите подготовку, необходимую для воплощения плана в жизнь.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84082,
        "Group": 0,
        "Name": "Eremitis ne credite",
        "Desc": "Помогите Сайно привести Рахмана и его отряд в Сумеру.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84081,
        "Group": 0,
        "Name": "Царь Дешрет и три волхва",
        "Desc": "Завершите главу «Царь Дешрет и три волхва».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84080,
        "Group": 0,
        "Name": "Под лучами тёмного солнца",
        "Desc": "Прочтите последние слова жреца царя Дешрета и проникните в тайны прошлого.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84079,
        "Group": 0,
        "Name": "Расхитители песков",
        "Desc": "Найдите древний храм под зыбучими песками.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84078,
        "Group": 0,
        "Name": "Сны, пустота и обман",
        "Desc": "Завершите главу «Сны, пустота и обман».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84077,
        "Group": 0,
        "Name": "Архонт оглянулся",
        "Desc": "Подключившись к божественному сознанию, узнайте всё о прошлом Скарамуччи.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84076,
        "Group": 0,
        "Name": "Победа воображения",
        "Desc": "Пусть люди, чьё сознание управляется Дотторе, считают вас спасителем мира.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84075,
        "Group": 0,
        "Name": "Дух проникает сквозь материю",
        "Desc": "Объедините чувства с Нахидой, вселившись в другое тело при помощи Акаши.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84074,
        "Group": 0,
        "Name": "Сто свежих роз приносит утро",
        "Desc": "Завершите «Сто свежих роз приносит утро».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84073,
        "Group": 0,
        "Name": "Все сны когда-то рассеиваются",
        "Desc": "Вырвитесь из сансары Сабзеруза...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84072,
        "Group": 0,
        "Name": "Даже Паймон не съест!",
        "Desc": "Съешьте отвратительную на вид угольную лепёшку аджиленах.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84071,
        "Group": 0,
        "Name": "Вкус дежавю",
        "Desc": "Выберите коробочку конфет со вкусом закатника самостоятельно.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84070,
        "Group": 0,
        "Name": "Сквозь дым и тёмные леса",
        "Desc": "Завершите «Сквозь дым и тёмные леса».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84069,
        "Group": 0,
        "Name": "Дом законсервированного времени",
        "Desc": "Используйте Капсулу знаний, чтобы усилить свою боевую мощь.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84068,
        "Group": 0,
        "Name": "Торговец и Врата познания",
        "Desc": "Встретьтесь с Дори и купите Капсулу знаний.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84067,
        "Group": 0,
        "Name": "Голос Акаши",
        "Desc": "Услышьте голос небесной мудрости.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84066,
        "Group": 0,
        "Name": "Стойкость духа, спокойствие сердца",
        "Desc": "Завершите событие «Опасная тропа».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84065,
        "Group": 0,
        "Name": "В толще страха",
        "Desc": "Покиньте таинственное пространство в глубине Разлома.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84064,
        "Group": 0,
        "Name": "Нет пути домой",
        "Desc": "Преодолейте препятствия и встретьтесь с Сяо в событии «Опасная тропа».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84063,
        "Group": 0,
        "Name": "Да пребудет с тобой слава",
        "Desc": "Завершите «Реквием гулких глубин».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84062,
        "Group": 0,
        "Name": "Воля к жизни и глубина скорби",
        "Desc": "Победите Вестника Бездны.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84061,
        "Group": 0,
        "Name": "Красота и проклятье",
        "Desc": "Узнайте тайну о Рыцарях Чёрного Змея и хиличурлах.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84060,
        "Group": 0,
        "Name": "Если ты долго смотришь в Бездну...",
        "Desc": "И хотя вы воссоединились с Дайном, Бездна наблюдает за вами...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84059,
        "Group": 0,
        "Name": "Ветер дует - журавли возвращаются",
        "Desc": "Завершите главу «Ветер дует - журавли возвращаются».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84058,
        "Group": 0,
        "Name": "Видение из прошлого",
        "Desc": "Станьте свидетелем правды о прошлом деревни.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84057,
        "Group": 0,
        "Name": "Величие глубин",
        "Desc": "Одолейте Бешт, Отголосок Вихря.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84056,
        "Group": 0,
        "Name": "Дворец до самых небес",
        "Desc": "Закончите реконструкцию Нефритового дворца.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84055,
        "Group": 0,
        "Name": "В дальний путь",
        "Desc": "Юноша готовится к долгому путешествию...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84054,
        "Group": 0,
        "Name": "Приключения Анны",
        "Desc": "Помогите Анне стать искательницей приключений.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84053,
        "Group": 0,
        "Name": "«Всё благополучно»",
        "Desc": "Помогите Ван Пинъаню восстановить храм Бронзового Воробья.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84052,
        "Group": 0,
        "Name": "Всевидящий бог, бренный мир",
        "Desc": "Завершите «Всевидящий бог, бренный мир».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84051,
        "Group": 0,
        "Name": "Чужие желания",
        "Desc": "Исполните все желания, содержащиеся в статуе всевидящего божества.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84050,
        "Group": 0,
        "Name": "Смертельная дуэль",
        "Desc": "Одержите победу в дворцовой дуэли.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84049,
        "Group": 0,
        "Name": "Большой фейерверк",
        "Desc": "Запустите фейерверк, чтобы отвлечь охрану.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84048,
        "Group": 0,
        "Name": "Эфемерная надежда",
        "Desc": "Найдите злодея, стоящего за производством Глаз Порчи.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84047,
        "Group": 0,
        "Name": "Рыба-меч II",
        "Desc": "Получите одобрение отряда «Рыба-меч II».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84046,
        "Group": 0,
        "Name": "Забвение, исчезновение теней",
        "Desc": "Завершите задание «Забвение, исчезновение теней».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84045,
        "Group": 0,
        "Name": "Неизменный бог и вечная утопия",
        "Desc": "Завершите задание «Неизменный бог и вечная утопия».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84044,
        "Group": 0,
        "Name": "Да здравствует революция",
        "Desc": "Вступите в сопротивление.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84043,
        "Group": 0,
        "Name": "Встреча с молнией",
        "Desc": "Станьте целью Охоты на Глаза Бога.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84042,
        "Group": 0,
        "Name": "Салют за решёткой",
        "Desc": "Спасите Масакацу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84041,
        "Group": 0,
        "Name": "Омамори, доброта, превосходство",
        "Desc": "Выполните «Три желания».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84040,
        "Group": 0,
        "Name": "Принцесса за ширмой",
        "Desc": "Официально познакомьтесь с молодой госпожой клана Камисато.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84039,
        "Group": 0,
        "Name": "Стремления всех людей",
        "Desc": "Прикоснитесь к символу вечности, статуе всевидящего божества.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84038,
        "Group": 0,
        "Name": "Хийраги Сандзюро",
        "Desc": "Сопроводите товары и покиньте Рито.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84037,
        "Group": 0,
        "Name": "Сквозь шторм",
        "Desc": "Достигните поселения для чужеземцев.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84036,
        "Group": 0,
        "Name": "Осенний ветер, багряные листья",
        "Desc": "Завершите «Осенний ветер, багряные листья».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84035,
        "Group": 0,
        "Name": "В бой!",
        "Desc": "Одержите победу в бойцовском турнире Южного Креста.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84034,
        "Group": 0,
        "Name": "Близится гроза",
        "Desc": "Получите возможность поплыть в Инадзуму на «Алькоре».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84033,
        "Group": 0,
        "Name": "Мы встретимся снова",
        "Desc": "Завершите главу «Мы встретимся снова».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84032,
        "Group": 0,
        "Name": "Туши свет, чудила!",
        "Desc": "Одолейте Вестника Бездны.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84031,
        "Group": 0,
        "Name": "Насмешка над силой богов",
        "Desc": "Узнайте о «Плетении судьбы»...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84030,
        "Group": 0,
        "Name": "Перекрёсток судеб",
        "Desc": "Сбегите из загадочных руин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84029,
        "Group": 0,
        "Name": "Безумцы, разбойники и тёмные тайны",
        "Desc": "Узнайте судьбу Великого вора.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84028,
        "Group": 17,
        "Name": "Знаток нечисти",
        "Desc": "Безошибочно истолкуйте все подсказки.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84026,
        "Group": 17,
        "Name": "Волнительное приключение: Пролог",
        "Desc": "Завершите встречу «Волнительное приключение» и откройте все концовки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 84025,
        "Group": 0,
        "Name": "Механизмы судьбы",
        "Desc": "Завершите задание «Хранитель ветви: Дайнслейф».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84024,
        "Group": 0,
        "Name": "Приближение новой звезды",
        "Desc": "Завершите «Приближение новой звезды».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84023,
        "Group": 0,
        "Name": "Последнее прощание",
        "Desc": "Примите участие в Церемонии Вознесения.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84022,
        "Group": 0,
        "Name": "Сошедший с рельсов",
        "Desc": "Одолейте Архонта Вихрей.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84021,
        "Group": 0,
        "Name": "На этот раз... можешь идти",
        "Desc": "Одолейте Чайльда.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84020,
        "Group": 0,
        "Name": "Лилия любит музыку",
        "Desc": "Спойте песню Мондштадта глазурным лилиям...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84019,
        "Group": 0,
        "Name": "Небо не предел",
        "Desc": "Достигните «замка в небесах» над Ли Юэ.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84018,
        "Group": 0,
        "Name": "Глазурь на слайме",
        "Desc": "Приготовьте коробочку сладких глазированных слаймов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84017,
        "Group": 0,
        "Name": "Затянутая Церемония Вознесения",
        "Desc": "Закончите приготовления к Церемонии Вознесения.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84016,
        "Group": 0,
        "Name": "Уважение к культурному наследию",
        "Desc": "Вы не нашли мифическую кокосовую козу... зато смогли починить древний механизм.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84015,
        "Group": 0,
        "Name": "«О храбрейший из искателей приключений...»",
        "Desc": "Наймите работников, не связывая себя обещаниями оплаты.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84014,
        "Group": 0,
        "Name": "Сюда даже Паймон не влезет",
        "Desc": "Уберитесь в чайнике мадам Пин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84013,
        "Group": 0,
        "Name": "Пахнет божественно",
        "Desc": "Выясните, какое ароматическое масло нравится Властелину Камня.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84012,
        "Group": 0,
        "Name": "Что стало с пятым хиличурлом?",
        "Desc": "Поиграйте с малышкой Мин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84011,
        "Group": 0,
        "Name": "Чужак в стране чужой",
        "Desc": "Будьте спасены туристом в месте, которое редко посещают местные жители.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84010,
        "Group": 0,
        "Name": "Прощайте, древний лорд.",
        "Desc": "Завершите главу «Прощайте, древний лорд».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84009,
        "Group": 0,
        "Name": "Загадочная земля тысячи камней",
        "Desc": "Завершите главу «Загадочная земля тысячи камней»",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84008,
        "Group": 0,
        "Name": "Ветра меняют своё направление",
        "Desc": "Будьте спасены Двалином.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84007,
        "Group": 0,
        "Name": "Рыцари и их проблемы",
        "Desc": "Вы не смогли «одолжить» святую реликвию... зато узнали о трудном положении Ордо Фавониус.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84006,
        "Group": 0,
        "Name": "Дух рыцарства",
        "Desc": "Станьте почётным рыцарем Ордо Фавониус.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84005,
        "Group": 0,
        "Name": "...или новый шторм?",
        "Desc": "Прогоните дракона, напавшего на Мондштадт.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84004,
        "Group": 0,
        "Name": "Да направит тебя ветер",
        "Desc": "Получите силу элемента Анемо.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 84003,
        "Group": 0,
        "Name": "Песнь о драконьей свободе",
        "Desc": "Завершите главу «Песнь о драконьей свободе».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84002,
        "Group": 0,
        "Name": "Горькие слёзы",
        "Desc": "Завершите главу «Горькие слёзы».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84001,
        "Group": 0,
        "Name": "Чужеземец, поймавший ветер",
        "Desc": "Завершите главу «Чужеземец, поймавший ветер».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 84000,
        "Group": 0,
        "Name": "Затянутое начало",
        "Desc": "Завершите задания Архонтов в Мондштадте.",
        "Ver": "",
        "Hidden": true,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 82189,
        "Group": 0,
        "Name": "Пульс ледяного ветра",
        "Desc": "Найдите связь между Суаньни-отшельником и Крио.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82188,
        "Group": 0,
        "Name": "Автостопом по галактике",
        "Desc": "Окажитесь в желудке чудовища дважды в течение одного испытания.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82187,
        "Group": 0,
        "Name": "Единство во множестве",
        "Desc": "Не дайте гидротульпе поглотить полутульпу дважды в течение одного испытания.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82186,
        "Group": 40,
        "Name": "Я покорю грозу!",
        "Desc": "Одолейте Морского конька тысячелетней жемчужины, пока тот пытается восстановить жемчужину иноморья.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82185,
        "Group": 40,
        "Name": "Собиратель камешков",
        "Desc": "Разрушьте жемчужину иноморья, не повредив резонирующую коралловую сферу, пока Морской конёк тысячелетней жемчужины направляет Древний гром Фонтмера.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82184,
        "Group": 40,
        "Name": "Краб на крабьем троне",
        "Desc": "Одолейте Императора огня и железа, пока тот ослаблен.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82183,
        "Group": 40,
        "Name": "Наложи на меня оковы, я охотно приму свой конец",
        "Desc": "В кульминационный момент «Сюиты ледяного ветра: Погребение Коппелии» используйте атаку Коппелиуса, чтобы подвергнуть все вихри Поглощению стихии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82182,
        "Group": 40,
        "Name": "Гравитационный предел",
        "Desc": "Победите Экспериментальный генератор поля, не получив удар от «Лёгкой зыби».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82181,
        "Group": 40,
        "Name": "Один шаг для путешественника",
        "Desc": "Выполните 11 атак в падении в одном поле снижения гравитации, попадая в Экспериментальный генератор поля.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82180,
        "Group": 0,
        "Name": "Ледяная клятва",
        "Desc": "Атакой усии уничтожьте щит, который Коппелиус установил во время кульминации представления.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82179,
        "Group": 0,
        "Name": "Король умер, да здравствует король!",
        "Desc": "Прервите Пылающую коронацию Императора огня и железа.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82178,
        "Group": 0,
        "Name": "Погребальная гроза",
        "Desc": "Используйте атаку пневмой, чтобы ослабить вихрь, созданный Коппелией во время кульминации представления.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82177,
        "Group": 0,
        "Name": "Слишком горячо!",
        "Desc": "Без остановки пытайтесь заморозить фантазмов мутных вод...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82176,
        "Group": 0,
        "Name": "Расколовшаяся клетка",
        "Desc": "Используйте атаки пневмой или усией, чтобы нарушить состояние напряжения у протогена расщелин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82175,
        "Group": 0,
        "Name": "Законный путь меж двух рек",
        "Desc": "Проиграйте дуэль легендарному остроскату...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82169,
        "Group": 39,
        "Name": "Подобно движению солнца",
        "Desc": "Победите Стража оазиса Апепа, не попав под воздействие волн апокалипсиса.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82168,
        "Group": 0,
        "Name": "В такие моменты слова будут лишними",
        "Desc": "Когда Чудовищный креститель совершает древние песнопения, уничтожьте все элементальные кольца, чтобы его парализовать.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82167,
        "Group": 39,
        "Name": "Метод исключения",
        "Desc": "Победите Чудовищных крестителей всех возможных элементальных комбинаций.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82166,
        "Group": 39,
        "Name": "Отчуждённость...",
        "Desc": "Победите Чудовищного крестителя, не нарушая его защитного купола.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82165,
        "Group": 39,
        "Name": "Вот это настоящий Хранитель четырёх ветров!",
        "Desc": "Во время одного испытания Унута Сетеха активируйте реакцию рассеивания шара эрозии с помощью Крио, Пиро, Электро и Гидро атак соответственно.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82164,
        "Group": 39,
        "Name": "Защита от взаимной атаки...",
        "Desc": "Разрушьте щит Сёки но Ками, когда он проводит мощный шквал атак.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82163,
        "Group": 39,
        "Name": "Похоже на игру в классики?",
        "Desc": "Во время одного испытания Сёки но Ками активируйте все элементальные матрицы.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82162,
        "Group": 39,
        "Name": "Познать вкус",
        "Desc": "С помощью силы энергетического блока Поглощения парализуйте следующих противников: священный красный стервятник, священный скорпион, священный летучий змей, священный рогатый крокодил, священный клыкастый зверь.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82161,
        "Group": 39,
        "Name": "Ненужные шипы",
        "Desc": "С помощью Пиро сожгите все терновники, созданные Дендро гипостазисом во время атаки из кольца шипов.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82160,
        "Group": 0,
        "Name": "Повелитель благовоний...",
        "Desc": "Вызовите реакцию Рассеивание при помощи шаров эрозии, чтобы атаковать Унута Сетеха, пока он левитирует.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82159,
        "Group": 36,
        "Name": "Активный камуфляж",
        "Desc": "С помощью Стимуляции, Обострения, Разрастания или импульса истины прервите невидимость минимум 2 первозданных конструкций за 3 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82158,
        "Group": 0,
        "Name": "Цикл рождения и смерти",
        "Desc": "Возрождение возможно даже на грани уничтожения...",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82157,
        "Group": 0,
        "Name": "Грохот падения",
        "Desc": "Используйте элементальные матрицы, чтобы вызвать перегрузку и парализовать Сёки но Ками.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82156,
        "Group": 0,
        "Name": "Разговор падающей травы",
        "Desc": "Сожгите оболочку из лозы Дендро гипостазиса, когда он совершает атаку в падении.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82155,
        "Group": 0,
        "Name": "Удивительная азотфиксация",
        "Desc": "В ходе одного испытания против Дендро гипостазиса одновременно переведите три восстанавливающих ядра в состояние оживления.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82151,
        "Group": 36,
        "Name": "Вегетация на арене",
        "Desc": "Выполните 10 раз: Одолейте 4 врагов с помощью реакции Вегетация за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82150,
        "Group": 36,
        "Name": "Вегетация на арене",
        "Desc": "Выполните 5 раз: Одолейте 4 врагов с помощью реакции Вегетация за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82149,
        "Group": 36,
        "Name": "Вегетация на арене",
        "Desc": "Выполните 1 раз: Одолейте 4 врагов с помощью реакции Вегетация за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82148,
        "Group": 36,
        "Name": "Травяной взрыв, грохот и искры",
        "Desc": "Выполните 10 раз: Одолейте 4 врагов с помощью реакции Цветение за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82147,
        "Group": 36,
        "Name": "Травяной взрыв, грохот и искры",
        "Desc": "Выполните 5 раз: Одолейте 4 врагов с помощью реакции Цветение за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82146,
        "Group": 36,
        "Name": "Травяной взрыв, грохот и искры",
        "Desc": "Выполните 1 раз: Одолейте 4 врагов с помощью реакции Цветение за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82145,
        "Group": 0,
        "Name": "Невидимая рука",
        "Desc": "Победите первозданную конструкцию, не нарушая её невидимого состояния.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82144,
        "Group": 0,
        "Name": "Организация плацдарма",
        "Desc": "Узрите Алгоритм полуизвечной матрицы оператора наблюдения...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82143,
        "Group": 0,
        "Name": "Наномашины, мой мальчик!",
        "Desc": "Победите Пернатого плесенника, пока он находится в состоянии Оживления и использует свои боевые навыки.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82142,
        "Group": 0,
        "Name": "Постойте, господин робот!",
        "Desc": "Прервите яростную атаку Дракона вечных бедствий атакой на ядро, расположенное в его голове.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82141,
        "Group": 34,
        "Name": "Дэйзи, Дэйзи",
        "Desc": "Прервите состояние невидимости Алгоритма полуизвечной матрицы оператора наблюдения, атаковав его ядра Стимуляцией, Обострением или Разрастанием.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82140,
        "Group": 34,
        "Name": "Сбой системы",
        "Desc": "Разрушьте Алгоритм полуизвечной матрицы оператора наблюдения, пока он находится в перегрузке.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82139,
        "Group": 34,
        "Name": "Сопротивление бесполезно!",
        "Desc": "Победите Дракона вечных бедствий с повышенным сопротивлением как минимум к двум разным элементам.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82138,
        "Group": 34,
        "Name": "Победа - у тебя в голове",
        "Desc": "За одну битву прервите поток энергии Дракона вечных бедствий атакой на ядро, расположенное в его голове.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82137,
        "Group": 34,
        "Name": "Последний день дракона",
        "Desc": "За одну битву низвергните Дракона вечных бедствий атакой на ядра, расположенные на его крыльях.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82136,
        "Group": 34,
        "Name": "Запах жареных плесенников поутру",
        "Desc": "За одну битву уничтожьте 6 плесенников, выброшенных Пернатым плесенником в состоянии Горения.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82135,
        "Group": 34,
        "Name": "Дух противника сломлен!",
        "Desc": "Дождитесь, когда состояние Оживления завершится, и Пернатый плесенник перейдёт в состояние истощения, и победите его.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82134,
        "Group": 34,
        "Name": "Бешеный цветок в конце пути",
        "Desc": "Когда Электро папоротник выпустит пучок молний, парализуйте его атакой по венчику.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82133,
        "Group": 0,
        "Name": "Три удара",
        "Desc": "Посмотрите, как Оживлённый Пернатый плесенник использует три своих боевых навыка.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82132,
        "Group": 0,
        "Name": "Осенняя роса",
        "Desc": "Позвольте Электро папоротнику выполнить электрическое столкновение.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82131,
        "Group": 0,
        "Name": "Иди-ка сюда!",
        "Desc": "Сбейте летающего плесенника.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82130,
        "Group": 0,
        "Name": "Побеждает зритель",
        "Desc": "Наблюдайте за сражением между плесенниками.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82129,
        "Group": 0,
        "Name": "Хан стреляет первым",
        "Desc": "...поэтому не стоит идти с мечом против ружья.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82128,
        "Group": 29,
        "Name": "Уроборос",
        "Desc": "Парализуйте Змея руин во время сбора энергии, уничтожая грязевые скважины.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82127,
        "Group": 0,
        "Name": "Разливающийся свет",
        "Desc": "Уничтожьте 2 грязевые скважины одним Чистым сиянием в испытании «Змей руин».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82126,
        "Group": 29,
        "Name": "Несокрушимость",
        "Desc": "Уклонитесь от всего раунда разрушительных волн Зловещей ваджры во время битвы с Магацу митакэ Наруками но микото.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82125,
        "Group": 0,
        "Name": "В принципе, безвреден",
        "Desc": "Победите призрака, не накопившего ярости.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82124,
        "Group": 0,
        "Name": "Осторожно! Злая собака!",
        "Desc": "Победите гончую Разрыва.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82123,
        "Group": 0,
        "Name": "Безупречное суждение",
        "Desc": "Сбивайте только реального противника...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82122,
        "Group": 0,
        "Name": "Жёсткая посадка",
        "Desc": "Сбейте карабкающегося вишапа глубин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82121,
        "Group": 0,
        "Name": "Конец Инугами",
        "Desc": "За короткий промежуток времени уничтожьте двух матёрых псов Разрыва.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82120,
        "Group": 29,
        "Name": "Купание запрещено",
        "Desc": "Победите вишапов глубин в битве со Стаей вишапов глубин, не позволяя им нырнуть в воду.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82119,
        "Group": 29,
        "Name": "Радиомолчание",
        "Desc": "Дайте манифестации грома поставить на вас метку перед тем, как атаковать её.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82118,
        "Group": 29,
        "Name": "Электрический побег",
        "Desc": "Победите манифестацию грома, избежав атаки громовой клетки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82117,
        "Group": 29,
        "Name": "Миг разрушения",
        "Desc": "Победите Синьору без использования мотыльков красного лотоса.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82116,
        "Group": 29,
        "Name": "Нелёгкий путь обратно...",
        "Desc": "Остановите возрождение Гидро гипостазиса, создавая препятствия и подбрасывая их, не разрушив ни одной из капель воды.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82115,
        "Group": 29,
        "Name": "Соль врагам моим и вода мне",
        "Desc": "Получите не меньше трёх капель воды во время битвы с Гидро гипостазисом.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82114,
        "Group": 0,
        "Name": "Ледник и ведьма Красного лотоса",
        "Desc": "Победите Синьору, не расправившись с Сердцем пламени и Оком стужи.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82113,
        "Group": 0,
        "Name": "Обрушение грома на землю",
        "Desc": "Победите манифестацию грома, пока она находится в полёте.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82112,
        "Group": 0,
        "Name": "Непередаваемая волна любви",
        "Desc": "Победите манифестацию грома так, чтобы вас не обнаружил Ударный зонд.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82111,
        "Group": 0,
        "Name": "Гидробиологическое оружие",
        "Desc": "Вас побеждает существо, в которое превратился Гидро гипостазис.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82110,
        "Group": 0,
        "Name": "Убийство всухую",
        "Desc": "Одолейте Гидро гипостазиса, не победив ни одну из капель (кроме периодов, когда гипостазис восстанавливает HP).",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82109,
        "Group": 20,
        "Name": "Последний штрих",
        "Desc": "Победите Аждаху без использования щита.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82108,
        "Group": 0,
        "Name": "Гром донёсся с востока",
        "Desc": "Получите удар молнии, вызванной митачурлом с электрическим топором...",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82107,
        "Group": 0,
        "Name": "Оседлать молнию",
        "Desc": "Победите кайраги: Громовое вознесение, пока его оружие имеет статус Электро.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82106,
        "Group": 0,
        "Name": "Клин клином вышибают",
        "Desc": "Победите кайраги: Огненная мощь, пока его оружие имеет статус Пиро.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82105,
        "Group": 0,
        "Name": "Лишние механизмы, покиньте помещение!",
        "Desc": "Одолейте бесконечный механический массив, не победив ни одного из его часовых руин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82104,
        "Group": 0,
        "Name": "Взрыв ядра",
        "Desc": "Победите бесконечный механический массив после того, как парализуете все 4 типа его часовых руин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82103,
        "Group": 0,
        "Name": "Smells like Animal Spirit!",
        "Desc": "Победите Пиро гипостазис, пережив его миметическое комбо из трёх ударов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82102,
        "Group": 0,
        "Name": "Ну что, обжёгся?",
        "Desc": "Одолейте Пиро гипостазис, загоревшийся вновь дважды.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82101,
        "Group": 0,
        "Name": "Ладно, я сделаю это сам",
        "Desc": "Победите древнего геовишапа, не отражая Первобытный поток.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82100,
        "Group": 0,
        "Name": "Дуэль чести",
        "Desc": "Победите магу кэнки, не активируя его парирование «Оси но омотэ».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82099,
        "Group": 0,
        "Name": "Если бежать быстрее...",
        "Desc": "Победите магу кэнки, не попав под атаки его фантома.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82098,
        "Group": 20,
        "Name": "Битва за остров Наруками",
        "Desc": "Победите бесконечный механический массив, пока он находится в ослабленном состоянии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82097,
        "Group": 20,
        "Name": "Здесь тихо... Слишком тихо...",
        "Desc": "Победите Пиро гипостазис после того, как он войдёт в потушенное состояние лишь один раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82096,
        "Group": 20,
        "Name": "Водная терапия",
        "Desc": "Победите зеркальную деву, не попав в её водяную тюрьму.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82095,
        "Group": 20,
        "Name": "Моя рука отвалилась от запястья?",
        "Desc": "Одолейте лавачурла с громовым шлемом, пока тот находится в усиленной форме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82094,
        "Group": 20,
        "Name": "Разрушенный тотем",
        "Desc": "Победите Электро шамачурла до того, как он успеет создать тотем молнии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82093,
        "Group": 20,
        "Name": "Кукольный спектакль",
        "Desc": "Победите магу кэнки во время его насмешки.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82092,
        "Group": 20,
        "Name": "Элементальная реакция Гео?",
        "Desc": "Одолейте древнего геовишапа во всех его элементальных формах.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82091,
        "Group": 20,
        "Name": "Во тьме ночной, при свете дня - я геовишап",
        "Desc": "Одолейте геовишапа во всех его элементальных формах.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82090,
        "Group": 0,
        "Name": "«Снега по колено...»",
        "Desc": "Одолейте Крио гипостазис, воскресший три раза.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82089,
        "Group": 0,
        "Name": "«...Работа на одну ночь»",
        "Desc": "Одолейте Крио гипостазис, пока он находится в ослабленном состоянии.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82088,
        "Group": 0,
        "Name": "Суровейшая из душ",
        "Desc": "Одолейте Аждаху во всех его формах.",
        "Ver": "",
        "Hidden": true,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 82087,
        "Group": 0,
        "Name": "Забирай свои кристаллы!",
        "Desc": "Используйте щит соответствующего или Гео элемента, чтобы отразить атаку древнего геовишапа Первобытный поток и нанести огромный урон.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82086,
        "Group": 0,
        "Name": "Отражение!",
        "Desc": "Используйте щит, чтобы отразить атаку древнего геовишапа Первобытный поток.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82085,
        "Group": 0,
        "Name": "Небольшая авария",
        "Desc": "Используйте щит, чтобы отразить наскок геовишапа.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82084,
        "Group": 0,
        "Name": "Это тоже Хранитель четырёх ветров?",
        "Desc": "Победите Анемо борца после активации всех его элементальных поглощений.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82083,
        "Group": 0,
        "Name": "«Я... таю...»",
        "Desc": "Победите мага Крио цицинов, пока все её Крио цицины живы.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82082,
        "Group": 0,
        "Name": "«...пока долги не разлучат нас».",
        "Desc": "Победите агента Фатуи, пока тот находится в режиме скрытности.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82081,
        "Group": 0,
        "Name": "Нокаут",
        "Desc": "Уничтожьте венчик Крио папоротника, пока тот проводит круговое распыление.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82080,
        "Group": 0,
        "Name": "Плавление ядра",
        "Desc": "Уничтожьте пылающее семя, созданное Пиро орхидеей.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82079,
        "Group": 0,
        "Name": "Принесённый ветром",
        "Desc": "За один бой поглотите минимум 10 элементальных сфер Анемо, созданных гипостазисом.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82078,
        "Group": 0,
        "Name": "Дело не в фундаменте",
        "Desc": "Заставьте Гео гипостазис воскрешаться, не уничтожив ни одной базальтовой колонны.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82077,
        "Group": 0,
        "Name": "Слабый фундамент",
        "Desc": "Заставьте один и тот же Гео гипостазис упасть три раза, уничтожая базальтовые колонны, на которых он стоит.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82076,
        "Group": 0,
        "Name": "«...ящерица, Спок».",
        "Desc": "Получите последовательно все три части атаки «камень-ножницы-бумага».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82075,
        "Group": 0,
        "Name": "Разрушение силового поля",
        "Desc": "Уничтожьте барьер Электро гипостазиса.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82074,
        "Group": 0,
        "Name": "Пенальти",
        "Desc": "Есть такие места, где нельзя просто так выкопать Пиро слайма из земли...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82073,
        "Group": 15,
        "Name": "Давид и Голиаф",
        "Desc": "Парализуйте руинного молотильщика атаками по его уязвимым местам.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82072,
        "Group": 15,
        "Name": "Убийца королей",
        "Desc": "Одолейте «истинного царя Драконьего хребта».",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82071,
        "Group": 15,
        "Name": "«Розовый бутон...»",
        "Desc": "Разбейте щит мага Крио цицинов.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82070,
        "Group": 15,
        "Name": "Чилли-чурл",
        "Desc": "Одолейте лавачурла с инеевым панцирем, прежде чем закончится его заряженная форма.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82069,
        "Group": 15,
        "Name": "...тем сильнее они падают.",
        "Desc": "Разрушьте ледяную колонну Крио шамачурла.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82068,
        "Group": 15,
        "Name": "Мне безо льда, спасибо.",
        "Desc": "Победите Крио шамачурла до того, как он успеет создать ледяную колонну.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82067,
        "Group": 15,
        "Name": "Снесите эту стену!",
        "Desc": "Разбейте ледяной щит митачурла.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82066,
        "Group": 15,
        "Name": "Кувырок",
        "Desc": "Выбейте Крио слайма из рук хиличурла с Крио бомбами.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82065,
        "Group": 0,
        "Name": "Чужак против чужака",
        "Desc": "Одолейте Чайльда, не позволив ему отметить члена отряда и провести по нему последующую атаку.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82064,
        "Group": 0,
        "Name": "Мой огонь горячее твоего",
        "Desc": "Одолейте Пиро орхидею, не уничтожая её венчик.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82063,
        "Group": 0,
        "Name": "Получай, цветок-переросток!",
        "Desc": "Одолейте Крио папоротник, не уничтожая его венчик.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82062,
        "Group": 14,
        "Name": "Защити меня от мира",
        "Desc": "Наложите на одного персонажа три различных вида щита одновременно.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82061,
        "Group": 14,
        "Name": "Порочный круг",
        "Desc": "Активируйте 5 Взрывов стихий за 15 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82060,
        "Group": 14,
        "Name": "Кавабанга!",
        "Desc": "Поразите врага атакой в падении после 5 сек. падения.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82059,
        "Group": 14,
        "Name": "Экстраординарное садоводство",
        "Desc": "Парализуйте Пиро орхидею атакой по её венчику.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82058,
        "Group": 14,
        "Name": "Экстремальное садоводство",
        "Desc": "Парализуйте Крио папоротник атакой по его венчику.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82057,
        "Group": 14,
        "Name": "Что ж, это было странно...",
        "Desc": "Одолейте странного хиличурла 50 раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 50
    },
    {
        "_id": 82056,
        "Group": 14,
        "Name": "Что ж, это было странно...",
        "Desc": "Одолейте странного хиличурла 20 раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 82055,
        "Group": 14,
        "Name": "Что ж, это было странно...",
        "Desc": "Одолейте странного хиличурла 1 раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82054,
        "Group": 14,
        "Name": "Вышибай, уклоняйся, ныряй, пикируй и вышибай",
        "Desc": "Одолейте океанида, не получив урона от водяных бомб, которые оставляют некоторые Гидро мимики.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82053,
        "Group": 14,
        "Name": "Гидро-охотник",
        "Desc": "Одолейте каждый вид Гидро мимика, которого может призвать океанид.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82052,
        "Group": 0,
        "Name": "Фантастическая четвёрка",
        "Desc": "Пройдите подземелье 4-мя персонажами одного элемента.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82051,
        "Group": 9,
        "Name": "Звёздный воин",
        "Desc": "Соберите все звёзды Бездны в Витой Бездне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 72
    },
    {
        "_id": 82050,
        "Group": 9,
        "Name": "Моя прелесть",
        "Desc": "Пройдите Этаж 2 Зал 2 Витой Бездны с монолитом артерий земли в идеальном состоянии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82049,
        "Group": 9,
        "Name": "Из глубин",
        "Desc": "Пройдите Этаж 8 Зал 3 Витой Бездны не получив урон.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 82048,
        "Group": 9,
        "Name": "Из глубин",
        "Desc": "Пройдите Этаж 5 Зал 3 Витой Бездны не получив урон.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82047,
        "Group": 9,
        "Name": "Из глубин",
        "Desc": "Пройдите Этаж 2 Зал 3 Витой Бездны не получив урон.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82046,
        "Group": 9,
        "Name": "Мы идём ко дну",
        "Desc": "Пройдите Этаж 12 Витой Бездны.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 82045,
        "Group": 9,
        "Name": "Мы идём ко дну",
        "Desc": "Пройдите Этаж 8 Витой Бездны.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82044,
        "Group": 9,
        "Name": "Мы идём ко дну",
        "Desc": "Пройдите Этаж 4 Витой Бездны.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82043,
        "Group": 0,
        "Name": "Лёгкая победа",
        "Desc": "Нанесите более 50 000 крит. урона.",
        "Ver": "",
        "Hidden": true,
        "Reward": 20,
        "Total": 50000
    },
    {
        "_id": 82042,
        "Group": 0,
        "Name": "Лёгкая победа",
        "Desc": "Нанесите более 20 000 крит. урона.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 20000
    },
    {
        "_id": 82041,
        "Group": 0,
        "Name": "Лёгкая победа",
        "Desc": "Нанесите более 5000 крит. урона.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 5000
    },
    {
        "_id": 82040,
        "Group": 0,
        "Name": "Приятного аппетита",
        "Desc": "Заставьте наесться всех 4 членов отряда одновременно.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 4
    },
    {
        "_id": 82039,
        "Group": 6,
        "Name": "«Сильнее любви с первого взгляда».",
        "Desc": "Выполните 10 раз: Одолейте 4 врагов с помощью реакции Заряжен за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82038,
        "Group": 6,
        "Name": "«Сильнее любви с первого взгляда».",
        "Desc": "Выполните 5 раз: Одолейте 4 врагов с помощью реакции Заряжен за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82037,
        "Group": 6,
        "Name": "«Сильнее любви с первого взгляда».",
        "Desc": "Выполните 1 раз: Одолейте 4 врагов с помощью реакции Заряжен за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82036,
        "Group": 6,
        "Name": "Двойное оттаивание",
        "Desc": "Выполните 10 раз: Одолейте 4 врагов с помощью реакции Таяние за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82035,
        "Group": 6,
        "Name": "Двойное оттаивание",
        "Desc": "Выполните 5 раз: Одолейте 4 врагов с помощью реакции Таяние за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82034,
        "Group": 6,
        "Name": "Двойное оттаивание",
        "Desc": "Выполните 1 раз: Одолейте 4 врагов с помощью реакции Таяние за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82033,
        "Group": 6,
        "Name": "Искусство войны",
        "Desc": "Выполните 10 раз: Одолейте 4 врагов с помощью реакции Перегрузка за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82032,
        "Group": 6,
        "Name": "Искусство войны",
        "Desc": "Выполните 5 раз: Одолейте 4 врагов с помощью реакции Перегрузка за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82031,
        "Group": 6,
        "Name": "Искусство войны",
        "Desc": "Выполните 1 раз: Одолейте 4 врагов с помощью реакции Перегрузка за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82030,
        "Group": 6,
        "Name": "Низкая производительность при низких температурах",
        "Desc": "Выполните 10 раз: Одолейте 4 врагов с помощью реакции Сверхпроводник за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82029,
        "Group": 6,
        "Name": "Низкая производительность при низких температурах",
        "Desc": "Выполните 5 раз: Одолейте 4 врагов с помощью реакции Сверхпроводник за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82028,
        "Group": 6,
        "Name": "Низкая производительность при низких температурах",
        "Desc": "Выполните 1 раз: Одолейте 4 врагов с помощью реакции Сверхпроводник за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82027,
        "Group": 6,
        "Name": "Белый сезон",
        "Desc": "Выполните 10 раз: Заморозьте 4 противников за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82026,
        "Group": 6,
        "Name": "Белый сезон",
        "Desc": "Выполните 5 раз: Заморозьте 4 противников за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82025,
        "Group": 6,
        "Name": "Белый сезон",
        "Desc": "Выполните 1 раз: Заморозьте 4 противников за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82024,
        "Group": 6,
        "Name": "Попутного ветра!",
        "Desc": "Выполните 10 раз: Активируйте реакцию Рассеивание с Крио, Гидро, Пиро и Электро элементами за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82023,
        "Group": 6,
        "Name": "Попутного ветра!",
        "Desc": "Выполните 5 раз: Активируйте реакцию Рассеивание с Крио, Гидро, Пиро и Электро элементами за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82022,
        "Group": 6,
        "Name": "Попутного ветра!",
        "Desc": "Выполните 1 раз: Активируйте реакцию Рассеивание с Крио, Гидро, Пиро и Электро элементами за 2 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82021,
        "Group": 6,
        "Name": "«Остынь!»",
        "Desc": "Выполните 10 раз: Замораживайте врага более 10 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 82020,
        "Group": 6,
        "Name": "«Остынь!»",
        "Desc": "Выполните 5 раз: Замораживайте врага более 10 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 82019,
        "Group": 6,
        "Name": "«Остынь!»",
        "Desc": "Выполните 1 раз: Замораживайте врага более 10 сек.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82017,
        "Group": 0,
        "Name": "Хиличурл чемпион",
        "Desc": "Одолейте лавачурла с каменным панцирем, прежде чем закончится его заряженная форма.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82015,
        "Group": 0,
        "Name": "«Печальный конец...»",
        "Desc": "Одолейте противника, разбив лёд, в который он был закован.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82014,
        "Group": 0,
        "Name": "Давай пас!",
        "Desc": "Выбейте Пиро слайма из рук хиличурла-гренадёра.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82013,
        "Group": 0,
        "Name": "...тем они больше",
        "Desc": "Парализуйте стража руин атакой по его уязвимому месту.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82012,
        "Group": 0,
        "Name": "«...финальный продукт может отличаться»",
        "Desc": "Одолейте Анемо гипостазис, прошедший через 4 типа элементальной конверсии.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82010,
        "Group": 0,
        "Name": "Какая огромная кристальная бабочка",
        "Desc": "Поглотите все ветряные кристаллы Анемо гипостазиса до того, как он сможет воскреснуть.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82009,
        "Group": 0,
        "Name": "Программа PRISM",
        "Desc": "Разбейте все призмы возрождения Электро гипостазиса до того, как он сможет воскреснуть.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82008,
        "Group": 0,
        "Name": "Неудержимая сила",
        "Desc": "Разбейте все каменные колонны возрождения Гео гипостазиса до того, как он сможет воскреснуть.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 82007,
        "Group": 8,
        "Name": "Дадаупа в огне",
        "Desc": "Подожгите деревянный щит митачурла.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82006,
        "Group": 8,
        "Name": "Последний танец",
        "Desc": "Не дайте магу Бездны восстановить свой щит.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82005,
        "Group": 8,
        "Name": "Плазменные лампы ещё в моде?",
        "Desc": "Разбейте щит мага Электро цицинов.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82004,
        "Group": 8,
        "Name": "Расколотый орех",
        "Desc": "Разбейте каменный щит большого Гео слайма.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82003,
        "Group": 7,
        "Name": "Вольный стрелок",
        "Desc": "Попадите прицельным выстрелом в уязвимое место противника с очень большого расстояния.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82002,
        "Group": 7,
        "Name": "Выстрел со ста шагов",
        "Desc": "Попадите прицельным выстрелом в уязвимое место противника с большого расстояния.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 82001,
        "Group": 7,
        "Name": "Это просто практика...",
        "Desc": "Сбейте сокола в полёте с помощью лука.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81471,
        "Group": 0,
        "Name": "Тайное чудо",
        "Desc": "Откройте тайну нефрита горы Лайсинь.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81470,
        "Group": 0,
        "Name": "Уединённая тропа",
        "Desc": "Вернитесь в Покои Карпа.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81469,
        "Group": 0,
        "Name": "Песнь древнего шамана",
        "Desc": "Станьте свидетелем завершения обряда Нефритового благословения.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81468,
        "Group": 0,
        "Name": "Как будто издалека",
        "Desc": "Поднимитесь в небеса вместе со сновидениями о прошлом.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81467,
        "Group": 0,
        "Name": "«Нефрит, о нефрит, исполни моё желание...»",
        "Desc": "Верните последний Заветный нефрит.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81466,
        "Group": 0,
        "Name": "Ах, уносит течением духов",
        "Desc": "Разгадайте тайну Нефритового жерла.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81465,
        "Group": 0,
        "Name": "Карп подпрыгивает, врата небес открываются",
        "Desc": "Станьте свидетелем того, как золотой карп прыгает в долину.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81463,
        "Group": 0,
        "Name": "Путешествуя по Бишуй",
        "Desc": "Узнайте о красотах реки Бишуй из песен с лодок.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81462,
        "Group": 0,
        "Name": "Как строилась бесконечная стена",
        "Desc": "Найдите предметы, оставленные Миллелитами.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81461,
        "Group": 0,
        "Name": "Нескрытый источник резервного питания",
        "Desc": "Перезапустите руинный механизм в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81460,
        "Group": 0,
        "Name": "Прислушиваясь к другим",
        "Desc": "Вы немало узнали о выращивании вьючных яков... Пригодится ли это?",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81459,
        "Group": 0,
        "Name": "Сны Сян Цзюнь",
        "Desc": "Раскройте тайну цветка призрачного аромата.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81458,
        "Group": 0,
        "Name": "Пейзажи долины Чэньюй",
        "Desc": "Получите лимитированный памятный альбом с фотографиями «Путешествие по Чэньюй».",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81457,
        "Group": 0,
        "Name": "Разбивая железо и камень",
        "Desc": "Помогите Миллелитам раскрыть незаконную деятельность банды «Железо и соль».",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81455,
        "Group": 0,
        "Name": "Завеса росписи",
        "Desc": "Увидьте четыре настенных рисунка.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81454,
        "Group": 0,
        "Name": "«Хочешь научиться? Я тебя научу!»",
        "Desc": "Победите особого неофициального ученика школы Гухуа 3 раза.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81452,
        "Group": 0,
        "Name": "Пять клинков вернулись в Ваншань",
        "Desc": "Найдите все пять утерянных мечей Гухуа.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81450,
        "Group": 0,
        "Name": "Разделившая облака парча",
        "Desc": "Войдите в давно запечатанные Покои Карпа вместе с Лин Юань.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81449,
        "Group": 0,
        "Name": "Долгие дни в обители",
        "Desc": "Найдите все древние чайные чашки среди гор и рек долины Чэньюй.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81448,
        "Group": 0,
        "Name": "«Что там... с вяленым мясом?»",
        "Desc": "Отыщите место, где обитает древняя нефритовая черепаха.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81447,
        "Group": 0,
        "Name": "Когда наступает весна или осень?",
        "Desc": "Узрите древнее дерево, вернувшееся к жизни.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81446,
        "Group": 0,
        "Name": "Я чай, чай в котелке",
        "Desc": "Помогите дядюшке Ло починить чайный котёл в деревне Цяоин.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81445,
        "Group": 0,
        "Name": "Это всего лишь камень...",
        "Desc": "...поэтому клади его аккуратно.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81444,
        "Group": 0,
        "Name": "Прикоснуться к небесному лику",
        "Desc": "На краткий миг освободитесь от земных оков с помощью силы Адептов.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81443,
        "Group": 0,
        "Name": "Разорвать завесу мрака",
        "Desc": "Уничтожьте семь источников миазмов.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81442,
        "Group": 0,
        "Name": "Возвращая былое величие",
        "Desc": "Восстановите шесть руин.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81441,
        "Group": 0,
        "Name": "История руин",
        "Desc": "Разгадайте тайну предков.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81440,
        "Group": 0,
        "Name": "Истинное мастерство копья и меча",
        "Desc": "Пройдите все испытания Зала Ваншань.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81439,
        "Group": 0,
        "Name": "Высшая тайна",
        "Desc": "Найдите сокровище Гухуа.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81438,
        "Group": 0,
        "Name": "«Владыки гор Чичжан»",
        "Desc": "Победите местных легенд, Владык гор Чичжан.",
        "Ver": "4.4",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81437,
        "Group": 0,
        "Name": "Человеческая драма",
        "Desc": "Станьте свидетелем истории семьи Леруа.",
        "Ver": "4.3",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81436,
        "Group": 0,
        "Name": "Деянейра Снежневна",
        "Desc": "Победите местную легенду, Деянейру Снежневну.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81435,
        "Group": 0,
        "Name": "Лиям",
        "Desc": "Победите местную легенду, Лияма.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81434,
        "Group": 0,
        "Name": "Роки Авилдсен",
        "Desc": "Победите местную легенду, Роки Авилдсена.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81433,
        "Group": 0,
        "Name": "Магический меч Круж",
        "Desc": "Победите местную легенду, Магический меч Круж.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81432,
        "Group": 0,
        "Name": "Шассанион",
        "Desc": "Победите местную легенду, Шассаниона.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81431,
        "Group": 0,
        "Name": "Даже цезарю такое не купить",
        "Desc": "Получите величайший шедевр мира.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81430,
        "Group": 0,
        "Name": "Надежда - хорошее слово",
        "Desc": "Лицезрейте появление новой жизни в руинах.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81428,
        "Group": 0,
        "Name": "На языке цветов ламповый колокольчик означает...",
        "Desc": "Вы нашли цветок в месте, на которое никто не обращал внимания.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81427,
        "Group": 0,
        "Name": "Я верю в фей",
        "Desc": "Помогите Пенни разобраться с её внутренним смятением.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81425,
        "Group": 0,
        "Name": "«Ворона или дрозд?»",
        "Desc": "Это пеликан!",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81424,
        "Group": 0,
        "Name": "Во имя всеобщих надежд",
        "Desc": "Получите обещание радужной розы.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81423,
        "Group": 0,
        "Name": "Нерасколдованный мир",
        "Desc": "Трижды отдайте ксенохромный кристалл рулевому «Ржавого штурвала».",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81422,
        "Group": 0,
        "Name": "Предсказуемый конец",
        "Desc": "Поможете Исследовательскому институту встать на верный путь?..",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81419,
        "Group": 0,
        "Name": "Страшился я: мой ветер...",
        "Desc": "...Убьёт прекрасный и невинный цвет.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81417,
        "Group": 0,
        "Name": "История закончилась, но...",
        "Desc": "«Приключение, что зовётся жизнью, не останавливается».",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81415,
        "Group": 0,
        "Name": "Космический кадет",
        "Desc": "Ни одного промаха!",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81414,
        "Group": 0,
        "Name": "Удовлетворительный флот",
        "Desc": "Добудьте сокровища под яростным градом морской канонады.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81411,
        "Group": 0,
        "Name": "Прощайте, господин Элифас",
        "Desc": "Победите Элифаса.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81409,
        "Group": 0,
        "Name": "Бессмертный император бренного космоса",
        "Desc": "Победите Нарциссенкрейца",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81408,
        "Group": 0,
        "Name": "Лицо, имеющее отношение к делу",
        "Desc": "Узнайте секреты Ордо Нарциссенкрейц и победите Жакоба.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81407,
        "Group": 0,
        "Name": "Записи о Нарциссенкрейце: Лабиринт",
        "Desc": "«Итак, что ты думаешь о мире, который я тебе описал?»",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81406,
        "Group": 0,
        "Name": "Завтра, завтра и ещё раз завтра",
        "Desc": "Научите Пашив правильно прощаться.",
        "Ver": "4.2",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81405,
        "Group": 0,
        "Name": "«Изольт»",
        "Desc": "Победите местную легенду, Изольт.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81404,
        "Group": 0,
        "Name": "Последнее море Фонты",
        "Desc": "...море свежести!",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 16
    },
    {
        "_id": 81403,
        "Group": 0,
        "Name": "Последнее море Фонты",
        "Desc": "...море свежести!",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 13
    },
    {
        "_id": 81402,
        "Group": 0,
        "Name": "Спасибо за вашу поддержку!",
        "Desc": "Вытяните билетик с гаданием, обещающий двойную удачу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81401,
        "Group": 0,
        "Name": "Прекрасное вчера",
        "Desc": "Ушедший день нельзя остановить...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81400,
        "Group": 0,
        "Name": "«Что сейчас в тренде?»",
        "Desc": "Прочитайте всё о моде.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81399,
        "Group": 0,
        "Name": "Последнее море Фонты",
        "Desc": "...море свежести!",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81398,
        "Group": 0,
        "Name": "Отмщение алому проказнику",
        "Desc": "Прогоните алого проказника и мелких проказников из печатной мастерской Браве.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81396,
        "Group": 0,
        "Name": "Доклад одиночки",
        "Desc": "Получите «особый отчёт», напечатанный Хронией.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81395,
        "Group": 0,
        "Name": "По локоть в бюрократии",
        "Desc": "Завершите «окончательную проверку» Исследовательского института Фонтейна.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81393,
        "Group": 0,
        "Name": "Лиахра Блистательная",
        "Desc": "Победите местную легенду, Лиахру Блистательную.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81392,
        "Group": 0,
        "Name": "Таймеры погружения и пухлефрукт",
        "Desc": "Завершите продвинутую подводную подготовку.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81391,
        "Group": 0,
        "Name": "Недокументированная функция",
        "Desc": "Активируйте скрытую функцию при ремонте Прототипа исходных способностей №2.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81390,
        "Group": 0,
        "Name": "Взрывной стальной панкратион",
        "Desc": "Приведите Женевьеву и Пуаре к победе в Потешных состязаниях по панкратиону.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81389,
        "Group": 0,
        "Name": "«Автоматический генератор полей сверхвычислений»",
        "Desc": "Победите местную легенду, Автоматический генератор полей сверхвычислений.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81388,
        "Group": 0,
        "Name": "Верх свирепости! Восемь злобных меков",
        "Desc": "Получите наследие дефектного мека.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81387,
        "Group": 0,
        "Name": "Перехожу в режим ожидания...",
        "Desc": "Найдите секрет в Мастерской Кьюзеля.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81386,
        "Group": 0,
        "Name": "Забытые ленты",
        "Desc": "Помогите Бройлю собрать все данные о гидрологических исследованиях.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81385,
        "Group": 0,
        "Name": "Сквозь преграды времён",
        "Desc": "Пробейте шипастый пузырь и очистите водоём.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81384,
        "Group": 0,
        "Name": "Будущее дольше прошлого",
        "Desc": "Нас всех ждёт светлое будущее...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81383,
        "Group": 0,
        "Name": "Старые раны",
        "Desc": "Не пожалейте времени на развитие эстетического чувства.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81382,
        "Group": 0,
        "Name": "Не так уж тесно",
        "Desc": "Откройте большую дверь в тайную комнату.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81381,
        "Group": 0,
        "Name": "Таинственный минерал, вылезай!",
        "Desc": "Соберите 7 кусков таинственной жёлто-зелёной руды.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81380,
        "Group": 0,
        "Name": "Откуда берётся радуга?..",
        "Desc": "Следуйте за лучом света до самого конца...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81379,
        "Group": 0,
        "Name": "Удар четырёх фруктов",
        "Desc": "Завершите историю Бланш и Фруктов порядка.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81378,
        "Group": 0,
        "Name": "Рассказ выжившего",
        "Desc": "Выслушайте Клайнса.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81377,
        "Group": 0,
        "Name": "Игра с ненулевой суммой",
        "Desc": "Пройдите опрос в купонной столовой.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81376,
        "Group": 0,
        "Name": "Полночный звон",
        "Desc": "Узнайте истинное лицо Катерпиллера.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81375,
        "Group": 0,
        "Name": "Общество потребителей",
        "Desc": "Порадуйте себя покупками в «Тряпье и костях».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81374,
        "Group": 0,
        "Name": "Волшебные рыцари-близнецы",
        "Desc": "Победите местную легенду, Волшебных рыцарей-близнецов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81373,
        "Group": 0,
        "Name": "Меч ущелья",
        "Desc": "Победите местную легенду, Меч ущелья.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81372,
        "Group": 0,
        "Name": "Угасающий старый солдат",
        "Desc": "Победите местную легенду, Угасающего старого солдата.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81371,
        "Group": 0,
        "Name": "Владыка отшельников: Доварху",
        "Desc": "Победите местную легенду, Владыку отшельников Доварху.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81370,
        "Group": 0,
        "Name": "Железный виконт",
        "Desc": "Победите местную легенду, Железного виконта.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81369,
        "Group": 0,
        "Name": "Окружной судья океана",
        "Desc": "Победите местную легенду, Окружного судью океана.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81368,
        "Group": 0,
        "Name": "Теория пухленькой эволюции",
        "Desc": "Сопровождайте маленького пухленя, пока он растёт.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81367,
        "Group": 0,
        "Name": "В поисках растраченного времени",
        "Desc": "Достигните уровня репутации 10 в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 81366,
        "Group": 0,
        "Name": "Фонтейн ждёт, что каждый выполнит свой долг",
        "Desc": "Предмет возвращается к законному владельцу...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81365,
        "Group": 0,
        "Name": "Дева озера Вивианна",
        "Desc": "Победите местную легенду, Деву озера Вивианну.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81364,
        "Group": 0,
        "Name": "Дева озера Нинианна",
        "Desc": "Победите местную легенду, Деву озера Нинианну.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81363,
        "Group": 0,
        "Name": "Песнь древних",
        "Desc": "Услышьте мелодию старины.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81362,
        "Group": 0,
        "Name": "Сводящий с ума аромат",
        "Desc": "Помогите Генри изменить судьбу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81361,
        "Group": 0,
        "Name": "Двадцать тысяч лье под водой",
        "Desc": "Следуйте за потоком...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81360,
        "Group": 0,
        "Name": "Этюд в чёрных тонах",
        "Desc": "Найдите более... специфический предмет для изучения в Институте натурфилософии.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81359,
        "Group": 0,
        "Name": "А потом...",
        "Desc": "«...После победы над злым королём рыцарь спасает принцессу. И в королевство возвращается свет...»",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81358,
        "Group": 0,
        "Name": "Сквозь трудности...",
        "Desc": "«...Чтобы заполучить Чудесный меч, способный одолеть злого короля, рыцарь врывается в древнюю крепость, закрытую магией...»",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81357,
        "Group": 0,
        "Name": "Веришь ли ты в восторг?",
        "Desc": "Помогите построить рай для пухленей.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81356,
        "Group": 0,
        "Name": "Око за око",
        "Desc": "Разберитесь с назойливыми пулелюсками!",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81355,
        "Group": 0,
        "Name": "В жизни есть столько...",
        "Desc": "...прекрасных вещей.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81353,
        "Group": 0,
        "Name": "Словно слёзы под дождём",
        "Desc": "Найдите самозванца среди остроскатов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81352,
        "Group": 0,
        "Name": "Эстетика непривлекательности",
        "Desc": "Ещё два шага Фонтейна к прекрасному.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81351,
        "Group": 0,
        "Name": "Грядущий водный мир",
        "Desc": "Вглядитесь в «пространство воды» под «поверхностью».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81350,
        "Group": 0,
        "Name": "Появление современных часов",
        "Desc": "Помогите Пуке найти руде полезное применение.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81349,
        "Group": 0,
        "Name": "Мечта о полёте",
        "Desc": "Завершите полёт на Летательном аппарате Антуана Роже.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81348,
        "Group": 0,
        "Name": "Добро пожаловать в Фонтейн",
        "Desc": "Завершите маршрут на аквабусе.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81347,
        "Group": 0,
        "Name": "Это рыба, вкусная рыба",
        "Desc": "Попробуйте «праздничный торт» с мелюзиной.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81346,
        "Group": 0,
        "Name": "Всего лишь собака...",
        "Desc": "Помогите Мамер починить Сеймура.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81345,
        "Group": 0,
        "Name": "Фонтейнское послание",
        "Desc": "Побеседуйте с Виржилем по-дружески.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81344,
        "Group": 0,
        "Name": "Энциклопедия натурфилософии",
        "Desc": "Найдите место встречи древнего общества при помощи стеклянной стены и книги, не поддающейся расшифровке.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81342,
        "Group": 0,
        "Name": "Белый корабль",
        "Desc": "«Он идёт по волнам мечты...»",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81341,
        "Group": 0,
        "Name": "Охлаждение очага",
        "Desc": "Верните бурлящему озеру былое спокойствие.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81340,
        "Group": 0,
        "Name": "Стиратель углов",
        "Desc": "Подавите Звериный разрыв с помощью силы кристаллов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 81339,
        "Group": 0,
        "Name": "Изобильное море",
        "Desc": "Жизненные силы восстановились во всех цветочных полянах оазиса Вурукаша.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81338,
        "Group": 0,
        "Name": "Соруш, используй силу",
        "Desc": "Бросьте фрукт ниродха с помощью Соруш, чтобы растопить кристаллы из застывшей амриты ({param0}).",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 15
    },
    {
        "_id": 81337,
        "Group": 0,
        "Name": "Чей ты потомок? Как тебя зовут?",
        "Desc": "Первый раз используйте Соруш для управления силой Хварны.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81336,
        "Group": 0,
        "Name": "Кружение в небе над Паре-Ожеком",
        "Desc": "Заставьте Соруш пролететь некоторое время.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81335,
        "Group": 0,
        "Name": "Из платка в птицу...",
        "Desc": "Совершите первый полёт с Соруш.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81334,
        "Group": 0,
        "Name": "Сияние в потоке грязи",
        "Desc": "Первый раз используйте силу Хварны, чтобы уничтожить серые кристаллы.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81333,
        "Group": 0,
        "Name": "Танец на барабанах",
        "Desc": "Завершите все испытания барабанных прыгунков.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 81332,
        "Group": 0,
        "Name": "Путь света",
        "Desc": "Завершите все испытания Колокола духов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 9
    },
    {
        "_id": 81331,
        "Group": 0,
        "Name": "Храбрецы не бегут",
        "Desc": "Пройдите все испытания от Джарджар.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81329,
        "Group": 0,
        "Name": "Возвращение духов",
        "Desc": "Завершите «Бледное пламя».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81328,
        "Group": 0,
        "Name": "Все загадки разгаданы!",
        "Desc": "Завершите «Монументальное исследование».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81327,
        "Group": 0,
        "Name": "Чудесное путешествие",
        "Desc": "Завершите «Художника в свободном плавании».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81326,
        "Group": 0,
        "Name": "Фестиваль Тирган",
        "Desc": "Очистив Бездну небес, Хварна и амрита распространили свою силу по земле.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81325,
        "Group": 0,
        "Name": "Верблюд, лев, ребёнок",
        "Desc": "Получите все сердца Спенты из грязных осквернённых палат.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81324,
        "Group": 0,
        "Name": "Канат над бездной",
        "Desc": "Завершите обряд Чинват и проложите дорогу сквозь тёмную бездну...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81323,
        "Group": 0,
        "Name": "Испытание семи долин",
        "Desc": "Сила великих песен Хварны под контролем.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81322,
        "Group": 0,
        "Name": "Великий оружейник",
        "Desc": "Активируйте большой подъёмный механизм в подземной плотницкой мастерской.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81321,
        "Group": 0,
        "Name": "Входящие, оставьте упованья",
        "Desc": "Достигните края земных царств.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81320,
        "Group": 0,
        "Name": "Узрите мой праведный удар!",
        "Desc": "Разрушьте ядро голема с помощью пушки руин.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81319,
        "Group": 0,
        "Name": "Вьякарана птиц",
        "Desc": "На глазах у Зурван Соруш получила Двурогий венец...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81318,
        "Group": 0,
        "Name": "Стучите здесь!",
        "Desc": "Соберите все пять корибантов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 5
    },
    {
        "_id": 81317,
        "Group": 0,
        "Name": "Под пеленой тумана",
        "Desc": "Разгоните фиолетовую дымку, заполнившую болото Асипаттравана.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 81316,
        "Group": 0,
        "Name": "Древо на горе",
        "Desc": "Заставьте Рашну вернуться в оазис Вурукаша.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81315,
        "Group": 0,
        "Name": "Подъём из темноты гор",
        "Desc": "Сопроводите Михир в её очистительном паломничестве.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81314,
        "Group": 0,
        "Name": "Земля света",
        "Desc": "Достигните оазиса Вурукаша.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81313,
        "Group": 0,
        "Name": "Затянувшийся союзный договор",
        "Desc": "Пусть судьбы разрушены, но договор продолжает жить в забытьи...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81312,
        "Group": 0,
        "Name": "Парвезраван Хварра",
        "Desc": "Перезапустите все первозданные обелиски в пустыне Хадрамавет.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81311,
        "Group": 0,
        "Name": "Лишённый любви тарантул",
        "Desc": "«Клянусь, я пущу тебя на мыло!»",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81310,
        "Group": 0,
        "Name": "Идеальная песчаная буря",
        "Desc": "«Мы направляемся прямо в атмосферный ад».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81309,
        "Group": 0,
        "Name": "Ибо ты - песок, и в песок возвратишься.",
        "Desc": "Как и все, живущие в пустыне...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81308,
        "Group": 0,
        "Name": "«...Покажи царствам позор свой...»",
        "Desc": "Сделайте так, чтобы повреждённая шахматная доска вновь появилась среди песков.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81307,
        "Group": 0,
        "Name": "Во всей красе...",
        "Desc": "Пурпурные падисары расцветают на пустом троне, как вечная улыбка своей госпожи...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81306,
        "Group": 0,
        "Name": "Старинный сад и источник",
        "Desc": "Бассейны на террасах, которые когда-то были наполнены родниковой водой, теперь засыпаны жёлтым песком...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81304,
        "Group": 0,
        "Name": "«Жизнь - удивительная штука?»",
        "Desc": "Дворец унута может быть запутанным, но жизнь всегда находит неожиданный путь...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81303,
        "Group": 0,
        "Name": "Путешествие на ковре-самолёте",
        "Desc": "Новый мир, такой ослепительный и умопомрачительный!",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81302,
        "Group": 0,
        "Name": "Милость охотника",
        "Desc": "Сокол Тадлэ выбрала свою судьбу...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81301,
        "Group": 0,
        "Name": "Даже руководство не понадобилось...",
        "Desc": "Верните Бенбена в прежнее состояние.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81300,
        "Group": 0,
        "Name": "Происхождение дивергенции",
        "Desc": "Узнайте правду, стоящую за уничтожением исследовательской экспедиции Пустынников в Гюрабаде.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81299,
        "Group": 0,
        "Name": "«Я тоже ненавижу его!»",
        "Desc": "Позвольте унуту впервые атаковать вас.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81298,
        "Group": 0,
        "Name": "Сметая всё на своём пути",
        "Desc": "Слепой унут несётся по пустыне, но даже такие безрассудные затеи иногда приносят плоды...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81297,
        "Group": 0,
        "Name": "Кровавая луна",
        "Desc": "Какие ужасные партии разыгрывались на этой огромной шахматной доске под светом кроваво-красной луны?",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81296,
        "Group": 0,
        "Name": "«...Она отомстит...»",
        "Desc": "Узнают ли злодеи и их оракулы об этом дне, когда мстительница обрушит свой праведный гнев?",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81295,
        "Group": 0,
        "Name": "Тихий рай без снов",
        "Desc": "Это мавзолей богини цветов, место вечного и беспробудного сна божества...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81293,
        "Group": 0,
        "Name": "Прошлое безымянного города",
        "Desc": "Фрески в храме Гюрабада свидетельствуют о великолепной ушедшей эпохе...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81292,
        "Group": 0,
        "Name": "«Это лишь вечное рабство!»",
        "Desc": "Джинн Лилупар, погружённая в сон на сотни тысяч лет, заключает с вами договор.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81291,
        "Group": 0,
        "Name": "«Если бы они знали незримое...»",
        "Desc": "Лилупар освобождается от обязательств по договору с вами и решает встретить свою мрачную и далёкую судьбу...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81290,
        "Group": 0,
        "Name": "За пределами иллюзии времени",
        "Desc": "Прикоснитесь к каждой загадочной фреске в пустыне.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81289,
        "Group": 0,
        "Name": "Отлично обученный археолог",
        "Desc": "Перезапустите все первозданные обелиски в пустыне Колоннад, Земле верхнего Сетеха и Земле нижнего Сетеха.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81288,
        "Group": 0,
        "Name": "Бегом из больницы",
        "Desc": "Одному выжившему удалось сбежать отсюда.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81286,
        "Group": 0,
        "Name": "По воле ветра",
        "Desc": "Разрушьте перекати-поле, что носит по пустыне ветер.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81285,
        "Group": 0,
        "Name": "Как писать отчёт о раскопках?",
        "Desc": "Впервые исследуйте руины под пустыней.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81284,
        "Group": 0,
        "Name": "Гандхарва-нагара",
        "Desc": "Впервые увидьте мираж в пустыне.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81283,
        "Group": 0,
        "Name": "Всё, что было до меня",
        "Desc": "Люди не хотят называть его имени, как не хотят вспоминать его слова и деяния.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81282,
        "Group": 0,
        "Name": "Надпись на камне",
        "Desc": "Красота и надежда - самая нежная память об умерших.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81281,
        "Group": 0,
        "Name": "Море красных песков времён царя Дешрета",
        "Desc": "Исследуйте три огромных обелиска в пустыне.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81280,
        "Group": 0,
        "Name": "Повелитель четырёх земель",
        "Desc": "Отыщите и разгадайте секреты всех Прозрачных руин в пустыне.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81278,
        "Group": 0,
        "Name": "Конец коридора",
        "Desc": "Войдите в самую секретную комнату в нижней части гробницы царя Дешрета.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81277,
        "Group": 0,
        "Name": "Какой пароль?",
        "Desc": "Откройте таинственные врата скалы Поедателя ягнят.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81276,
        "Group": 0,
        "Name": "Прорвать окружение",
        "Desc": "Все устройства Каэнри'ах - такие монстры?",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81275,
        "Group": 0,
        "Name": "А что будет, если нажать на эту кнопку?",
        "Desc": "Ничего страшного, пока ты не попадёшь.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81274,
        "Group": 0,
        "Name": "Лёжа на вершине мира",
        "Desc": "Выполните задание «Дилемма Афрату».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 81273,
        "Group": 0,
        "Name": "На бис!",
        "Desc": "Снова встаньте перед троном царя Дешрета в Хадж-нисут.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81272,
        "Group": 0,
        "Name": "Дорога к свету",
        "Desc": "Никто не знает, как были построены эти огромные руины и почему они оказались заброшены.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81271,
        "Group": 0,
        "Name": "Прямой курс",
        "Desc": "Доберитесь до потайной комнаты в верхней части гробницы царя Дешрета.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81270,
        "Group": 0,
        "Name": "Идите подобно народу царя Дешрета",
        "Desc": "Получите дозволение пройти через множество дверей.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81269,
        "Group": 0,
        "Name": "Таинственная сила пирамид",
        "Desc": "Маленький шажок к сокрытию истины.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81268,
        "Group": 0,
        "Name": "Создавайте, торгуйте, храните и используйте",
        "Desc": "Ключ тоже должен быть «признан».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81267,
        "Group": 0,
        "Name": "Фата-моргана",
        "Desc": "Путь к трону наконец открыт.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81266,
        "Group": 0,
        "Name": "Мыслить, как учёные из Вахуманы",
        "Desc": "Пузырёк с чернилами наделён страшной властью.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81265,
        "Group": 0,
        "Name": "Экспедиция в пустыню",
        "Desc": "Экспедиция в пустыню только начинается.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81264,
        "Group": 0,
        "Name": "Близкие контакты некоторой степени",
        "Desc": "К археологическому отряду присоединился необычный «друг»...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81263,
        "Group": 0,
        "Name": "Песнь ночи и рассвета",
        "Desc": "...Мы где-то обязательно встретимся.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81262,
        "Group": 0,
        "Name": "Эврика! Теперь понятно!",
        "Desc": "Решите серию загадок в Сумеру.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81261,
        "Group": 0,
        "Name": "Долгое воссоединение",
        "Desc": "Следуйте за вьючным яком, пока он не отыщет своего владельца.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81260,
        "Group": 0,
        "Name": "Дитя Кары",
        "Desc": "Перемещайтесь свободно по лесу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81259,
        "Group": 0,
        "Name": "Какой чудесный день!",
        "Desc": "Следуйте подсказкам, чтобы найти секретные сокровища.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81258,
        "Group": 0,
        "Name": "Погода под контролем",
        "Desc": "Используйте машину Варуны, чтобы изменить погоду в чаще Апам.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81257,
        "Group": 0,
        "Name": "Они входят в поток",
        "Desc": "С помощью фотокамеры запечатлейте запуск Варунастры.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81256,
        "Group": 0,
        "Name": "Дождь уходит в землю",
        "Desc": "Завершите «Варуна-гату».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 81255,
        "Group": 0,
        "Name": "Горький плод мечты",
        "Desc": "Используйте кусаву впервые.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81254,
        "Group": 0,
        "Name": "Правило трёх",
        "Desc": "Найдите три потерянные мелодии и получите три фрукта васома.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81253,
        "Group": 0,
        "Name": "Быстрый как ветер",
        "Desc": "Активируйте ветряные потоки в лесу Мотийимы.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81252,
        "Group": 0,
        "Name": "Шёпот жасмина и счастье граната",
        "Desc": "Завершите «Агнихотра-сутру».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 81251,
        "Group": 0,
        "Name": "Искатель{F#ница}",
        "Desc": "Используйте реакции Катализа, чтобы вернуть утраченное.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81250,
        "Group": 0,
        "Name": "Вершина мудрости",
        "Desc": "Заберитесь на самую высокую точку Сумеру.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81249,
        "Group": 0,
        "Name": "В поисках храбрости",
        "Desc": "Найдите потерянную храбрость Арашакуна.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81248,
        "Group": 0,
        "Name": "Исследование монстров Сумеру",
        "Desc": "Завершите задачу по защите лесных обитателей.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81247,
        "Group": 0,
        "Name": "Ореховое древо посреди сада",
        "Desc": "Спросите Хайяма о забытых воспоминаниях.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81246,
        "Group": 0,
        "Name": "Когда расцветают мечты",
        "Desc": "Сделайте так, чтобы в питомнике расцвёл випариас.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81245,
        "Group": 0,
        "Name": "Бесконечные припасы",
        "Desc": "Вместе с Варшей посетите питомник аранар в реальности.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81244,
        "Group": 0,
        "Name": "Будь осторожней!",
        "Desc": "Поиграйте с аранарой в лесу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81243,
        "Group": 0,
        "Name": "Пусть ход времени возобновится",
        "Desc": "Завершите незаконченные дела Арадаши.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81242,
        "Group": 0,
        "Name": "...Позволь мне уйти в забвение",
        "Desc": "Завершите «Вимана-агаму».",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 81241,
        "Group": 0,
        "Name": "Друг ветра и воды",
        "Desc": "Завершите «Пока вана не исцелится».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81240,
        "Group": 0,
        "Name": "Зов безымянного города",
        "Desc": "Утихомирьте Таинственный пергамент.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81239,
        "Group": 0,
        "Name": "Во имя Анфортаса",
        "Desc": "Посетите место кончины храбрецов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81238,
        "Group": 0,
        "Name": "Крутись, вамадха",
        "Desc": "Запустите каждую вамадху со скрытым сундуком.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81237,
        "Group": 0,
        "Name": "Разговор с владельцем сундука",
        "Desc": "Найдите сундук аранары.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81236,
        "Group": 0,
        "Name": "Сезам, откройся!",
        "Desc": "Проникните в убежище Фатуи, сказав пароль.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81235,
        "Group": 0,
        "Name": "Главный повар: Ванарана",
        "Desc": "Помогите каждому из братьев Арапакати приготовить «величайшее лакомство».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81234,
        "Group": 0,
        "Name": "Вечный изгнанник леса",
        "Desc": "Что ж, все дела сделаны.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81233,
        "Group": 0,
        "Name": "Тело обратится в прах...",
        "Desc": "...но жизнь продолжится в мечтах.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81232,
        "Group": 0,
        "Name": "Конец истреблению",
        "Desc": "Победите воплощение Мараны, и тогда...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81231,
        "Group": 0,
        "Name": "Некогда изумрудный питомник",
        "Desc": "Посетите Ванарану прошлого.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81230,
        "Group": 0,
        "Name": "История леса",
        "Desc": "Прослушайте пять лесных историй Аравинея.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81229,
        "Group": 0,
        "Name": "Сверкающая мелодия",
        "Desc": "...Они будут нести эту мелодию из поколения в поколение.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81228,
        "Group": 0,
        "Name": "Беззаботное путешествие",
        "Desc": "Не забывайте любоваться видами, встречающимися по пути.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81227,
        "Group": 0,
        "Name": "Музыка леса",
        "Desc": "Вы можете стать Собирателем песен...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81226,
        "Group": 0,
        "Name": "Меж сном и явью",
        "Desc": "Посетите Ванарану в реальности.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81225,
        "Group": 0,
        "Name": "Портал чудес",
        "Desc": "Войдите в мир аранар...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81224,
        "Group": 0,
        "Name": "Прекрасная награда",
        "Desc": "Помогите аранарам в лесу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81223,
        "Group": 0,
        "Name": "Бесконечная мудрость природы",
        "Desc": "Достигните уровня репутации 10 в Сумеру.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 81222,
        "Group": 0,
        "Name": "Осветить тьму",
        "Desc": "Дайте немного света.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81221,
        "Group": 0,
        "Name": "«Том Талиесина»",
        "Desc": "Получите подарок Талиесина.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81220,
        "Group": 0,
        "Name": "«Нам нужно лишь немного дров и уксуса...»",
        "Desc": "На поверхность ведёт... не один тайный путь.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81218,
        "Group": 0,
        "Name": "«Запах асфальта...»",
        "Desc": "Позвольте грязи сбить вас с ног в первый раз.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81217,
        "Group": 0,
        "Name": "И тьме не одолеть свет...",
        "Desc": "Используйте Чистое сияние светоносного камня, чтобы первый раз рассеять кристаллизованную тьму грязевой скважины.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81216,
        "Group": 0,
        "Name": "«Отлично, Штирлиц!»",
        "Desc": "Помогите Янь Бо выполнить задание Миллелитов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81215,
        "Group": 0,
        "Name": "Ломастер на все руки",
        "Desc": "Узнайте историю героя скал Тан Учоу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81214,
        "Group": 0,
        "Name": "Миллелиты не сдвинутся с места",
        "Desc": "Соберите все подношения, оставленные Миллелитом, и получите сокровище Миллелитов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81213,
        "Group": 0,
        "Name": "Требовательный Грибоголовый",
        "Desc": "Выполните поручение Замарана в Разломе.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81212,
        "Group": 0,
        "Name": "Не для длительного хранения",
        "Desc": "Найдите пропавшего в Разломе шахтёра дядю Хэ.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81211,
        "Group": 0,
        "Name": "Отблески храбрости",
        "Desc": "В чём истинный смысл приключений?",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81210,
        "Group": 0,
        "Name": "Шальной алхимик",
        "Desc": "Спасите Клитофо.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81209,
        "Group": 0,
        "Name": "Муки чёрного тумана...",
        "Desc": "Уничтожьте существ в чёрном тумане.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81208,
        "Group": 0,
        "Name": "Держитесь на безопасном расстоянии",
        "Desc": "Проложите путь с помощью «Механизма безопасных взрывов 2156».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81207,
        "Group": 0,
        "Name": "«Кто, если не мы!»",
        "Desc": "Соберите письма Фатуи в Разломе.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81206,
        "Group": 0,
        "Name": "Так много книг о любви",
        "Desc": "Завершите все экологические исследования и получите рекомендательное письмо от Хедива.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81205,
        "Group": 0,
        "Name": "Та-дам! У нас снова победитель!",
        "Desc": "Выкопайте 3 раза сундук и пройдите игру Старины Чоу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81204,
        "Group": 0,
        "Name": "Логово воров",
        "Desc": "Найдите тайник Похитителей сокровищ.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81203,
        "Group": 0,
        "Name": "Слух из девяти слов",
        "Desc": "Найдите все секретные послания.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81202,
        "Group": 0,
        "Name": "CREDE TENEBRIS",
        "Desc": "Откройте тайную комнату в руинах.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81201,
        "Group": 0,
        "Name": "Люди из Долины жизни",
        "Desc": "Найдите высушенное семя, но не ешьте его сразу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81200,
        "Group": 0,
        "Name": "«Заметки о минералах Разлома»",
        "Desc": "Прочитайте все тексты о минералах Разлома.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81199,
        "Group": 0,
        "Name": "Затерянная долина",
        "Desc": "Откройте Затерянную долину.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81198,
        "Group": 0,
        "Name": "По ключу на каждый замок",
        "Desc": "Найдите все знаки-ключи.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 9
    },
    {
        "_id": 81197,
        "Group": 0,
        "Name": "Злополучное наследие Ивакуры",
        "Desc": "Верните клинок мастера Ивакуры.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81196,
        "Group": 0,
        "Name": "Прямо в яблочко!",
        "Desc": "Выполните испытание по стрельбе из лука.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81195,
        "Group": 0,
        "Name": "Свет и тьма, сумерки и рассвет",
        "Desc": "Заберитесь на вершину Дайнити Микоси.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81194,
        "Group": 0,
        "Name": "Явление Сынов Солнца",
        "Desc": "Поговорите со всеми призраками Фаэтонов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81193,
        "Group": 0,
        "Name": "«А какая разница?»",
        "Desc": "Посидите в каждом особом месте.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81192,
        "Group": 0,
        "Name": "«Если б Токоё узнал...»",
        "Desc": "Верните все библиотечные книги и...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81191,
        "Group": 0,
        "Name": "«Маловато общения...»",
        "Desc": "Выполните испытание Датэ в лабиринте.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81189,
        "Group": 0,
        "Name": "«Мощь, непревзойдённая во всём Токоё»",
        "Desc": "Получите признание дзибасири.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81188,
        "Group": 0,
        "Name": "«Сыскать унаги зимой»",
        "Desc": "Получите признание дзибасири.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81187,
        "Group": 0,
        "Name": "«Обладаешь большой мудростью»",
        "Desc": "Получите признание дзибасири.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81186,
        "Group": 0,
        "Name": "Смена времени суток",
        "Desc": "Один раз переключитесь между Белой ночью и Вечной ночью.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81185,
        "Group": 0,
        "Name": "Луч света, или Маричи",
        "Desc": "Разгадайте тайну Врат солнечного пламени.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81184,
        "Group": 0,
        "Name": "Тысячи лье под водой",
        "Desc": "Спуститесь в Энканомию.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81183,
        "Group": 0,
        "Name": "Сеть сомкнулась",
        "Desc": "Поймайте 1 зяблика с помощью Сети всевездесущности.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81182,
        "Group": 0,
        "Name": "«Лети!»",
        "Desc": "Поймайте 1 кристальную бабочку с помощью Сети всевездесущности.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81181,
        "Group": 0,
        "Name": "Переправа через туман",
        "Desc": "Наконец вы достигаете противоположной стороны тумана...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81180,
        "Group": 0,
        "Name": "Мосири Кара",
        "Desc": "Разблокируйте Мосири Кара.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81179,
        "Group": 0,
        "Name": "Семь букв",
        "Desc": "Попробуйте расшифровать письмена Исинэ.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81177,
        "Group": 0,
        "Name": "Родословная Громовой птицы",
        "Desc": "Завершите все испытания статуй.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81176,
        "Group": 0,
        "Name": "Время догадок",
        "Desc": "С самых незапамятных времён и по сию пору...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81175,
        "Group": 0,
        "Name": "«П-Паймон её съела...»",
        "Desc": "Потеряйте найденную прежде маусиро.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81174,
        "Group": 0,
        "Name": "Свет во мгле",
        "Desc": "Зажгите все Громовые камни на равнинах Аутакэ.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81173,
        "Group": 0,
        "Name": "«Летопись искателя приключений»",
        "Desc": "Помогите Роальду завершить дневник авантюриста.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81172,
        "Group": 0,
        "Name": "Сказание о двух городах",
        "Desc": "Похоже, даже Цуруми стоит на разрушенных древних руинах.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81171,
        "Group": 0,
        "Name": "Бесконечно прекрасный вид",
        "Desc": "Попрощайтесь с лодочником.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81170,
        "Group": 0,
        "Name": "Белые иллюзии",
        "Desc": "Познакомьтесь с иллюзиями прошлого.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81168,
        "Group": 0,
        "Name": "Nihil Sub Caligine Novum",
        "Desc": "Кажется, всё опять возвращается на круги своя...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81167,
        "Group": 0,
        "Name": "Через врата тумана",
        "Desc": "Адаптируйтесь к странному климату Цуруми.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81165,
        "Group": 0,
        "Name": "Великий пик Амакумо",
        "Desc": "Разблокируйте механизм у подножия пика Амакумо.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81164,
        "Group": 0,
        "Name": "Акватория мудрости",
        "Desc": "Разблокируйте первую серию механизмов на острове Сэйрай.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81163,
        "Group": 0,
        "Name": "Рундук Дэви Джонса",
        "Desc": "Разблокируйте все механизмы Сэйраймару.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81162,
        "Group": 0,
        "Name": "То и это...",
        "Desc": "Может, соединить?",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81161,
        "Group": 0,
        "Name": "По ту сторону ностальгии",
        "Desc": "Сделайте четыре фотографии Сэйрая для Оды Таро.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81160,
        "Group": 0,
        "Name": "Неоспоримое сокровище",
        "Desc": "«Я же сказала, это всего лишь картина!»",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81159,
        "Group": 0,
        "Name": "Кошачьи дары",
        "Desc": "Накормите котят на острове Сэйрай и добейтесь их расположения.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81158,
        "Group": 0,
        "Name": "Кошка в облаках",
        "Desc": "Станьте свидетелем долгожданного «чего-то хорошего» вместе с временной настоятельницей святилища Асасэ Нэко.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81157,
        "Group": 0,
        "Name": "«Я кошка. Меня зовут Нэко»",
        "Desc": "Нанесите визит «временной настоятельнице святилища Асасэ» Нэко.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81156,
        "Group": 0,
        "Name": "Бигль садится на мель",
        "Desc": "Вслед за безымянным учёным исследуйте Ватацуми.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81155,
        "Group": 0,
        "Name": "Дом у пруда",
        "Desc": "Откройте «Дом у пруда».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81154,
        "Group": 0,
        "Name": "Пора покорить Ватацуми!",
        "Desc": "Сломайте печать святилища Электро Архонта.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81153,
        "Group": 0,
        "Name": "Честный долговязый Сильвер",
        "Desc": "Найдите все спрятанные в лесу сокровища.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81152,
        "Group": 0,
        "Name": "Сокровище морского пастуха",
        "Desc": "Выудите ценную информацию из пьяных разглагольствований и найдите ценное наследие морского пирата.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81151,
        "Group": 0,
        "Name": "Сказка о Русалочке",
        "Desc": "Помогите Куми починить разбитое сердце.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81150,
        "Group": 0,
        "Name": "Исполнение желаний",
        "Desc": "Попросите бабушку Комаки погадать 5 раз и получите идеальный результат.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81144,
        "Group": 25,
        "Name": "Антракт",
        "Desc": "Поймайте страницу книги во время рыбалки в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81143,
        "Group": 25,
        "Name": "Стабильное натяжение",
        "Desc": "Успешно порыбачьте 10 раз, при этом удочка должна оставаться в идеальной зоне натяжения.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 81142,
        "Group": 0,
        "Name": "«А, тут рыбачат...»",
        "Desc": "Спугните рыбу при забросе удочки.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81141,
        "Group": 0,
        "Name": "«Это мой путь к свободе!»",
        "Desc": "Позвольте рыбе сорваться с крючка.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81140,
        "Group": 25,
        "Name": "Степень по рыболовству",
        "Desc": "Откройте 20 статей о рыбах в Архиве.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 81139,
        "Group": 25,
        "Name": "Полная чаша",
        "Desc": "Изготовьте 20 наживок.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 20
    },
    {
        "_id": 81138,
        "Group": 25,
        "Name": "Оружие рыбака",
        "Desc": "Купите удочку в Ассоциации рыболовов.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 81137,
        "Group": 25,
        "Name": "«Зовите меня Измаил»",
        "Desc": "Впервые порыбачьте в мире другого игрока.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81136,
        "Group": 25,
        "Name": "Джекпот",
        "Desc": "Проведите 2000 удачных рыбалок.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 2000
    },
    {
        "_id": 81135,
        "Group": 25,
        "Name": "Джекпот",
        "Desc": "Проведите 500 удачных рыбалок.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 500
    },
    {
        "_id": 81134,
        "Group": 25,
        "Name": "Джекпот",
        "Desc": "Проведите 100 удачных рыбалок.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 100
    },
    {
        "_id": 81133,
        "Group": 25,
        "Name": "Разбитое лунное отражение",
        "Desc": "Поймайте первую ночную рыбу.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81132,
        "Group": 25,
        "Name": "Ура, вот вам аквариум",
        "Desc": "Поймайте первую декоративную рыбу.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 81131,
        "Group": 25,
        "Name": "Самодельная удочка",
        "Desc": "Проведите первую удачную рыбалку.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81130,
        "Group": 0,
        "Name": "Круг жизни и смерти",
        "Desc": "Упокойте души 10 погибших самураев.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81125,
        "Group": 0,
        "Name": "Меч Татары",
        "Desc": "Получите изображение определённого оружия из прошлого.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81124,
        "Group": 0,
        "Name": "Бинго!",
        "Desc": "Откройте область сокровищ с помощью пушки Камуйдзима.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81123,
        "Group": 0,
        "Name": "Шокирующе... в буквальном смысле",
        "Desc": "Падите от урона Громового бедствия...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81122,
        "Group": 0,
        "Name": "Спасибо, и приходите ещё",
        "Desc": "Получите большую награду из сундука Такаси.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81121,
        "Group": 0,
        "Name": "Второе цветение",
        "Desc": "Получите подарок Ханаямы Каору.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81120,
        "Group": 0,
        "Name": "Овадзамоно",
        "Desc": "С лёгкостью одолейте Масанори.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81119,
        "Group": 0,
        "Name": "За что мы воюем",
        "Desc": "Приведите Масанори в чувство.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81118,
        "Group": 0,
        "Name": "План битвы при Каннадзуке",
        "Desc": "Одолейте воскресший Электро гипостазис.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81117,
        "Group": 0,
        "Name": "«Тук-тук»",
        "Desc": "Отключите защитный купол, окружающий горн Микагэ.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81116,
        "Group": 0,
        "Name": "Одиссея врача",
        "Desc": "Узнайте, что произошло с Ясумото.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81115,
        "Group": 0,
        "Name": "...и я пройду ещё 3000",
        "Desc": "Найдите Тёдзи в Татарасуне и Наруками.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81114,
        "Group": 0,
        "Name": "Путеводитель по необитаемому острову",
        "Desc": "Найдите все святилища на острове Ясиори.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81113,
        "Group": 0,
        "Name": "Пустая душа",
        "Desc": "Найдите артефакт Васидзу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81112,
        "Group": 0,
        "Name": "О, человечество!",
        "Desc": "Станьте свидетелем судьбы самурая.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81111,
        "Group": 0,
        "Name": "Они никогда не состарятся",
        "Desc": "Почтите мёртвых.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81109,
        "Group": 0,
        "Name": "Между узлом и наковальней",
        "Desc": "Развяжите узел Хироми.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81108,
        "Group": 0,
        "Name": "Вольный пёс",
        "Desc": "Освободите Торатаро.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81106,
        "Group": 0,
        "Name": "Ивакура Бугэйтё",
        "Desc": "Станьте свидетелем конца искусства Ивакура.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81105,
        "Group": 0,
        "Name": "SHUUMATSU GAIDEN",
        "Desc": "Ввяжитесь в драку между Сюмацубан и Фатуи...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81104,
        "Group": 0,
        "Name": "Легенда о подземном дворце... Что?",
        "Desc": "Вместо сокровища вы нашли... потерянные воспоминания?",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81100,
        "Group": 0,
        "Name": "Хуже некуда...",
        "Desc": "Вытяните несчастливую палочку в Великом храме Наруками.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81099,
        "Group": 0,
        "Name": "Счастливый день Паймон!",
        "Desc": "Вытяните счастливую палочку в Великом храме Наруками.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81098,
        "Group": 0,
        "Name": "Жизнь тэмари",
        "Desc": "Позвольте другому игроку присоединиться к вашей игре в тэмари.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81097,
        "Group": 0,
        "Name": "«Искусство Кудзирай, Тэмари Дзюцу»",
        "Desc": "Сыграйте в игру тэмари с малышом Кудзираем.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81096,
        "Group": 0,
        "Name": "Деревянный молот Ямада Го",
        "Desc": "Распознайте иллюзию бакэ-дануки несколько раз.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 15
    },
    {
        "_id": 81095,
        "Group": 23,
        "Name": "Время собирать урожай!",
        "Desc": "Соберите 800 предметов с полей Путь ценности: Заливной луг.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 800
    },
    {
        "_id": 81094,
        "Group": 23,
        "Name": "Время собирать урожай!",
        "Desc": "Соберите 200 предметов с полей Путь ценности: Заливной луг.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 200
    },
    {
        "_id": 81093,
        "Group": 23,
        "Name": "Время собирать урожай!",
        "Desc": "Соберите 40 предметов с полей Путь ценности: Заливной луг.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 81092,
        "Group": 23,
        "Name": "Цветущая обитель",
        "Desc": "Соберите 800 предметов с полей Путь ценности: Нива небожителей.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 800
    },
    {
        "_id": 81091,
        "Group": 23,
        "Name": "Цветущая обитель",
        "Desc": "Соберите 200 предметов с полей Путь ценности: Нива небожителей.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 200
    },
    {
        "_id": 81090,
        "Group": 23,
        "Name": "Цветущая обитель",
        "Desc": "Соберите 40 предметов с полей Путь ценности: Нива небожителей.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 81089,
        "Group": 23,
        "Name": "Нужно больше урожая!",
        "Desc": "Соберите 800 предметов с полей Путь ценности: Нефритовое поле.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 800
    },
    {
        "_id": 81088,
        "Group": 23,
        "Name": "Нужно больше урожая!",
        "Desc": "Соберите 200 предметов с полей Путь ценности: Нефритовое поле.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 200
    },
    {
        "_id": 81087,
        "Group": 23,
        "Name": "Нужно больше урожая!",
        "Desc": "Соберите 40 предметов с полей Путь ценности: Нефритовое поле.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 81086,
        "Group": 23,
        "Name": "Как фигуры на шахматной доске",
        "Desc": "Установите точку телепортации обители в Чайнике безмятежности в первый раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81085,
        "Group": 19,
        "Name": "Победные дары",
        "Desc": "Получите 20 подарков от компаньонов.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 20
    },
    {
        "_id": 81084,
        "Group": 19,
        "Name": "Победные дары",
        "Desc": "Получите 10 подарков от компаньонов.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 10
    },
    {
        "_id": 81083,
        "Group": 19,
        "Name": "Победные дары",
        "Desc": "Получите 5 подарков от компаньонов.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 5
    },
    {
        "_id": 81082,
        "Group": 19,
        "Name": "Беседы у огня",
        "Desc": "Откройте 30 диалогов с компаньонами.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 30
    },
    {
        "_id": 81081,
        "Group": 19,
        "Name": "Беседы у огня",
        "Desc": "Откройте 20 диалогов с компаньонами.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 81080,
        "Group": 19,
        "Name": "Беседы у огня",
        "Desc": "Откройте 10 диалогов с компаньонами.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 81079,
        "Group": 19,
        "Name": "Хлеб-соль да чайник",
        "Desc": "Пригласите компаньона в Чайник безмятежности.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81078,
        "Group": 0,
        "Name": "Дежавю!",
        "Desc": "Проплывите некоторое время на волноходе на высокой скорости.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81077,
        "Group": 0,
        "Name": "...Имя её «Мария Целеста»",
        "Desc": "Переживите разрушение вашего волнохода...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81076,
        "Group": 0,
        "Name": "Славная лодка!",
        "Desc": "Обменяйтесь волноходами с другим игроком.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81075,
        "Group": 0,
        "Name": "Владыка морей",
        "Desc": "Проведите некоторое время в плавании на волноходе.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81074,
        "Group": 0,
        "Name": "Йо-хо-хо, и бутылка вина из одуванчиков!",
        "Desc": "Поднимитесь на свой волноход.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81073,
        "Group": 18,
        "Name": "Это моя территория",
        "Desc": "Разместите 300 предметов декора в одной форме обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 300
    },
    {
        "_id": 81072,
        "Group": 18,
        "Name": "Это моя территория",
        "Desc": "Разместите 150 предметов декора в одной форме обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 150
    },
    {
        "_id": 81071,
        "Group": 18,
        "Name": "Это моя территория",
        "Desc": "Разместите 50 предметов декора в одной форме обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 50
    },
    {
        "_id": 81070,
        "Group": 18,
        "Name": "Стандартный чертёж",
        "Desc": "Выучите 180 чертежей декора.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 180
    },
    {
        "_id": 81069,
        "Group": 18,
        "Name": "Стандартный чертёж",
        "Desc": "Выучите 120 чертежей декора.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 120
    },
    {
        "_id": 81068,
        "Group": 18,
        "Name": "Стандартный чертёж",
        "Desc": "Выучите 60 чертежей декора.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 60
    },
    {
        "_id": 81067,
        "Group": 18,
        "Name": "Добавить цвет?",
        "Desc": "Изготовьте 600 красок.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 600
    },
    {
        "_id": 81066,
        "Group": 18,
        "Name": "Добавить цвет?",
        "Desc": "Изготовьте 200 красок.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 200
    },
    {
        "_id": 81065,
        "Group": 18,
        "Name": "Добавить цвет?",
        "Desc": "Изготовьте 50 красок.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 50
    },
    {
        "_id": 81064,
        "Group": 18,
        "Name": "Не только ведь табуретка",
        "Desc": "Изготовьте 600 предметов декора.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 600
    },
    {
        "_id": 81063,
        "Group": 18,
        "Name": "Не только ведь табуретка",
        "Desc": "Изготовьте 300 предметов декора.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 300
    },
    {
        "_id": 81062,
        "Group": 18,
        "Name": "Не только ведь табуретка",
        "Desc": "Изготовьте 120 предметов декора.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 120
    },
    {
        "_id": 81061,
        "Group": 18,
        "Name": "Владелец сокровищ",
        "Desc": "Получите 50 000 ед. сокровищ обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 50000
    },
    {
        "_id": 81060,
        "Group": 18,
        "Name": "Владелец сокровищ",
        "Desc": "Получите 10 000 ед. сокровищ обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 10000
    },
    {
        "_id": 81059,
        "Group": 18,
        "Name": "Владелец сокровищ",
        "Desc": "Получите 2000 ед. сокровищ обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 2000
    },
    {
        "_id": 81058,
        "Group": 18,
        "Name": "Руби дерево, пили доски",
        "Desc": "Получите 2000 ед. древесины.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 2000
    },
    {
        "_id": 81057,
        "Group": 18,
        "Name": "Руби дерево, пили доски",
        "Desc": "Получите 600 ед. древесины.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 600
    },
    {
        "_id": 81056,
        "Group": 18,
        "Name": "Руби дерево, пили доски",
        "Desc": "Получите 100 ед. древесины.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 100
    },
    {
        "_id": 81055,
        "Group": 18,
        "Name": "Тайный друг в чайнике",
        "Desc": "Достигните ур. 10 доверия с духом чайника.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 81054,
        "Group": 18,
        "Name": "Тайный друг в чайнике",
        "Desc": "Достигните ур. 7 доверия с духом чайника.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 81053,
        "Group": 18,
        "Name": "Тайный друг в чайнике",
        "Desc": "Достигните ур. 4 доверия с духом чайника.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81052,
        "Group": 18,
        "Name": "Показатели силы Адептов зашкаливают",
        "Desc": "Достигните 20 000 ед. силы Адептов в трёх формах обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 3
    },
    {
        "_id": 81051,
        "Group": 18,
        "Name": "Показатели силы Адептов зашкаливают",
        "Desc": "Достигните 20 000 ед. силы Адептов в двух формах обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 2
    },
    {
        "_id": 81050,
        "Group": 18,
        "Name": "Показатели силы Адептов зашкаливают",
        "Desc": "Достигните 20 000 ед. силы Адептов в одной форме обители.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81049,
        "Group": 18,
        "Name": "Таков вид обители...",
        "Desc": "Войдите в обитель с помощью Чайника безмятежности.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81048,
        "Group": 0,
        "Name": "...Ты всё слышал, не так ли?",
        "Desc": "Даже Паймон может уставать.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81047,
        "Group": 0,
        "Name": "Трансмутация нуклида",
        "Desc": "Выполните одну трансмутацию материала с помощью Параметрического преобразователя.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81046,
        "Group": 0,
        "Name": "До небес",
        "Desc": "Заберитесь на восстановленный Шип небесной стужи.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81045,
        "Group": 0,
        "Name": "Решение громовых небес",
        "Desc": "Получите удар молнии.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81044,
        "Group": 0,
        "Name": "Сотни тысяч моры за кусочек!",
        "Desc": "Научитесь готовить томатное рагу.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81043,
        "Group": 0,
        "Name": "Остынь!",
        "Desc": "Победите Короля снежных кабанов, пока тот в ярости.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81042,
        "Group": 0,
        "Name": "Охотник стал добычей",
        "Desc": "Падите в битве с Королём снежных кабанов.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81041,
        "Group": 0,
        "Name": "Зимняя сказка",
        "Desc": "Найдите кристальную Крио бабочку под кучей снега.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81040,
        "Group": 0,
        "Name": "На вершине мира",
        "Desc": "Покорите высочайший пик Драконьего хребта.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81039,
        "Group": 0,
        "Name": "История, которую нельзя рассказать",
        "Desc": "Заведите неожиданного друга в неожиданном месте.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81038,
        "Group": 0,
        "Name": "Бесполезные усилия",
        "Desc": "Найдите все останки руинных стражей...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 9
    },
    {
        "_id": 81037,
        "Group": 0,
        "Name": "Ледяная сталь",
        "Desc": "Получите отлитое из звёздного серебра древнее оружие.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81036,
        "Group": 0,
        "Name": "История, покрытая тысячелетним снегом",
        "Desc": "Узнайте о судьбе давно потерянной экспедиции, которая когда-то исследовала Драконий хребет.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81035,
        "Group": 0,
        "Name": "Возвращение блудного сына",
        "Desc": "Проследуйте по пути одного из членов давно потерянной экспедиции к тому месту, откуда он отправился домой.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81034,
        "Group": 0,
        "Name": "Священник, принцесса и писарь",
        "Desc": "Найдите сокровище погребённой столицы.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81033,
        "Group": 0,
        "Name": "До чего страшен мороз",
        "Desc": "Падите от эффекта лютого мороза...",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81032,
        "Group": 0,
        "Name": "Цель ушла...",
        "Desc": "Потеряйте цель своего заказа.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81031,
        "Group": 0,
        "Name": "Герой-практикант",
        "Desc": "Выполните 30 просьб жителей.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 30
    },
    {
        "_id": 81030,
        "Group": 0,
        "Name": "Герой-практикант",
        "Desc": "Выполните 20 просьб жителей.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 81029,
        "Group": 0,
        "Name": "Герой-практикант",
        "Desc": "Выполните 10 просьб жителей.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 81028,
        "Group": 0,
        "Name": "Цель уничтожена",
        "Desc": "Выполните 30 заказов на монстров.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 30
    },
    {
        "_id": 81027,
        "Group": 0,
        "Name": "Цель уничтожена",
        "Desc": "Выполните 20 заказов на монстров.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 81026,
        "Group": 0,
        "Name": "Цель уничтожена",
        "Desc": "Выполните 10 заказов на монстров.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 81025,
        "Group": 0,
        "Name": "Легенда Ли Юэ",
        "Desc": "Достигните уровня репутации 8 в Ли Юэ.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 81024,
        "Group": 0,
        "Name": "Мегазвезда Мондштадта",
        "Desc": "Достигните уровня репутации 8 в Мондштадте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 81023,
        "Group": 0,
        "Name": "Друзья по всему миру",
        "Desc": "Познакомьтесь с разными людьми во время своего путешествия.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 10000
    },
    {
        "_id": 81022,
        "Group": 0,
        "Name": "Как вспышка молнии",
        "Desc": "Пробегите спринтом (или альтернативным видом спринта) более 15 сек.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 15000
    },
    {
        "_id": 81021,
        "Group": 0,
        "Name": "Почти как иметь крылья",
        "Desc": "Пролетите на планере более 80 сек.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 80000
    },
    {
        "_id": 81020,
        "Group": 0,
        "Name": "Золотая лётная лицензия",
        "Desc": "Пролетите на планере очень длинную дистанцию.",
        "Ver": "",
        "Hidden": true,
        "Reward": 10,
        "Total": 500
    },
    {
        "_id": 81019,
        "Group": 0,
        "Name": "В десять лет я почти одолел дикого кабана",
        "Desc": "Станьте жертвой дикого кабана.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81018,
        "Group": 0,
        "Name": "«...каждый может стать гурманом».",
        "Desc": "Приготовьте 10 странных блюд.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 81017,
        "Group": 0,
        "Name": "«Если отнестись со всей душой...»",
        "Desc": "Приготовьте одно «странное» блюдо.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81016,
        "Group": 0,
        "Name": "Скрытый дворец Уван",
        "Desc": "Помогите феям зажечь факелы и откройте вход в подземелье на склоне Уван.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81015,
        "Group": 0,
        "Name": "Сад Сесилии",
        "Desc": "Верните фей на свои места и откройте вход в подземелье Вольфендома.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81014,
        "Group": 0,
        "Name": "Скрытый дворец Гуй Цзан",
        "Desc": "Проследуйте за бессмертными и откройте врата подземелья.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81010,
        "Group": 0,
        "Name": "Лучший меч на кладбище",
        "Desc": "Разбейте тройную печать Кладбища мечей.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81005,
        "Group": 0,
        "Name": "Любимец Анемо Архонта",
        "Desc": "Присядьте на руках статуи Барбатоса в Мондштадте.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81004,
        "Group": 0,
        "Name": "Гиперскачок!",
        "Desc": "Пролетите сквозь временной тоннель в небе над мысом Веры.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81003,
        "Group": 0,
        "Name": "Верность до конца",
        "Desc": "Откройте сундук в центре сердца из камней.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81002,
        "Group": 0,
        "Name": "Семена истории, принесённые ветром...",
        "Desc": "Достигните безымянного острова на северо-востоке Мондштадта.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81001,
        "Group": 0,
        "Name": "Останки режущих бурь",
        "Desc": "Достигните вершины башни в логове Ужаса Бури.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 81000,
        "Group": 0,
        "Name": "Всеохватывающий вид",
        "Desc": "Достигните вершины пика Цинъюнь.",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80312,
        "Group": 47,
        "Name": "Нефритовое благословение",
        "Desc": "Завершите главу «Нефритовое благословение».",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80311,
        "Group": 47,
        "Name": "Один скипетр, чтоб миром править",
        "Desc": "Повысьте Заветный нефрит в Покоях Карпа до макс. уровня.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80310,
        "Group": 47,
        "Name": "Искатель приключений нефритовых холмов",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 20,
        "Total": 48
    },
    {
        "_id": 80309,
        "Group": 47,
        "Name": "Искатель приключений нефритовых холмов",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 10,
        "Total": 24
    },
    {
        "_id": 80308,
        "Group": 47,
        "Name": "Искатель приключений нефритовых холмов",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 5,
        "Total": 12
    },
    {
        "_id": 80307,
        "Group": 47,
        "Name": "Охотник за сокровищами нефритовых холмов",
        "Desc": "Откройте сундуки ({param0}) в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 20,
        "Total": 240
    },
    {
        "_id": 80306,
        "Group": 47,
        "Name": "Охотник за сокровищами нефритовых холмов",
        "Desc": "Откройте сундуки ({param0}) в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 10,
        "Total": 120
    },
    {
        "_id": 80305,
        "Group": 47,
        "Name": "Охотник за сокровищами нефритовых холмов",
        "Desc": "Откройте сундуки ({param0}) в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 5,
        "Total": 60
    },
    {
        "_id": 80304,
        "Group": 47,
        "Name": "Проводник нефритового подворья",
        "Desc": "Доведите фей ({param0}) до их садов в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 20,
        "Total": 16
    },
    {
        "_id": 80303,
        "Group": 47,
        "Name": "Проводник нефритового подворья",
        "Desc": "Доведите фей ({param0}) до их садов в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 10,
        "Total": 8
    },
    {
        "_id": 80302,
        "Group": 47,
        "Name": "Проводник нефритового подворья",
        "Desc": "Доведите фей ({param0}) до их садов в долине Чэньюй.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 80301,
        "Group": 47,
        "Name": "Пределы Чэньюй",
        "Desc": "Откройте все точки телепортации в долине Чэньюй в Ли Юэ.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 5,
        "Total": 29
    },
    {
        "_id": 80300,
        "Group": 47,
        "Name": "Континентальный исследователь: Истоки Бишуй",
        "Desc": "Откройте полностью карту долины Чэньюй в Ли Юэ.",
        "Ver": "4.4",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80299,
        "Group": 46,
        "Name": "Записи о Нарциссенкрейце",
        "Desc": "Что оставило после себя это имя? Что есть в долине? Что отражается в зеркальной поверхности вод? Что символизирует одинокая жертва, несущая спасение миру?",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80298,
        "Group": 46,
        "Name": "Семнай без тени",
        "Desc": "Познакомьтесь с таинственным духом на острове Эриний.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80297,
        "Group": 46,
        "Name": "Искатель морских приключений III",
        "Desc": "Завершите ограниченные по времени испытания открытого мира в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 20,
        "Total": 9
    },
    {
        "_id": 80296,
        "Group": 46,
        "Name": "Искатель морских приключений III",
        "Desc": "Завершите ограниченные по времени испытания открытого мира в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 10,
        "Total": 6
    },
    {
        "_id": 80295,
        "Group": 46,
        "Name": "Искатель морских приключений III",
        "Desc": "Завершите ограниченные по времени испытания открытого мира в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 80294,
        "Group": 46,
        "Name": "Охотник за морскими сокровищами III",
        "Desc": "Откройте сундуки в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 20,
        "Total": 160
    },
    {
        "_id": 80293,
        "Group": 46,
        "Name": "Охотник за морскими сокровищами III",
        "Desc": "Откройте сундуки в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 10,
        "Total": 80
    },
    {
        "_id": 80292,
        "Group": 46,
        "Name": "Охотник за морскими сокровищами III",
        "Desc": "Откройте сундуки в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 80291,
        "Group": 46,
        "Name": "Проводник по волнам III",
        "Desc": "Отведите фей в их сады в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 20,
        "Total": 9
    },
    {
        "_id": 80290,
        "Group": 46,
        "Name": "Проводник по волнам III",
        "Desc": "Отведите фей в их сады в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 10,
        "Total": 6
    },
    {
        "_id": 80289,
        "Group": 46,
        "Name": "Проводник по волнам III",
        "Desc": "Отведите фей в их сады в Морте и в лесу Эриний: {param0}.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 80288,
        "Group": 46,
        "Name": "Паломник святилища: Земля мелодичных родников III",
        "Desc": "Откройте все Усыпальницы глубин в Морте и в лесу Эриний.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 10,
        "Total": 2
    },
    {
        "_id": 80287,
        "Group": 46,
        "Name": "Всех вод источник III",
        "Desc": "Откройте все точки телепортации в Морте и в лесу Эриний.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 5,
        "Total": 24
    },
    {
        "_id": 80286,
        "Group": 46,
        "Name": "Континентальный исследователь: Земля мелодичных родников III",
        "Desc": "Откройте следующие области Фонтейна: Морт и лес Эриний.",
        "Ver": "4.2",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80285,
        "Group": 45,
        "Name": "Закончим на этом",
        "Desc": "Станьте свидетелем истории Научно-исследовательского института кинетической энергии Фонтейна.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80284,
        "Group": 45,
        "Name": "Шире океана только небеса",
        "Desc": "Помогите Лануар покинуть крепость Меропид.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80283,
        "Group": 45,
        "Name": "Искатель морских приключений II",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 12
    },
    {
        "_id": 80282,
        "Group": 45,
        "Name": "Искатель морских приключений II",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 6
    },
    {
        "_id": 80281,
        "Group": 45,
        "Name": "Искатель морских приключений II",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 80280,
        "Group": 45,
        "Name": "Охотник за морскими сокровищами II",
        "Desc": "Откройте {param0} сундуков в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 200
    },
    {
        "_id": 80279,
        "Group": 45,
        "Name": "Охотник за морскими сокровищами II",
        "Desc": "Откройте {param0} сундуков в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 120
    },
    {
        "_id": 80278,
        "Group": 45,
        "Name": "Охотник за морскими сокровищами II",
        "Desc": "Откройте {param0} сундуков в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 60
    },
    {
        "_id": 80277,
        "Group": 45,
        "Name": "Проводник по волнам II",
        "Desc": "Доведите фей ({param0}) до их садов в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 9
    },
    {
        "_id": 80276,
        "Group": 45,
        "Name": "Проводник по волнам II",
        "Desc": "Доведите фей ({param0}) до их садов в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 6
    },
    {
        "_id": 80275,
        "Group": 45,
        "Name": "Проводник по волнам II",
        "Desc": "Доведите фей ({param0}) до их садов в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 80274,
        "Group": 45,
        "Name": "Паломник святилища: Земля мелодичных родников II",
        "Desc": "Откройте все Усыпальницы глубин в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 2
    },
    {
        "_id": 80273,
        "Group": 45,
        "Name": "Всех вод источник II",
        "Desc": "Откройте все точки телепортации в районах Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 22
    },
    {
        "_id": 80272,
        "Group": 45,
        "Name": "Континентальный исследователь: Земля мелодичных родников II",
        "Desc": "Откройте области Лиффи и Научно-исследовательского института кинетической энергии в Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80271,
        "Group": 43,
        "Name": "Коллекция несчастий",
        "Desc": "Соберите полную коллекцию «Закат и падение Ремурии».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80270,
        "Group": 43,
        "Name": "Бандиты и сыщики",
        "Desc": "Соберите полную коллекцию серии «Бандиты и сыщики: Радужная брошь».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80269,
        "Group": 43,
        "Name": "Обманщица Ренар",
        "Desc": "Соберите полную коллекцию «Притч о животных Фонтейна».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80268,
        "Group": 43,
        "Name": "Земля чистых родников",
        "Desc": "Получите силу элемента Гидро.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80267,
        "Group": 42,
        "Name": "Картины. Мечты. Механический пёс",
        "Desc": "Узнайте секрет внутри Элинаса.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80266,
        "Group": 42,
        "Name": "Анн в стране чудес",
        "Desc": "Завершите историю Отряда героев Нарциссенкрейца.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80265,
        "Group": 42,
        "Name": "Искатель морских приключений I",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 12
    },
    {
        "_id": 80264,
        "Group": 42,
        "Name": "Искатель морских приключений I",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 6
    },
    {
        "_id": 80263,
        "Group": 42,
        "Name": "Искатель морских приключений I",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 80262,
        "Group": 42,
        "Name": "Охотник за морскими сокровищами I",
        "Desc": "Откройте {param0} сундуков в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 240
    },
    {
        "_id": 80261,
        "Group": 42,
        "Name": "Охотник за морскими сокровищами I",
        "Desc": "Откройте {param0} сундуков в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 120
    },
    {
        "_id": 80260,
        "Group": 42,
        "Name": "Охотник за морскими сокровищами I",
        "Desc": "Откройте {param0} сундуков в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 60
    },
    {
        "_id": 80259,
        "Group": 42,
        "Name": "Проводник по волнам I",
        "Desc": "Проследуйте за {param0} феями в их сады в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 24
    },
    {
        "_id": 80258,
        "Group": 42,
        "Name": "Проводник по волнам I",
        "Desc": "Проследуйте за {param0} феями в их сады в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 12
    },
    {
        "_id": 80257,
        "Group": 42,
        "Name": "Проводник по волнам I",
        "Desc": "Проследуйте за {param0} феями в их сады в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 6
    },
    {
        "_id": 80256,
        "Group": 42,
        "Name": "Песнь росы",
        "Desc": "Повысьте фонтан Люсин в Кур-де-Фонтейне до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80255,
        "Group": 42,
        "Name": "Капля чистой воды",
        "Desc": "Повысьте статую семи Архонтов в Фонтейне до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80254,
        "Group": 42,
        "Name": "Паломник святилища: Земля мелодичных родников I",
        "Desc": "Откройте все Усыпальницы глубин в Белло, Берилле и Кур-де-Фонтейне.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 4
    },
    {
        "_id": 80253,
        "Group": 42,
        "Name": "Всех вод источник I",
        "Desc": "Откройте все точки телепортации Белло, Берилла и Кур-де-Фонтейна.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 80252,
        "Group": 42,
        "Name": "Континентальный исследователь: Земля мелодичных родников I",
        "Desc": "Откройте карту Белло, Берилла и Кур-де-Фонтейна.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80250,
        "Group": 41,
        "Name": "Красная амрита",
        "Desc": "Повысьте Озеро амриты до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80249,
        "Group": 41,
        "Name": "Хварна добра и зла",
        "Desc": "Завершите «Хварну добра и зла».",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80248,
        "Group": 41,
        "Name": "Искатель приключений пустыря",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в Гавирехе Ладжаварде, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 16
    },
    {
        "_id": 80247,
        "Group": 41,
        "Name": "Искатель приключений пустыря",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в пустыне Одинокой скалы, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 8
    },
    {
        "_id": 80246,
        "Group": 41,
        "Name": "Искатель приключений пустыря",
        "Desc": "Завершите ограниченные по времени испытания открытого мира ({param0}) в Гавирехе Ладжаварде, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 80245,
        "Group": 41,
        "Name": "Охотник за сокровищами пустыря",
        "Desc": "Откройте сундуки ({param0}) в Гавирехе Ладжаварде, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 160
    },
    {
        "_id": 80244,
        "Group": 41,
        "Name": "Охотник за сокровищами пустыря",
        "Desc": "Откройте сундуки ({param0}) в пустыне Одинокой скалы, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 80
    },
    {
        "_id": 80243,
        "Group": 41,
        "Name": "Охотник за сокровищами пустыря",
        "Desc": "Откройте сундуки ({param0}) в Гавирехе Ладжаварде, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 80242,
        "Group": 41,
        "Name": "Проводник пустыни",
        "Desc": "Доведите фей ({param0}) до их садов в Гавирехе Ладжаварде, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 16
    },
    {
        "_id": 80241,
        "Group": 41,
        "Name": "Проводник пустыни",
        "Desc": "Доведите фей ({param0}) до их садов в Гавирехе Ладжаварде, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 8
    },
    {
        "_id": 80240,
        "Group": 41,
        "Name": "Проводник пустыни",
        "Desc": "Доведите фей ({param0}) до их садов в Гавирехе Ладжаварде, царстве Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 80239,
        "Group": 41,
        "Name": "Паломник святилища: Благословенная хамада",
        "Desc": "Откройте все Усыпальницы глубин в следующих регионах Сумеру: Пустыня Одинокой скалы, царство Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80238,
        "Group": 41,
        "Name": "Небеса опустились в бездну",
        "Desc": "Активируйте все точки телепортации в следующих регионах Сумеру: Гавирех Ладжавард, царство Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 18
    },
    {
        "_id": 80237,
        "Group": 41,
        "Name": "Континентальный исследователь: Благословенная хамада",
        "Desc": "Откройте карты следующих регионов Сумеру: Гавирех Ладжавард, царство Фарахкерт.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80236,
        "Group": 38,
        "Name": "Искатель приключений в зыбучих песках II",
        "Desc": "Завершите активируемых механизмом ограниченных по времени испытаний открытого мира в пустыне Хадрамавет: {param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 28
    },
    {
        "_id": 80235,
        "Group": 38,
        "Name": "Искатель приключений в зыбучих песках II",
        "Desc": "Завершите активируемых механизмом ограниченных по времени испытаний открытого мира в пустыне Хадрамавет: {param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 14
    },
    {
        "_id": 80234,
        "Group": 38,
        "Name": "Искатель приключений в зыбучих песках II",
        "Desc": "Завершите активируемых механизмом ограниченных по времени испытаний открытого мира в пустыне Хадрамавет: {param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 7
    },
    {
        "_id": 80233,
        "Group": 38,
        "Name": "Охотник за сокровищами зыбучих песков II",
        "Desc": "Откройте сундуки в пустыне Хадрамавет: {param0}",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 200
    },
    {
        "_id": 80232,
        "Group": 38,
        "Name": "Охотник за сокровищами зыбучих песков II",
        "Desc": "Откройте сундуки в пустыне Хадрамавет: {param0}",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 100
    },
    {
        "_id": 80231,
        "Group": 38,
        "Name": "Охотник за сокровищами зыбучих песков II",
        "Desc": "Откройте сундуки в пустыне Хадрамавет: {param0}",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 50
    },
    {
        "_id": 80230,
        "Group": 38,
        "Name": "Пустыня укажет тебе путь II",
        "Desc": "Доведите фей ({param0}) до их садов в пустыне Хадрамавет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 16
    },
    {
        "_id": 80229,
        "Group": 38,
        "Name": "Пустыня укажет тебе путь II",
        "Desc": "Доведите фей ({param0}) до их садов в пустыне Хадрамавет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 8
    },
    {
        "_id": 80228,
        "Group": 38,
        "Name": "Пустыня укажет тебе путь II",
        "Desc": "Доведите фей ({param0}) до их садов в пустыне Хадрамавет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 80227,
        "Group": 38,
        "Name": "Панихида Билцис",
        "Desc": "Завершите «Панихиду Билцис».",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80226,
        "Group": 38,
        "Name": "Паломник святилища: Жгучие сны пустыни II",
        "Desc": "Откройте все Усыпальницы глубин в следующем регионе Сумеру: пустыня Хадрамавет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 3
    },
    {
        "_id": 80225,
        "Group": 38,
        "Name": "Через миражи и песчаные бури II",
        "Desc": "Активируйте все точки телепортации в следующем регионе Сумеру: пустыня Хадрамавет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 20
    },
    {
        "_id": 80224,
        "Group": 38,
        "Name": "Континентальный исследователь: Жгучие сны пустыни II",
        "Desc": "Откройте карту следующего региона Сумеру: пустыня Хадрамавет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80223,
        "Group": 37,
        "Name": "Дайс-шейкер",
        "Desc": "В победной игре нанесите 8 ед. урона за один ход ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 80222,
        "Group": 37,
        "Name": "Дайс-шейкер",
        "Desc": "В победной игре нанесите 8 ед. урона за один ход ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 80221,
        "Group": 37,
        "Name": "Дайс-шейкер",
        "Desc": "В победной игре нанесите 8 ед. урона за один ход ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80220,
        "Group": 37,
        "Name": "Легендарный игрок",
        "Desc": "Суммарно получите {param0} счастливых монет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 150000
    },
    {
        "_id": 80219,
        "Group": 37,
        "Name": "Легендарный игрок",
        "Desc": "Суммарно получите {param0} счастливых монет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 70000
    },
    {
        "_id": 80218,
        "Group": 37,
        "Name": "Легендарный игрок",
        "Desc": "Суммарно получите {param0} счастливых монет.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10000
    },
    {
        "_id": 80217,
        "Group": 37,
        "Name": "Разлом хаоса",
        "Desc": "В победной игре сразите не менее двух карт персонажей противника за один ход ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 80216,
        "Group": 37,
        "Name": "Разлом хаоса",
        "Desc": "В победной игре сразите не менее двух карт персонажей противника за один ход ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 80215,
        "Group": 37,
        "Name": "Разлом хаоса",
        "Desc": "В победной игре сразите не менее двух карт персонажей противника за один ход ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80214,
        "Group": 37,
        "Name": "Свеча на ветру",
        "Desc": "В победной игре эффективно примените щит или лечение, чтобы предотвратить получение урона или восстановить НР в размере {param0} ед.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 300
    },
    {
        "_id": 80213,
        "Group": 37,
        "Name": "Свеча на ветру",
        "Desc": "В победной игре эффективно примените щит или лечение, чтобы предотвратить получение урона или восстановить НР в размере {param0} ед.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 150
    },
    {
        "_id": 80212,
        "Group": 37,
        "Name": "Свеча на ветру",
        "Desc": "В победной игре эффективно примените щит или лечение, чтобы предотвратить получение урона или восстановить НР в размере {param0} ед.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 30
    },
    {
        "_id": 80211,
        "Group": 37,
        "Name": "Безостановочная атака",
        "Desc": "Число победных игр, в которых вы использовали не менее 3 взрывов стихии, должно достичь {param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 10
    },
    {
        "_id": 80210,
        "Group": 37,
        "Name": "Безостановочная атака",
        "Desc": "Число победных игр, в которых вы использовали не менее 3 взрывов стихии, должно достичь {param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 5
    },
    {
        "_id": 80209,
        "Group": 37,
        "Name": "Безостановочная атака",
        "Desc": "Число победных игр, в которых вы использовали не менее 3 взрывов стихии, должно достичь {param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80208,
        "Group": 37,
        "Name": "«Я вызываю тебя...»",
        "Desc": "В победной игре выполните призыв помощника ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 200
    },
    {
        "_id": 80207,
        "Group": 37,
        "Name": "«Я вызываю тебя...»",
        "Desc": "В победной игре выполните призыв помощника ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 100
    },
    {
        "_id": 80206,
        "Group": 37,
        "Name": "«Я вызываю тебя...»",
        "Desc": "В победной игре выполните призыв помощника ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 20
    },
    {
        "_id": 80205,
        "Group": 37,
        "Name": "Победа в руках",
        "Desc": "В победной игре разыграйте карты действий ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 600
    },
    {
        "_id": 80204,
        "Group": 37,
        "Name": "Победа в руках",
        "Desc": "В победной игре разыграйте карты действий ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 300
    },
    {
        "_id": 80203,
        "Group": 37,
        "Name": "Победа в руках",
        "Desc": "В победной игре разыграйте карты действий ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 60
    },
    {
        "_id": 80199,
        "Group": 37,
        "Name": "Яростный ответ",
        "Desc": "Вызовите в победной игре элементальные реакции ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 300
    },
    {
        "_id": 80198,
        "Group": 37,
        "Name": "Яростный ответ",
        "Desc": "Вызовите в победной игре элементальные реакции ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 150
    },
    {
        "_id": 80197,
        "Group": 37,
        "Name": "Яростный ответ",
        "Desc": "Вызовите в победной игре элементальные реакции ×{param0}.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 30
    },
    {
        "_id": 80193,
        "Group": 37,
        "Name": "Показатель успеха",
        "Desc": "Достигните 10 уровня игрока.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80192,
        "Group": 37,
        "Name": "Видимое и невидимое...",
        "Desc": "Получите «Руководство для игроков» и станьте сертифицированным игроком.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80191,
        "Group": 35,
        "Name": "...Соплеменник грёз",
        "Desc": "Выполните задание «Золотая страна грёз».",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80190,
        "Group": 35,
        "Name": "Искатель приключений в зыбучих песках I",
        "Desc": "Выполните 40 активируемых механизмами ограниченных по времени испытаний открытого мира в следующих регионах: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80189,
        "Group": 35,
        "Name": "Искатель приключений в зыбучих песках I",
        "Desc": "Выполните 20 активируемых механизмами ограниченных по времени испытаний открытого мира в следующих регионах: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80188,
        "Group": 35,
        "Name": "Искатель приключений в зыбучих песках I",
        "Desc": "Выполните 10 активируемых механизмами ограниченных по времени испытаний открытого мира в следующих регионах: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80187,
        "Group": 35,
        "Name": "Охотник за сокровищами зыбучих песков I",
        "Desc": "Откройте 240 сундуков в следующих регионах: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 240
    },
    {
        "_id": 80186,
        "Group": 35,
        "Name": "Охотник за сокровищами зыбучих песков I",
        "Desc": "Откройте 120 сундуков в следующих регионах: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 120
    },
    {
        "_id": 80185,
        "Group": 35,
        "Name": "Охотник за сокровищами зыбучих песков I",
        "Desc": "Откройте 60 сундуков в следующих регионах: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 60
    },
    {
        "_id": 80184,
        "Group": 35,
        "Name": "Пустыня укажет тебе путь I",
        "Desc": "Доведите 40 фей до их садов в регионах Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80183,
        "Group": 35,
        "Name": "Пустыня укажет тебе путь I",
        "Desc": "Доведите 20 фей до их садов в регионах Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80182,
        "Group": 35,
        "Name": "Пустыня укажет тебе путь I",
        "Desc": "Доведите 10 фей до их садов в регионах Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80181,
        "Group": 35,
        "Name": "Паломник святилища: Жгучие сны пустыни I",
        "Desc": "Откройте все Усыпальницы глубин в следующих регионах Сумеру: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 2
    },
    {
        "_id": 80180,
        "Group": 35,
        "Name": "Через миражи и песчаные бури I",
        "Desc": "Активируйте все точки телепортации в следующих регионах Сумеру: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 27
    },
    {
        "_id": 80179,
        "Group": 35,
        "Name": "Континентальный исследователь: Жгучие сны пустыни I",
        "Desc": "Откройте карты следующих регионов Сумеру: Пустыня Колоннад, Земля верхнего Сетеха, Земля нижнего Сетеха.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80178,
        "Group": 32,
        "Name": "Путешествие Фарриса",
        "Desc": "Соберите полную коллекцию «Плывущего свитка песен».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80177,
        "Group": 32,
        "Name": "Как яркое пламя",
        "Desc": "Соберите полную коллекцию «Учения листвы».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80176,
        "Group": 32,
        "Name": "Воспоминания о Гюрабаде",
        "Desc": "Соберите полную коллекцию «Истории Шируе и Сирин».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80175,
        "Group": 32,
        "Name": "Сущность флоры",
        "Desc": "Получите силу элемента Дендро.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80174,
        "Group": 31,
        "Name": "Лес помнит всё",
        "Desc": "Завершите Араньяку.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80173,
        "Group": 31,
        "Name": "Лесной искатель приключений",
        "Desc": "Выполните 40 ограниченных по времени испытаний открытого мира в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80172,
        "Group": 31,
        "Name": "Лесной искатель приключений",
        "Desc": "Выполните 20 ограниченных по времени испытаний открытого мира в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80171,
        "Group": 31,
        "Name": "Лесной искатель приключений",
        "Desc": "Выполните 10 ограниченных по времени испытаний открытого мира в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80170,
        "Group": 31,
        "Name": "Охотник за лесными сокровищами",
        "Desc": "Откройте 400 сундуков в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 400
    },
    {
        "_id": 80169,
        "Group": 31,
        "Name": "Охотник за лесными сокровищами",
        "Desc": "Откройте 200 сундуков в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 200
    },
    {
        "_id": 80168,
        "Group": 31,
        "Name": "Охотник за лесными сокровищами",
        "Desc": "Откройте 100 сундуков в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 100
    },
    {
        "_id": 80167,
        "Group": 31,
        "Name": "Проводник в чаще",
        "Desc": "Проследуйте за 40 феями и откройте сад фей в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80166,
        "Group": 31,
        "Name": "Проводник в чаще",
        "Desc": "Проследуйте за 20 феями и откройте сад фей в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80165,
        "Group": 31,
        "Name": "Проводник в чаще",
        "Desc": "Проследуйте за 10 феями и откройте сад фей в следующих регионах: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80164,
        "Group": 31,
        "Name": "Апогей великой мечты",
        "Desc": "Повысьте уровень Древа снов в Ванаране до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80163,
        "Group": 31,
        "Name": "Флуоресцентное цветение",
        "Desc": "Повысьте статую семи Архонтов в Сумеру до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80162,
        "Group": 31,
        "Name": "Паломник святилища: леса Сумеру",
        "Desc": "Откройте все Усыпальницы глубин в следующих регионах Сумеру: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 4
    },
    {
        "_id": 80161,
        "Group": 31,
        "Name": "Лесной странник",
        "Desc": "Откройте все точки телепортации в следующих регионах Сумеру: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 46
    },
    {
        "_id": 80160,
        "Group": 31,
        "Name": "Континентальный исследователь: Леса Сумеру",
        "Desc": "Откройте карты следующих регионов Сумеру: лес Авидья, джунгли Локапал, долина Ардрави, земля Ашаван, луга Вишудхи, Потерянный питомник, Ванарана.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80159,
        "Group": 30,
        "Name": "Ведётся исследование...",
        "Desc": "Выполните поручение по исследованию Департамента по делам граждан.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80158,
        "Group": 30,
        "Name": "«Когда печать сломана...»",
        "Desc": "Устраните помехи, мешающие зайти в шахты.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80157,
        "Group": 30,
        "Name": "Ослепляющий блеск",
        "Desc": "Улучшите Адъювант светоносного камня до максимального уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80156,
        "Group": 30,
        "Name": "Искатель приключений в Разломе",
        "Desc": "Завершите 12 активируемых механизмами ограниченных по времени испытания открытого мира в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 12
    },
    {
        "_id": 80155,
        "Group": 30,
        "Name": "Искатель приключений в Разломе",
        "Desc": "Завершите 6 активируемых механизмами ограниченных по времени испытания открытого мира в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 6
    },
    {
        "_id": 80154,
        "Group": 30,
        "Name": "Искатель приключений в Разломе",
        "Desc": "Завершите 3 активируемых механизмами ограниченных по времени испытания открытого мира в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 80153,
        "Group": 30,
        "Name": "В поисках сокровищ Разлома",
        "Desc": "Откройте 200 сундуков в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 200
    },
    {
        "_id": 80152,
        "Group": 30,
        "Name": "В поисках сокровищ Разлома",
        "Desc": "Откройте 100 сундуков в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 100
    },
    {
        "_id": 80151,
        "Group": 30,
        "Name": "В поисках сокровищ Разлома",
        "Desc": "Откройте 50 сундуков в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 50
    },
    {
        "_id": 80150,
        "Group": 30,
        "Name": "Проводник в Разломе",
        "Desc": "Доведите 24 фей до их садов в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 24
    },
    {
        "_id": 80149,
        "Group": 30,
        "Name": "Проводник в Разломе",
        "Desc": "Доведите 12 фей до их садов в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 12
    },
    {
        "_id": 80148,
        "Group": 30,
        "Name": "Проводник в Разломе",
        "Desc": "Доведите 6 фей до их садов в Разломе.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 6
    },
    {
        "_id": 80147,
        "Group": 30,
        "Name": "На самой глубине",
        "Desc": "Активируйте все точки телепортации в Разломе и в шахтах.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 21
    },
    {
        "_id": 80146,
        "Group": 30,
        "Name": "Опасное погружение",
        "Desc": "Откройте карту Подземных шахт Разлома.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80145,
        "Group": 30,
        "Name": "Покоритель Разлома",
        "Desc": "Откройте полностью карту поверхности Разлома.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80144,
        "Group": 0,
        "Name": "Мелодия прошлого",
        "Desc": "Активируйте 60 мелодий в Чайнике безмятежности при помощи Музыки природы.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 60
    },
    {
        "_id": 80143,
        "Group": 0,
        "Name": "Мелодия прошлого",
        "Desc": "Активируйте 30 мелодий в Чайнике безмятежности при помощи Музыки природы.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 30
    },
    {
        "_id": 80142,
        "Group": 0,
        "Name": "Мелодия прошлого",
        "Desc": "Активируйте 10 мелодий в Чайнике безмятежности при помощи Музыки природы.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80141,
        "Group": 28,
        "Name": "Одеяние огнекрысы, драконья жемчужина, чаша подношений и...",
        "Desc": "Добудьте коралловую ветвь для Цуюко.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80140,
        "Group": 28,
        "Name": "Постоянство Кайроса",
        "Desc": "Завершите 12 активируемых механизмами ограниченных по времени испытаний открытого мира в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 12
    },
    {
        "_id": 80139,
        "Group": 28,
        "Name": "Постоянство Кайроса",
        "Desc": "Завершите 6 активируемых механизмами ограниченных по времени испытаний открытого мира в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 6
    },
    {
        "_id": 80138,
        "Group": 28,
        "Name": "Постоянство Кайроса",
        "Desc": "Завершите 3 активируемых механизмами ограниченных по времени испытания открытого мира в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 3
    },
    {
        "_id": 80137,
        "Group": 28,
        "Name": "Дары Геспероса",
        "Desc": "Откройте 160 сундуков в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 160
    },
    {
        "_id": 80136,
        "Group": 28,
        "Name": "Дары Геспероса",
        "Desc": "Откройте 80 сундуков в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 80
    },
    {
        "_id": 80135,
        "Group": 28,
        "Name": "Дары Геспероса",
        "Desc": "Откройте 40 сундуков в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 80134,
        "Group": 28,
        "Name": "Наставления Фосфороса",
        "Desc": "Доведите 30 фей до их садов в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 30
    },
    {
        "_id": 80133,
        "Group": 28,
        "Name": "Наставления Фосфороса",
        "Desc": "Доведите 15 фей до их садов в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 15
    },
    {
        "_id": 80132,
        "Group": 28,
        "Name": "Наставления Фосфороса",
        "Desc": "Доведите 6 фей до их садов в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 6
    },
    {
        "_id": 80131,
        "Group": 28,
        "Name": "Высшая власть в Токоё",
        "Desc": "Активируйте все точки телепортации в Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 24
    },
    {
        "_id": 80130,
        "Group": 28,
        "Name": "«...тебе неведома ночь...»",
        "Desc": "Откройте полностью карту Энканомии.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80129,
        "Group": 0,
        "Name": "{M#Хозяин}{F#Хозяйка} зоопарка",
        "Desc": "Поймайте 100 диких животных с помощью Сети всевездесущности.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 100
    },
    {
        "_id": 80128,
        "Group": 0,
        "Name": "{M#Хозяин}{F#Хозяйка} зоопарка",
        "Desc": "Поймайте 30 диких животных с помощью Сети всевездесущности.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 30
    },
    {
        "_id": 80127,
        "Group": 0,
        "Name": "{M#Хозяин}{F#Хозяйка} зоопарка",
        "Desc": "Поймайте 1 дикое животное с помощью Сети всевездесущности.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80126,
        "Group": 27,
        "Name": "Гроза навсегда",
        "Desc": "Выполните поручение некоего писателя по сбору материалов.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80125,
        "Group": 27,
        "Name": "В поисках приключений в тумане",
        "Desc": "Завершите 12 активируемых механизмами ограниченных по времени испытаний открытого мира на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 12
    },
    {
        "_id": 80124,
        "Group": 27,
        "Name": "В поисках приключений в тумане",
        "Desc": "Завершите 8 активируемых механизмами ограниченных по времени испытаний открытого мира на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 8
    },
    {
        "_id": 80123,
        "Group": 27,
        "Name": "В поисках приключений в тумане",
        "Desc": "Завершите 4 активируемых механизмами ограниченных по времени испытаний открытого мира на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 80122,
        "Group": 27,
        "Name": "В поисках сокровищ туманов",
        "Desc": "Откройте 120 сундуков на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 120
    },
    {
        "_id": 80121,
        "Group": 27,
        "Name": "В поисках сокровищ туманов",
        "Desc": "Откройте 60 сундуков на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 60
    },
    {
        "_id": 80120,
        "Group": 27,
        "Name": "В поисках сокровищ туманов",
        "Desc": "Откройте 30 сундуков на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 30
    },
    {
        "_id": 80119,
        "Group": 27,
        "Name": "Направление в тумане",
        "Desc": "Доведите 6 фей до их садов на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 6
    },
    {
        "_id": 80116,
        "Group": 27,
        "Name": "Вспышки в ночи",
        "Desc": "Проследуйте за 6 Электро феями на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 6
    },
    {
        "_id": 80115,
        "Group": 27,
        "Name": "Паломник святилища: Цуруми",
        "Desc": "Откройте все усыпальницы глубин на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 2
    },
    {
        "_id": 80114,
        "Group": 27,
        "Name": "Край тумана",
        "Desc": "Активируйте все точки телепортации на острове Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 7
    },
    {
        "_id": 80113,
        "Group": 27,
        "Name": "Континентальный исследователь: Цуруми",
        "Desc": "Откройте полностью карту Цуруми.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80112,
        "Group": 26,
        "Name": "В поисках приключений грома II",
        "Desc": "Завершите 24 активируемых механизмами ограниченных по времени испытания открытого мира на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 24
    },
    {
        "_id": 80111,
        "Group": 26,
        "Name": "В поисках приключений грома II",
        "Desc": "Завершите 12 активируемых механизмами ограниченных по времени испытаний открытого мира на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 12
    },
    {
        "_id": 80110,
        "Group": 26,
        "Name": "В поисках приключений грома II",
        "Desc": "Завершите 6 активируемых механизмами ограниченных по времени испытаний открытого мира на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 6
    },
    {
        "_id": 80109,
        "Group": 26,
        "Name": "Тот же свет луны",
        "Desc": "Завершите «Лунную бездну».",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80108,
        "Group": 26,
        "Name": "Охотники за грозами Сэйрая",
        "Desc": "Завершите «Охотники за грозами Сэйрая».",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80107,
        "Group": 26,
        "Name": "В поисках сокровищ грома II",
        "Desc": "Откройте 160 сундуков на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 160
    },
    {
        "_id": 80106,
        "Group": 26,
        "Name": "В поисках сокровищ грома II",
        "Desc": "Откройте 80 сундуков на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 80
    },
    {
        "_id": 80105,
        "Group": 26,
        "Name": "В поисках сокровищ грома II",
        "Desc": "Откройте 40 сундуков на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 80102,
        "Group": 26,
        "Name": "Путеводный свет II",
        "Desc": "Доведите 6 фей до их садов на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 6
    },
    {
        "_id": 80101,
        "Group": 26,
        "Name": "Сборщик травы наку II",
        "Desc": "Проследуйте за 16 Электро феями на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 16
    },
    {
        "_id": 80100,
        "Group": 26,
        "Name": "Сборщик травы наку II",
        "Desc": "Проследуйте за 8 Электро феями на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 8
    },
    {
        "_id": 80099,
        "Group": 26,
        "Name": "Сборщик травы наку II",
        "Desc": "Проследуйте за 4 Электро феями на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 80098,
        "Group": 26,
        "Name": "Паломник святилища: Тэнрё Инадзумы II",
        "Desc": "Откройте все усыпальницы глубин на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 2
    },
    {
        "_id": 80097,
        "Group": 26,
        "Name": "Гром, пронёсшийся по земле II",
        "Desc": "Активируйте все точки телепортации на островах Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 14
    },
    {
        "_id": 80096,
        "Group": 26,
        "Name": "Континентальный исследователь: Царство бушующего грома II",
        "Desc": "Откройте полностью карту островов Ватацуми и Сэйрай в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80095,
        "Group": 24,
        "Name": "В поисках приключений грома I",
        "Desc": "Завершите 24 активируемых механизмами ограниченных по времени испытания открытого мира на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 24
    },
    {
        "_id": 80094,
        "Group": 24,
        "Name": "В поисках приключений грома I",
        "Desc": "Завершите 12 активируемых механизмами ограниченных по времени испытаний открытого мира на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 12
    },
    {
        "_id": 80093,
        "Group": 24,
        "Name": "В поисках приключений грома I",
        "Desc": "Завершите 6 активируемых механизмами ограниченных по времени испытаний открытого мира на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 6
    },
    {
        "_id": 80092,
        "Group": 0,
        "Name": "По островам царства грома",
        "Desc": "Достигните уровня репутации 10 в Инадзуме.",
        "Ver": "",
        "Hidden": true,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80091,
        "Group": 0,
        "Name": "Байки из склепа",
        "Desc": "Соберите полную коллекцию «Рассказов улицы Токи».",
        "Ver": "",
        "Hidden": true,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80090,
        "Group": 24,
        "Name": "Эхо ярости",
        "Desc": "Завершите задание «Наследие Оробаси».",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80089,
        "Group": 24,
        "Name": "Сказания из Татары",
        "Desc": "Разрешите ситуацию с горном Микагэ.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80088,
        "Group": 24,
        "Name": "Торжественная встреча",
        "Desc": "Завершите ритуал по очищению Священной сакуры.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80087,
        "Group": 24,
        "Name": "В поисках сокровищ грома I",
        "Desc": "Откройте 300 сундуков на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 300
    },
    {
        "_id": 80086,
        "Group": 24,
        "Name": "В поисках сокровищ грома I",
        "Desc": "Откройте 200 сундуков на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 200
    },
    {
        "_id": 80085,
        "Group": 24,
        "Name": "В поисках сокровищ грома I",
        "Desc": "Откройте 100 сундуков на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 100
    },
    {
        "_id": 80084,
        "Group": 24,
        "Name": "Путеводный свет I",
        "Desc": "Доведите 16 фей до их садов на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 16
    },
    {
        "_id": 80083,
        "Group": 24,
        "Name": "Путеводный свет I",
        "Desc": "Доведите 8 фей до их садов на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 8
    },
    {
        "_id": 80082,
        "Group": 24,
        "Name": "Путеводный свет I",
        "Desc": "Доведите 4 феи до их садов на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 80081,
        "Group": 24,
        "Name": "Сборщик травы наку I",
        "Desc": "Проследуйте за 40 Электро феями на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80080,
        "Group": 24,
        "Name": "Сборщик травы наку I",
        "Desc": "Проследуйте за 20 Электро феями на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80079,
        "Group": 24,
        "Name": "Сборщик травы наку I",
        "Desc": "Проследуйте за 10 Электро феями на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80078,
        "Group": 24,
        "Name": "Божественное воплощение",
        "Desc": "Повысьте уровень благосклонности сакуры до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80077,
        "Group": 24,
        "Name": "Вечный гром",
        "Desc": "Повысьте статую семи Архонтов в Инадзуме до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80076,
        "Group": 24,
        "Name": "Паломник святилища: Тэнрё Инадзумы I",
        "Desc": "Откройте все усыпальницы глубин на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 6
    },
    {
        "_id": 80075,
        "Group": 24,
        "Name": "Гром, пронёсшийся по земле I",
        "Desc": "Активируйте все точки телепортации на острове Наруками, в Каннадзуке и на острове Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 26
    },
    {
        "_id": 80074,
        "Group": 24,
        "Name": "Континентальный исследователь: Царство бушующего грома I",
        "Desc": "Откройте полностью карту острова Наруками, Каннадзуку и острова Ясиори в Инадзуме.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80073,
        "Group": 22,
        "Name": "Доктор хиличурлских наук",
        "Desc": "Соберите полную коллекцию «Культурных традиций хиличурлов».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80072,
        "Group": 22,
        "Name": "Вечная молодость",
        "Desc": "Соберите полную коллекцию «Меланхолии Веры».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80071,
        "Group": 22,
        "Name": "Сила дружбы и жертвы",
        "Desc": "Соберите полную коллекцию «Принцессы-кабана».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80070,
        "Group": 22,
        "Name": "Страна одуванчиков",
        "Desc": "Соберите полную коллекцию «Лисы в море одуванчиков».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80069,
        "Group": 22,
        "Name": "Неограниченная мощь!",
        "Desc": "Получите силу элемента Электро.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80068,
        "Group": 16,
        "Name": "Драконье копьё",
        "Desc": "Соберите оружие из останков дракона.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80067,
        "Group": 16,
        "Name": "Шип небесной стужи",
        "Desc": "Поднимите странную колонну.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80066,
        "Group": 16,
        "Name": "Алые ростки",
        "Desc": "Повысьте Дерево вечной мерзлоты до уровня 12.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80065,
        "Group": 16,
        "Name": "Алые ростки",
        "Desc": "Повысьте Дерево вечной мерзлоты до уровня 8.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80064,
        "Group": 16,
        "Name": "Алые ростки",
        "Desc": "Повысьте Дерево вечной мерзлоты до уровня 4.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80063,
        "Group": 16,
        "Name": "В поисках сокровищ снежной горы",
        "Desc": "Откройте 160 сундуков на Драконьем хребте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 160
    },
    {
        "_id": 80062,
        "Group": 16,
        "Name": "В поисках сокровищ снежной горы",
        "Desc": "Откройте 80 сундуков на Драконьем хребте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 80
    },
    {
        "_id": 80061,
        "Group": 16,
        "Name": "В поисках сокровищ снежной горы",
        "Desc": "Откройте 40 сундуков на Драконьем хребте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 80060,
        "Group": 16,
        "Name": "Фея среди снегов",
        "Desc": "Доведите 20 тёплых фей до их садов на Драконьем хребте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 20
    },
    {
        "_id": 80059,
        "Group": 16,
        "Name": "Фея среди снегов",
        "Desc": "Доведите 10 тёплых фей до их садов на Драконьем хребте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 10
    },
    {
        "_id": 80058,
        "Group": 16,
        "Name": "Фея среди снегов",
        "Desc": "Доведите 5 тёплых фей до их садов на Драконьем хребте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 5
    },
    {
        "_id": 80057,
        "Group": 16,
        "Name": "Исхоженный ледяной пик",
        "Desc": "Активируйте все точки телепортации на Драконьем хребте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 11
    },
    {
        "_id": 80056,
        "Group": 16,
        "Name": "Континентальный исследователь: Драконий хребет",
        "Desc": "Откройте полностью карту Драконьего хребта.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80055,
        "Group": 5,
        "Name": "В поисках приключений камня",
        "Desc": "Завершите 40 активируемых механизмами ограниченных по времени испытаний открытого мира в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80054,
        "Group": 5,
        "Name": "В поисках приключений камня",
        "Desc": "Завершите 20 активируемых механизмами ограниченных по времени испытаний открытого мира в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80053,
        "Group": 5,
        "Name": "В поисках приключений камня",
        "Desc": "Завершите 10 активируемых механизмами ограниченных по времени испытаний открытого мира в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80052,
        "Group": 5,
        "Name": "В поисках сокровищ камня",
        "Desc": "Откройте 800 сундуков в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 800
    },
    {
        "_id": 80051,
        "Group": 5,
        "Name": "В поисках сокровищ камня",
        "Desc": "Откройте 400 сундуков в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 400
    },
    {
        "_id": 80050,
        "Group": 5,
        "Name": "В поисках сокровищ камня",
        "Desc": "Откройте 200 сундуков в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 200
    },
    {
        "_id": 80049,
        "Group": 5,
        "Name": "Направление среди камней",
        "Desc": "Доведите 60 фей до их садов в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 60
    },
    {
        "_id": 80048,
        "Group": 5,
        "Name": "Направление среди камней",
        "Desc": "Доведите 40 фей до их садов в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 40
    },
    {
        "_id": 80047,
        "Group": 5,
        "Name": "Направление среди камней",
        "Desc": "Доведите 20 фей до их садов в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 20
    },
    {
        "_id": 80046,
        "Group": 5,
        "Name": "Паломник святилища: Ли Юэ",
        "Desc": "Откройте все усыпальницы глубин в Ли Юэ.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 10
    },
    {
        "_id": 80045,
        "Group": 5,
        "Name": "Неподвижные скалы",
        "Desc": "Повысьте статую семи Архонтов в Ли Юэ до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80044,
        "Group": 5,
        "Name": "Взгляд сквозь камень",
        "Desc": "Активируйте все точки телепортации в Ли Юэ (не включая Разлом и долину Чэньюй).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 40
    },
    {
        "_id": 80043,
        "Group": 5,
        "Name": "Континентальный исследователь: Ли Юэ",
        "Desc": "Откройте карту долины Бишуй, устья реки Цюнци, Яшмового леса, предместья Лиша и Облачного моря.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80042,
        "Group": 4,
        "Name": "В поисках приключений ветра",
        "Desc": "Завершите 15 активируемых механизмами ограниченных по времени испытаний открытого мира в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 15
    },
    {
        "_id": 80041,
        "Group": 4,
        "Name": "В поисках приключений ветра",
        "Desc": "Завершите 10 активируемых механизмами ограниченных по времени испытаний открытого мира в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 10
    },
    {
        "_id": 80040,
        "Group": 4,
        "Name": "В поисках приключений ветра",
        "Desc": "Завершите 5 активируемых механизмами ограниченных по времени испытаний открытого мира в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 5
    },
    {
        "_id": 80039,
        "Group": 4,
        "Name": "В поисках сокровищ ветра",
        "Desc": "Откройте 400 сундуков в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 400
    },
    {
        "_id": 80038,
        "Group": 4,
        "Name": "В поисках сокровищ ветра",
        "Desc": "Откройте 200 сундуков в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 200
    },
    {
        "_id": 80037,
        "Group": 4,
        "Name": "В поисках сокровищ ветра",
        "Desc": "Откройте 100 сундуков в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 100
    },
    {
        "_id": 80036,
        "Group": 4,
        "Name": "Направляющий ветер",
        "Desc": "Доведите 40 фей до их садов в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80035,
        "Group": 4,
        "Name": "Направляющий ветер",
        "Desc": "Доведите 20 фей до их садов в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80034,
        "Group": 4,
        "Name": "Направляющий ветер",
        "Desc": "Доведите 10 фей до их садов в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80033,
        "Group": 4,
        "Name": "Паломник святилища: Мондштадт",
        "Desc": "Откройте все усыпальницы глубин в Мондштадте.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 10
    },
    {
        "_id": 80032,
        "Group": 4,
        "Name": "Пусть ветер хранит тебя",
        "Desc": "Повысьте статую семи Архонтов в Мондштадте до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80031,
        "Group": 4,
        "Name": "Касание тысячи ветров",
        "Desc": "Активируйте все точки телепортации в Мондштадте (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 22
    },
    {
        "_id": 80030,
        "Group": 4,
        "Name": "Континентальный исследователь: Мондштадт",
        "Desc": "Откройте полностью карту Мондштадта (без Драконьего хребта).",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80029,
        "Group": 3,
        "Name": "Священные главы",
        "Desc": "Улучшите артефакт 5★ до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80028,
        "Group": 3,
        "Name": "Легендарное сокровище",
        "Desc": "Получите артефакт 5★.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80027,
        "Group": 3,
        "Name": "Эхо мелодии",
        "Desc": "Улучшите артефакт 4★ до макс. уровня.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80026,
        "Group": 3,
        "Name": "Подарок героя",
        "Desc": "Получите артефакт 4★.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80025,
        "Group": 3,
        "Name": "Щедрость земли",
        "Desc": "Получите награды Цветов богатства или Цветов озарения 800 раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 800
    },
    {
        "_id": 80024,
        "Group": 3,
        "Name": "Щедрость земли",
        "Desc": "Получите награды Цветов богатства или Цветов озарения 400 раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 400
    },
    {
        "_id": 80023,
        "Group": 3,
        "Name": "Щедрость земли",
        "Desc": "Получите награды Цветов богатства или Цветов озарения 200 раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 200
    },
    {
        "_id": 80022,
        "Group": 3,
        "Name": "Это личное...",
        "Desc": "Достигните уровня дружбы 10 с шестнадцатью персонажами.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 16
    },
    {
        "_id": 80021,
        "Group": 3,
        "Name": "Это личное...",
        "Desc": "Достигните уровня дружбы 10 с восьмью персонажами.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 8
    },
    {
        "_id": 80020,
        "Group": 3,
        "Name": "Это личное...",
        "Desc": "Достигните уровня дружбы 10 с четырьмя персонажами.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 4
    },
    {
        "_id": 80019,
        "Group": 3,
        "Name": "Как закалялась сталь",
        "Desc": "Возвысьте оружие до фазы 6.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80018,
        "Group": 3,
        "Name": "Как закалялась сталь",
        "Desc": "Возвысьте оружие до фазы 4.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80017,
        "Group": 3,
        "Name": "Как закалялась сталь",
        "Desc": "Возвысьте оружие до фазы 2.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80016,
        "Group": 3,
        "Name": "Вперёд и ввысь",
        "Desc": "Возвысьте персонажа до фазы 6 в первый раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 1
    },
    {
        "_id": 80015,
        "Group": 3,
        "Name": "Вперёд и ввысь",
        "Desc": "Возвысьте персонажа до фазы 4 в первый раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80014,
        "Group": 3,
        "Name": "Вперёд и ввысь",
        "Desc": "Возвысьте персонажа до фазы 2 в первый раз.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80013,
        "Group": 2,
        "Name": "Звёздный шеф",
        "Desc": "Достигните мастерства в приготовлении 40 блюд.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80012,
        "Group": 2,
        "Name": "Звёздный шеф",
        "Desc": "Достигните мастерства в приготовлении 20 блюд.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80011,
        "Group": 2,
        "Name": "Звёздный шеф",
        "Desc": "Достигните мастерства в приготовлении 10 блюд.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80010,
        "Group": 2,
        "Name": "Эксперт по выживанию",
        "Desc": "Выучите рецепты 40 блюд.",
        "Ver": "",
        "Hidden": false,
        "Reward": 20,
        "Total": 40
    },
    {
        "_id": 80009,
        "Group": 2,
        "Name": "Эксперт по выживанию",
        "Desc": "Выучите рецепты 20 блюд.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 20
    },
    {
        "_id": 80008,
        "Group": 2,
        "Name": "Эксперт по выживанию",
        "Desc": "Выучите рецепты 10 блюд.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 10
    },
    {
        "_id": 80007,
        "Group": 2,
        "Name": "Как ковалась сталь",
        "Desc": "Изготовьте оружие 4★.",
        "Ver": "",
        "Hidden": false,
        "Reward": 10,
        "Total": 1
    },
    {
        "_id": 80006,
        "Group": 1,
        "Name": "Родник, белая лошадь и лунный свет",
        "Desc": "Соберите полную коллекцию «Ночи в бамбуковом лесу».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80005,
        "Group": 1,
        "Name": "Пьяница и волк",
        "Desc": "Соберите полную коллекцию «Истории пьяницы».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80004,
        "Group": 1,
        "Name": "Священная алебарда посрамила небеса",
        "Desc": "Соберите полную коллекцию «Легенды о разбитой алебарде».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80003,
        "Group": 1,
        "Name": "Голос текущей воды",
        "Desc": "Соберите полную коллекцию «Сердца родника».",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80002,
        "Group": 1,
        "Name": "О высоких скалах",
        "Desc": "Получите силу элемента Гео.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    },
    {
        "_id": 80001,
        "Group": 1,
        "Name": "Путешественник и ветер",
        "Desc": "Развейте по ветру семена одуванчика с помощью Анемо.",
        "Ver": "",
        "Hidden": false,
        "Reward": 5,
        "Total": 1
    }
]