// Auto Generated

var _CR = {
    "1001": [
        100011,
        1,
        100064,
        1
    ],
    "1003": [
        100062,
        1
    ],
    "1004": [
        100061,
        2
    ],
    "1005": [
        100014,
        1,
        100016,
        1
    ],
    "1006": [
        100084,
        1,
        100077,
        1
    ],
    "1007": [
        100016,
        1,
        110006,
        1
    ],
    "1101": [
        100061,
        1,
        110001,
        1
    ],
    "1102": [
        100061,
        1,
        100027,
        1
    ],
    "1103": [
        100084,
        1,
        100077,
        1
    ],
    "1104": [
        100092,
        1,
        100032,
        1
    ],
    "1105": [
        100061,
        1,
        110006,
        1
    ],
    "1106": [
        101242,
        1,
        100062,
        1
    ],
    "1107": [
        101242,
        2
    ],
    "1201": [
        100062,
        1,
        110006,
        1
    ],
    "1202": [
        100084,
        1,
        100075,
        1
    ],
    "1203": [
        100088,
        1,
        101210,
        1
    ],
    "1204": [
        100093,
        2,
        100092,
        1
    ],
    "1205": [
        100062,
        1,
        100092,
        1
    ],
    "1206": [
        110001,
        1,
        101210,
        1
    ],
    "1301": [
        100096,
        2,
        100016,
        2
    ],
    "1302": [
        100084,
        1,
        101219,
        1
    ],
    "1401": [
        100064,
        1,
        100080,
        1
    ],
    "1402": [
        100084,
        1,
        100089,
        1
    ],
    "2001": [
        110001,
        2,
        100061,
        2,
        100079,
        1
    ],
    "2002": [
        100064,
        2,
        100012,
        2
    ],
    "2003": [
        110003,
        1,
        100076,
        1,
        100018,
        1
    ],
    "2004": [
        100061,
        2,
        110002,
        2,
        100015,
        1
    ],
    "2005": [
        100051,
        3,
        110001,
        2,
        100062,
        1
    ],
    "2006": [
        110001,
        3,
        100014,
        2,
        100077,
        1
    ],
    "2007": [
        100018,
        2,
        100001,
        2,
        100062,
        1,
        100080,
        1
    ],
    "2008": [
        110001,
        3,
        100079,
        2,
        100076,
        1,
        100078,
        1
    ],
    "2009": [
        100094,
        2,
        100013,
        2,
        100079,
        1
    ],
    "2010": [
        100080,
        6,
        110002,
        4,
        100077,
        3
    ],
    "2101": [
        100078,
        3,
        110006,
        1,
        100089,
        1
    ],
    "2102": [
        100064,
        2,
        100027,
        1,
        100077,
        1
    ],
    "2103": [
        100015,
        2,
        100088,
        2,
        100026,
        1
    ],
    "2104": [
        100063,
        2,
        100061,
        2
    ],
    "2105": [
        100092,
        3,
        100093,
        3,
        100013,
        2
    ],
    "2106": [
        100026,
        1,
        100062,
        1,
        110006,
        1
    ],
    "2107": [
        100093,
        5,
        100080,
        4,
        110001,
        3
    ],
    "2108": [
        100011,
        3,
        100061,
        2,
        110001,
        2
    ],
    "2109": [
        100063,
        2,
        100015,
        2
    ],
    "2110": [
        100080,
        2,
        100034,
        1,
        100063,
        1
    ],
    "2111": [
        100016,
        4,
        100027,
        1
    ],
    "2112": [
        100074,
        1,
        100088,
        1
    ],
    "2113": [
        100084,
        2,
        100092,
        2,
        100015,
        2
    ],
    "2114": [
        100064,
        2,
        100061,
        2
    ],
    "2115": [
        101242,
        2,
        100064,
        2
    ],
    "2116": [
        100061,
        2,
        100084,
        2
    ],
    "2201": [
        100084,
        3,
        100092,
        3
    ],
    "2202": [
        100084,
        2,
        101210,
        2,
        100092,
        1
    ],
    "2203": [
        110001,
        3,
        100018,
        2,
        100061,
        1
    ],
    "2204": [
        100073,
        1,
        100074,
        1
    ],
    "2205": [
        100095,
        3,
        110006,
        1
    ],
    "2206": [
        100091,
        3,
        101210,
        2
    ],
    "2207": [
        100084,
        2,
        100014,
        2,
        100075,
        1
    ],
    "2208": [
        100092,
        2,
        100051,
        2,
        110006,
        1
    ],
    "2209": [
        100084,
        2,
        100015,
        2,
        100075,
        1
    ],
    "2210": [
        110001,
        3,
        101210,
        1,
        100084,
        1
    ],
    "2211": [
        110001,
        3,
        100061,
        2,
        100018,
        1
    ],
    "2301": [
        100061,
        2,
        110001,
        2,
        110014,
        1
    ],
    "2302": [
        101218,
        2,
        100016,
        2,
        101219,
        2
    ],
    "2303": [
        100080,
        2,
        110009,
        1,
        110014,
        1
    ],
    "2304": [
        101213,
        1,
        100011,
        1,
        101212,
        1
    ],
    "2305": [
        100080,
        2,
        100096,
        2,
        110014,
        1
    ],
    "2306": [
        100093,
        3,
        100076,
        2,
        110014,
        1
    ],
    "2307": [
        100084,
        3,
        100078,
        2,
        100016,
        1
    ],
    "2308": [
        100092,
        3,
        110001,
        2,
        100096,
        2,
        100079,
        2
    ],
    "2309": [
        100078,
        2,
        101219,
        2,
        110006,
        1
    ],
    "2310": [
        100061,
        2,
        110001,
        1,
        110014,
        1
    ],
    "2311": [
        110001,
        3,
        100096,
        2,
        100078,
        2,
        100016,
        1
    ],
    "2401": [
        100011,
        3,
        110002,
        3
    ],
    "2402": [
        110001,
        4,
        110004,
        2
    ],
    "2403": [
        100079,
        3,
        100076,
        3,
        100075,
        2
    ],
    "2404": [
        100076,
        3,
        110001,
        2,
        110009,
        1
    ],
    "2405": [
        110006,
        2,
        100062,
        1
    ],
    "2406": [
        100084,
        2,
        100064,
        2,
        110002,
        1
    ],
    "2407": [
        100061,
        2,
        100077,
        2,
        101231,
        1
    ],
    "2408": [
        100001,
        2,
        100061,
        1,
        110004,
        1
    ],
    "3001": [
        100073,
        4,
        100056,
        1,
        100016,
        2
    ],
    "3002": [
        100063,
        3,
        110001,
        3,
        100020,
        2,
        110004,
        2
    ],
    "3003": [
        110005,
        1,
        110010,
        1,
        110011,
        1,
        100016,
        1
    ],
    "3004": [
        100061,
        3,
        100013,
        2,
        110006,
        2
    ],
    "3005": [
        100074,
        1,
        110005,
        1,
        110002,
        1,
        100018,
        1
    ],
    "3006": [
        100011,
        4,
        110001,
        3,
        100018,
        2,
        110009,
        1
    ],
    "3007": [
        100020,
        2,
        100080,
        1,
        110008,
        1
    ],
    "3008": [
        100061,
        3,
        100080,
        3,
        100055,
        1,
        110009,
        1
    ],
    "3009": [
        100013,
        4,
        100080,
        4,
        100076,
        4
    ],
    "3010": [
        100062,
        4,
        110001,
        3,
        110005,
        1
    ],
    "3011": [
        100061,
        3,
        100001,
        3,
        110004,
        1,
        100077,
        1
    ],
    "3012": [
        110004,
        3,
        100084,
        3,
        100075,
        1,
        100055,
        1
    ],
    "3013": [
        100016,
        4,
        100093,
        4,
        100080,
        3,
        100051,
        2
    ],
    "3014": [
        100064,
        4,
        110001,
        2,
        100018,
        2,
        110004,
        2
    ],
    "3101": [
        100061,
        3,
        100084,
        3,
        110001,
        3,
        100075,
        2
    ],
    "3102": [
        100084,
        3,
        100027,
        1,
        100075,
        1,
        100034,
        1
    ],
    "3103": [
        100084,
        4,
        100079,
        2,
        110001,
        2,
        110006,
        1
    ],
    "3104": [
        100011,
        3,
        100026,
        2,
        100027,
        1,
        100018,
        1
    ],
    "3105": [
        100061,
        3,
        100084,
        3,
        100092,
        3,
        100088,
        1
    ],
    "3106": [
        100061,
        2,
        110005,
        2,
        100091,
        1
    ],
    "3107": [
        110005,
        2,
        100064,
        2,
        100091,
        1,
        100011,
        1
    ],
    "3108": [
        100089,
        4,
        110001,
        2,
        110004,
        2,
        110006,
        1
    ],
    "3109": [
        100092,
        4,
        100026,
        2,
        100013,
        2,
        100051,
        2
    ],
    "3110": [
        100032,
        2,
        100092,
        2,
        110005,
        1,
        100027,
        1
    ],
    "3111": [
        100084,
        4,
        100093,
        2,
        100062,
        2,
        110001,
        1
    ],
    "3112": [
        100016,
        4,
        100061,
        3,
        100027,
        1
    ],
    "3113": [
        110005,
        2,
        100063,
        2,
        100015,
        1,
        100077,
        1
    ],
    "3114": [
        100093,
        4,
        110001,
        3,
        100015,
        3
    ],
    "3115": [
        100002,
        3,
        110006,
        1,
        100031,
        1,
        100034,
        1
    ],
    "3116": [
        100002,
        1,
        110008,
        1,
        100031,
        1,
        110006,
        1
    ],
    "3117": [
        100051,
        3,
        100078,
        3,
        100031,
        1,
        110006,
        1
    ],
    "3118": [
        100093,
        3,
        100074,
        1,
        100015,
        1,
        100075,
        1
    ],
    "3119": [
        100061,
        2,
        110005,
        2,
        100064,
        1,
        100077,
        1
    ],
    "3120": [
        100088,
        2,
        100027,
        2,
        110001,
        1,
        110006,
        1
    ],
    "3121": [
        100092,
        2,
        110005,
        2,
        100062,
        1,
        100091,
        1
    ],
    "3122": [
        100061,
        4,
        100091,
        2,
        100062,
        2,
        100075,
        1
    ],
    "3123": [
        101242,
        3,
        100062,
        2,
        110001,
        2,
        110006,
        1
    ],
    "3201": [
        100078,
        2,
        100015,
        2,
        101202,
        2,
        100092,
        1
    ],
    "3202": [
        100061,
        4,
        110001,
        3,
        100091,
        2,
        100062,
        1
    ],
    "3203": [
        100061,
        4,
        100062,
        2,
        110001,
        2,
        100015,
        1
    ],
    "3204": [
        100064,
        4,
        101211,
        3,
        110001,
        2,
        100062,
        2
    ],
    "3205": [
        100092,
        4,
        110006,
        2,
        101202,
        1
    ],
    "3206": [
        100064,
        3,
        100015,
        2,
        101211,
        2,
        100011,
        1
    ],
    "3207": [
        110011,
        2,
        100088,
        1,
        100084,
        1,
        101211,
        1
    ],
    "3208": [
        100093,
        4,
        101211,
        2,
        101202,
        2,
        110001,
        1
    ],
    "3209": [
        100062,
        3,
        100092,
        2,
        100078,
        2,
        110006,
        2
    ],
    "3210": [
        100061,
        4,
        100013,
        2,
        100080,
        2,
        100076,
        1
    ],
    "3211": [
        100088,
        4,
        100091,
        2,
        110005,
        1,
        100064,
        1
    ],
    "3212": [
        100084,
        4,
        100061,
        2,
        101210,
        2,
        100092,
        1
    ],
    "3213": [
        100062,
        4,
        100092,
        3,
        100079,
        2,
        110006,
        1
    ],
    "3214": [
        100002,
        3,
        100078,
        3,
        110001,
        2,
        110006,
        2
    ],
    "3215": [
        100084,
        3,
        110010,
        2,
        101211,
        1,
        110001,
        1
    ],
    "3216": [
        100095,
        4,
        100092,
        3,
        101210,
        3,
        100075,
        1
    ],
    "3217": [
        100014,
        2,
        100013,
        2,
        101211,
        2,
        101210,
        2
    ],
    "3218": [
        100093,
        3,
        100080,
        3,
        101202,
        2
    ],
    "3219": [
        110001,
        4,
        100064,
        2,
        100011,
        2,
        110005,
        1
    ],
    "3220": [
        100078,
        3,
        101211,
        2,
        100056,
        2,
        100016,
        1
    ],
    "3221": [
        100061,
        4,
        100092,
        3,
        100014,
        2
    ],
    "3301": [
        100064,
        3,
        100079,
        3,
        110004,
        1,
        110014,
        1
    ],
    "3302": [
        100061,
        3,
        110001,
        3,
        100079,
        2,
        100078,
        2
    ],
    "3303": [
        100092,
        4,
        100064,
        2,
        100084,
        2,
        101214,
        1
    ],
    "3304": [
        100080,
        4,
        101213,
        2,
        110009,
        1
    ],
    "3305": [
        100002,
        3,
        100051,
        3,
        110006,
        2
    ],
    "3306": [
        110001,
        4,
        100011,
        3,
        110009,
        2,
        110002,
        1
    ],
    "3307": [
        110001,
        3,
        101221,
        2,
        110004,
        2,
        110006,
        1
    ],
    "3308": [
        101221,
        4,
        100089,
        2,
        110004,
        2,
        101219,
        1
    ],
    "3309": [
        101214,
        2,
        101219,
        1,
        100078,
        1,
        110006,
        1
    ],
    "3310": [
        101221,
        2,
        110001,
        1,
        110008,
        1
    ],
    "3311": [
        100021,
        2,
        100002,
        2,
        110006,
        1
    ],
    "3312": [
        100061,
        2,
        100015,
        2,
        100076,
        2,
        110014,
        1
    ],
    "3313": [
        100097,
        3,
        100017,
        2,
        100076,
        2,
        110014,
        2
    ],
    "3314": [
        100062,
        3,
        110001,
        2,
        110006,
        2,
        100098,
        1
    ],
    "3315": [
        100061,
        2,
        101214,
        2,
        110014,
        1,
        100076,
        1
    ],
    "3316": [
        100016,
        3,
        100002,
        3,
        100051,
        3,
        110006,
        1
    ],
    "3401": [
        100064,
        2,
        110008,
        1,
        101231,
        1
    ],
    "3402": [
        100084,
        3,
        100080,
        3,
        110001,
        3,
        100075,
        1
    ],
    "3403": [
        110001,
        3,
        100061,
        2,
        110009,
        2,
        110004,
        1
    ],
    "3404": [
        100084,
        3,
        110001,
        2,
        100062,
        1,
        110010,
        1
    ],
    "3405": [
        101231,
        2,
        101230,
        1,
        110008,
        1,
        100062,
        1
    ],
    "3406": [
        100061,
        3,
        100062,
        3,
        100076,
        2,
        101231,
        2
    ],
    "3407": [
        100084,
        4,
        100079,
        2,
        100016,
        2,
        101231,
        2
    ],
    "3408": [
        101230,
        1,
        110008,
        1,
        110006,
        1
    ],
    "3409": [
        100062,
        3,
        110001,
        2,
        110004,
        2,
        110006,
        1
    ],
    "3410": [
        100098,
        4,
        100078,
        3,
        100062,
        3,
        110002,
        2
    ],
    "3411": [
        100061,
        3,
        100013,
        3,
        100076,
        2,
        100099,
        1
    ],
    "3412": [
        100061,
        3,
        100079,
        3,
        110010,
        1,
        100076,
        1
    ],
    "3413": [
        100064,
        3,
        100062,
        3,
        100013,
        2,
        101231,
        1
    ],
    "3414": [
        110011,
        2,
        100064,
        1,
        100096,
        1,
        101231,
        1
    ],
    "3415": [
        101230,
        2,
        110002,
        1,
        110008,
        1,
        110001,
        1
    ],
    "3416": [
        100062,
        4,
        110001,
        3,
        100098,
        3,
        100089,
        2
    ],
    "3417": [
        100062,
        4,
        100078,
        3,
        110001,
        3,
        110002,
        2
    ],
    "3418": [
        100076,
        3,
        100064,
        3,
        100084,
        3,
        100080,
        2
    ],
    "3419": [
        100062,
        3,
        110006,
        2,
        100089,
        2,
        101230,
        1
    ],
    "4001": [
        100061,
        4,
        100062,
        4,
        110004,
        3,
        110001,
        2
    ],
    "4002": [
        100064,
        4,
        110004,
        4,
        100077,
        3,
        110001,
        3
    ],
    "4101": [
        100026,
        3,
        100027,
        2,
        100018,
        2,
        110005,
        1
    ],
    "4102": [
        100062,
        5,
        110001,
        5,
        100073,
        4,
        100075,
        2
    ],
    "4103": [
        100061,
        4,
        110006,
        2,
        100031,
        1,
        100063,
        1
    ],
    "4104": [
        100064,
        4,
        110005,
        2,
        100062,
        2,
        100015,
        1
    ],
    "4105": [
        100064,
        4,
        100084,
        3,
        100063,
        2,
        110005,
        1
    ],
    "4201": [
        100084,
        4,
        100093,
        4,
        100073,
        4,
        100014,
        2
    ],
    "4202": [
        110004,
        4,
        100073,
        4,
        101210,
        2,
        100063,
        1
    ],
    "4203": [
        100061,
        4,
        110001,
        3,
        100018,
        2,
        100027,
        2
    ],
    "4204": [
        100084,
        4,
        100013,
        4,
        100076,
        2,
        100034,
        1
    ],
    "4205": [
        100061,
        2,
        110005,
        2,
        110001,
        2,
        110009,
        2
    ],
    "4301": [
        100092,
        4,
        100061,
        3,
        110014,
        2,
        101214,
        1
    ],
    "4302": [
        100064,
        3,
        101213,
        2,
        101214,
        1,
        110014,
        1
    ],
    "4303": [
        100061,
        4,
        110001,
        4,
        100011,
        3,
        110009,
        2
    ],
    "4401": [
        100064,
        4,
        100061,
        4,
        101231,
        3,
        100099,
        2
    ],
    "4402": [
        100061,
        4,
        100080,
        3,
        100014,
        3,
        101231,
        2
    ],
    "4403": [
        100062,
        3,
        110002,
        2,
        110006,
        1,
        110008,
        1
    ],
    "5101": [
        110005,
        4,
        100073,
        3,
        100093,
        3,
        100063,
        3
    ],
    "14101": [
        100017,
        3,
        100020,
        2,
        101234,
        1
    ]
}

var _items = [
    [],
    [
        {
            "_id": 113058,
            "R": 4,
            "Name": "Облачные доспехи",
            "Desc": "Холодная и твёрдая чешуя Суаньни-отшельника. Она сохраняет чистую силу Адептов даже после отпадения и не может быть повреждена обычным оружием.<br>Обычные звери иногда попадают под влияние силы Адептов и становятся более могущественными, чем обычно. Однако сила Адептов суаньни исходит изнутри, поэтому их предводителя часто считают равным Адепту.<br>Несмотря на то, что их считают благородными зверьми, существуют почти забытые легенды о нападении на деревни суаньни по имени «хозяйка горы». Считается, что танец Ушоу возник как ритуал, призванный умиротворить это существо. Однако, поскольку суаньни видели очень немногие, проверить эту теорию, естественно, не представляется возможным.",
            "Src": [
                "Суаньни-отшельник Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113058"
        },
        {
            "_id": 113057,
            "R": 4,
            "Name": "Вода, не достигшая перехода",
            "Desc": "Единственное, что осталось от гидротульпы после рассеивания его частей.<br>Это вещество очень похоже на кристаллы, извлечённые из тел инородов Фонтмера, но содержит множество мелких примесей, как пузырьки в стекле, изготовленном неопытным мастером.<br>Оно выглядит не таким гладкими, как жемчужины инород, а имеет невероятно острые шипы, тянущиеся во все стороны. Однако вместо того, чтобы казаться опасными или агрессивными, эти шипы выглядят так, как будто хотят вырваться из центра кристалла или вытянуться и разлететься во все стороны.",
            "Src": [
                "Гидротульпа Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113057"
        },
        {
            "_id": 113056,
            "R": 5,
            "Name": "Тёмная масса",
            "Desc": "Фрагменты, полученные в результате напряжённой борьбы с Всепожирающим нарвалом.<br>Даже в тёмном ночном небе всегда есть слабые отблески света, как жемчужины, сверкающие в песке, как осколки алмаза, рассыпанные по асфальту, как огни, пробивающиеся сквозь туманную ночь, как искры, зажигающие самые яркие огни.<br>Но смотрите внимательно. Огни постепенно исчезают, и тьма подступает со всех сторон. Вы станете ярким пламенем, новой звездой, освещающей вселенную лишь на короткий миг. Или же вы станете властителем тьмы, которая уничтожит все эти ничтожные искры.",
            "Src": [
                "Всепожирающий нарвал Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113056"
        },
        {
            "_id": 113055,
            "R": 5,
            "Name": "Тёмный глаз вихря",
            "Desc": "Странная «субстанция», полученная в результате битвы с Всепожирающим нарвалом. Его реальный вес намного превышает ожидаемый с учётом размеров.<br>Всё собирается вокруг тяжёлых предметов, подобно тому, как золото притягивает сильнее, чем железо, или земля сильнее, чем дующий сверху ветер.<br>Как свет не может вырваться из вихря тьмы, так и причина и следствие привязаны к судьбе, возможно, необратимо.<br>Но тяжёлая «субстанция» в вашей руке не кажется реальной, словно это лишь тень добычи Всепожирающего нарвала. Возможно, вы боролись лишь с отголосками, доносящимися из глубин вселенной.",
            "Src": [
                "Всепожирающий нарвал Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113055"
        },
        {
            "_id": 113054,
            "R": 5,
            "Name": "Тёмная шёлковая нить",
            "Desc": "Тонкая нить, которая каким-то образом запуталась в вашем оружии, когда вы сражались со Всепожирающим нарвалом.<br>В древности в Фонтейне считали, что Фортуна, правящая миром, соткана из бесчисленных волокон, как струны арфы. Эти струны, резонирующие с величественной музыкой, приносят всем счастье, а диссонанс разрушает ткань мироздания.",
            "Src": [
                "Всепожирающий нарвал Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113054"
        },
        {
            "_id": 113053,
            "R": 4,
            "Name": "Рог Фонтмера",
            "Desc": "Морской конёк тысячелетней жемчужины эволюционировал как высший хищник из конька-пузырька. Его эволюционный путь сильно отличался от других инородов Фонтмера: его скелет стал крупнее и сильнее, чем у исходного вида, он обзавёлся конечностями, рогами и даже изменил кости и мышцы, которых не было у конька-пузырька. Его манера больше напоминает фантастических зверей из древних легенд, чем форму его прародителя. В воображении поэтов и писателей даже морские коньки могли резвиться на земле.<br>Согласно легендам Фонтейна, было два вождя первобытных инородов Фонтмера, которые долгое время соперничали друг с другом. Один из тиранов намного превзошёл всех своих соплеменников и в конце концов основал в пещере отдельное королевство, которое принадлежало только ему.",
            "Src": [
                "Морской конёк тысячелетней жемчужины Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113053"
        },
        {
            "_id": 113052,
            "R": 4,
            "Name": "Турбийон",
            "Desc": "Механическая деталь точной обработки, нейтрализующая действие силы тяжести и вращающаяся с высокой скоростью, которую практически невозможно определить невооруженным глазом.<br>На протяжении всей своей долгой истории Научно-исследовательский институт кинетической энергии Фонтейна искал способ противостоять потопу, который когда-то смыл бесчисленное множество жизней и однажды может обрушиться вновь.<br>Архиум, содержащий огромный запас энергии и способный разрушить земные оковы, когда-то считался ключом к вратам спасения. Хотя экспериментальные устройства, созданные на основе этой руды, не дали желаемого результата, жители Фонтейна очень давно начали сами проводить исследования в этой области, но они закончились ничем. Эта руда способна разделять материю и некоторые иные элементы.",
            "Src": [
                "Экспериментальный генератор поля Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113052"
        },
        {
            "_id": 113051,
            "R": 4,
            "Name": "Приговор императора",
            "Desc": "Гигантский бронекраб, известный как «Император огня и железа», сокрушил своей клешнёй бесчисленное множество «гостей», будь то меки, спонтанные каратели или другие инороды Фонтмера.<br>В отличие от людей у инородов Фонтмера нет аристократии, нет детей богачей, и никто никого не превосходит от рождения. Преодолевая невзгоды и побеждая природных врагов, морской инород годами растёт, охотясь, питаясь и наращивая ничем не ограничиваемую силу, чтобы в конце концов его благоговейно называли владыкой.<br>Легенды Фонтейна рассказывают о двух царях инородов Фонтмера, которые долгие годы соперничали друг с другом. В конце концов один из них затаился под землей, сохранив могучую ярость, от которой даже горькие воды начинали бурлить.",
            "Src": [
                "Император огня и железа Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113051"
        },
        {
            "_id": 113050,
            "R": 4,
            "Name": "Запасная деталь чудного механизма: Коппелиус",
            "Desc": "Запасная деталь мека для Коппелиуса, который обеспечивает энергией механического танцора.<br>Отбивая ногой платиновые звуки, механический танцор и днём и ночью погружал зрителя в круговорот танца ледяного ветра. Коппелиус не прекращал танцевать, пока не прозвенел погребальный колокол.<br>В начальной версии «Заводной Коппелии» Коппелиус был создателем и поклонником механической Коппелии, что в большей степени подтверждается воспоминаниями зрителей, и меньше - выдержками из записанных реплик:<br>«Я принял решение - впредь я больше не стану следовать за теми, кто нравится мне, а буду дарить радость тем, кто выбрал меня».<br>«Пусть это абсурд, но всё же соответствует здравому смыслу. Мудрец всегда слушается приказа глупцов, а вся жизнь человеческая напоминает пошлую комедию».",
            "Src": [
                "«Сюита ледяного ветра» Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113050"
        },
        {
            "_id": 113049,
            "R": 4,
            "Name": "Запасная деталь чудного механизма: Коппелия",
            "Desc": "Запасная деталь заводного механизма для Коппелии, которая обеспечивает энергией механического танцора.<br>По задумке создателя утончённый механический танцор должен был замереть в момент радости. Того, кто попытается испортить этот миг, Коппелия отправит на верную гибель с помощью своих безупречных боевых навыков...<br>На создание «Сюиты ледяного ветра» автора вдохновила пьеса «Заводная Коппелия» о том, как один изобретатель страстно желал заполучить заводной механизм: Коппелию с «человеческим сердцем». Эта пьеса была поставлена в оперном театре только один раз, и то лишь её первые несколько актов. Постановку пьесы с нетерпением ждали критики и литературная общественность, но во время антракта после первого акта на премьере произошла чудовищная катастрофа.<br>Всё, что осталось от этой истории, - это строки первых нескольких актов, записанные зрителями, которым посчастливилось присутствовать тогда в театре, а также развалины стен и афиши в старых газетах.<br>С тех пор прошло много лет. В то время оперный театр «Эпиклез» ещё не был построен, а после разрушения театр, в котором всё случилось, никто не купил и не реконструировал. Он переходил из рук в руки много раз, прежде чем стал «Дебор Отель», каким мы его знаем сегодня. Но даже спустя столько лет неоконченная версия «Заводной Коппелии» по-прежнему вдохновляет авторов, которые жаждут писать о «золотой» эпохе или о трагедии (часто эти сюжеты переплетаются), а также инженеров и изобретателей, увлекающихся литературой.",
            "Src": [
                "«Сюита ледяного ветра» Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113049"
        },
        {
            "_id": 113048,
            "R": 5,
            "Name": "Вечный янтарь",
            "Desc": "Янтарь из оазиса в теле Апепа, внутри которого сохранилось крохотное летающее насекомое вымершего вида.<br>Для дерева янтарь с крохотным существом внутри всего лишь случайность, а для самого янтаря - целая жизнь.<br>После того как с небес пришла беда, деревья, лианы, коренья, цветы и травы постепенно высохли, превратившись в пыль. Исчезло и множество других биологических видов.<br>Но уже не существующее на земле безымянное, застывшее внутри янтаря летающее насекомое получило будущее, которого не суждено было увидеть его сородичам.",
            "Src": [
                "Страж оазиса Апепа Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113048"
        },
        {
            "_id": 113047,
            "R": 5,
            "Name": "Первозданный цветок оазиса",
            "Desc": "Цветок первобытной формы из оазиса внутри Апепа.<br>За множество лет этот цветок приобрёл многочисленные цвета, ароматы и так же много названий, как звёзд на ночном небе.<br>Но у самого первого цветка названия не было. Древние драконы считали, что, даже утратив название, роза никогда не утратит своего благоухания. Наименование предметов лишь способ познания мира для ограниченных по разуму и длительности существования организмов. Но жизнь нельзя ограничить словами, потому что она постоянно меняется.",
            "Src": [
                "Страж оазиса Апепа Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113047"
        },
        {
            "_id": 113046,
            "R": 5,
            "Name": "Объявший небосвод папоротник",
            "Desc": "Ветвь папоротника из оазиса внутри Апепа.<br>До начала временного отсчёта мир принадлежал драконам. И первым в дворцовом саду Апепа, колыбели бурной растительности, начал прорастать именно папоротник.<br>Затем за множество лет папоротник превратился в деревья, лианы, коренья и травы, распространившись по всему миру. Но Апеп всё ещё помнит еле уловимый звук, который издавала та самая первая ветвь, медленно раскрываясь в сторону необъятных небес.",
            "Src": [
                "Страж оазиса Апепа Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113046"
        },
        {
            "_id": 113045,
            "R": 4,
            "Name": "Кольцо вечного мрака",
            "Desc": "Кольцеобразный катализатор, полученный после победы над Четырёхруким посланником тёмного предзнаменования.<br>Кольца по форме напоминают проходы, поэтому магические структуры часто делают кольцеобразной формы.<br>В глубине земли когда-то жили люди, которые мельком увидели край вселенной. Большинство из них поняли, что по сравнению с ничтожными жизнями, привязанными к земле гравитацией, даже тени великолепных сущностей во вселенной имеют более красочную и реальную форму. Среди них были первопроходцы, которые пытались отправиться в тёмную вселенную, и те, кто пытался привнести её частичку в подземный мир, полный конфликтов, лишённый надежды, без прошлого и будущего. Не исключено, что такой кольцеобразный катализатор служит для направления вселенной.",
            "Src": [
                "Чудовищные крестители Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113045"
        },
        {
            "_id": 113044,
            "R": 4,
            "Name": "Псевдотычинки",
            "Desc": "Бледные пёрышки в хвосте унутов, тонкие, как тычинки цветка.<br>Легенды гласят, что в далёком прошлом, ещё до начала времён, унуты перемещались во влажной земле под лугами и лесами, подобно птицам, летающим по небу, и рыбам, плавающим в воде. Принято считать, что они подражают цветам, чтобы приманить заблудившуюся добычу, застигнутую песчаными бурями. Но есть и другое мнение, согласно которому этот их цветущий вид является отражением ушедшей эпохи, когда вместо золотого песка земля была покрыта пышным покрывалом из растений и цветов.",
            "Src": [
                "Унут Сетеха Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113044"
        },
        {
            "_id": 113043,
            "R": 5,
            "Name": "Пустой колокольчик",
            "Desc": "Этот шарнир, используемый для соединения механических конечностей, похож на колокольчик. Он кажется хрупким, но при этом может использоваться для переноса невообразимо большого количества энергии.<br>Если присоединить его к рукам, то человек потеряет в них всякую чувствительность.<br>Если присоединить к ногам, вся сила в них исчезнет.<br>Если присоединить к голове...<br>Ненависть, боль, безумие, гордость - ничто из этого не будет забыто.<br>К великому счастью.",
            "Src": [
                "Сёки но Ками Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113043"
        },
        {
            "_id": 113042,
            "R": 5,
            "Name": "Зеркало Мусин",
            "Desc": "Зеркало, установленное в груди Сёки но Ками, чтобы отделить его от внешнего мира. На нём изображён символ мицудомоэ, демонстрирующий статус и мощь.<br>Этот символ, однако, не является проявлением почтения к повелителю молний.<br>Наоборот, это клинок, готовый противостоять любой власти.<br>Зеркало нужно не для укрытия от осуждающих взглядов других людей, а скорее для защиты от этого ужасного мира.<br>В этом великом храме будет назначено наказание и очищено невежество, мечты будут отвергнуты, желания забыты, а карма восстановлена.",
            "Src": [
                "Сёки но Ками Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113042"
        },
        {
            "_id": 113041,
            "R": 5,
            "Name": "Нити марионетки",
            "Desc": "Трубки, которые были вставлены в спину механической куклы. Цвета того, что течёт внутри некоторых из них, иногда тусклые, а в других - яркие. Контраст настолько велик, что вызывает страх.<br>Они обеспечивали механическую марионетку энергией и в то же время служили её ниточками, контролируя её и связывая.<br>Без этих трубок, кукла становится слабой, как новорождённый младенец, едва способный передвигаться.",
            "Src": [
                "Сёки но Ками Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113041"
        },
        {
            "_id": 113040,
            "R": 4,
            "Name": "Подавленная лоза",
            "Desc": "Окончательная форма Дендро гипостазиса. Жёсткие виноградные лозы защищают кубический элементальный кристалл.<br>Дендро не поддаётся никакой логике, но при этом существует в совершенной гармонии с жизнью. Элементальные гипостазисы, напротив, наиболее отличаются от всех живых существ. Сочетание этих двух факторов никогда не должно было появиться в этом мире. Говорят, что элементальные гипостазисы обладают разумом, позволяющим «учиться», поэтому они понимают цвета и сны леса, и в итоге приняли эту форму спустя несколько тысячелетий.",
            "Src": [
                "Дендро гипостазисы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113040"
        },
        {
            "_id": 113039,
            "R": 4,
            "Name": "Светопроводящий тетраэдр",
            "Desc": "Ключевой компонент, полученный после победы над таинственным руинным механизмом.<br>По сей день эти древние устройства не забыли ни мечты своих хозяев, ни свои собственные обязанности: построить тысячу дворцов, управлять тремя тысячами машин, посеять десять тысяч цветов, которые никогда больше не расцветут, и воссоздать рай, ныне погребённый под песками пустыни, ради всех, кто живёт в этом мире...<br>И хотя повелителя пустыни давно нет среди живых, и мечты его отравлены злословиями, а все магические столбы сломаны и рухнули, великий зверь, которого некогда любил царь, всё ещё скрывается внутри великой обжигающей бури.",
            "Src": [
                "Алгоритмы полуизвечной матрицы оператора наблюдения Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113039"
        },
        {
            "_id": 113038,
            "R": 4,
            "Name": "Вечный механизм",
            "Desc": "Движущее устройство, полученное из таинственного руинного механизма.<br>Машина, которую оно когда-то приводило в движение, уже разрушена, но он продолжает вращаться.<br>В этом мире не должно быть такого источника энергии, который мог бы поддерживать себя вечно, и большинство результатов исследований в области «вечного двигателя» оказались тупиковыми. Тем не менее это устройство является доказательством того, что ныне уничтоженная цивилизация когда-то достигла таких высот, с которыми нынешние государства ещё долго не смогут сравниться...",
            "Src": [
                "Драконы вечных бедствий Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113038"
        },
        {
            "_id": 113037,
            "R": 4,
            "Name": "Плод грома",
            "Desc": "Сердцевина Электро папоротника, обрамлённая острыми листьями. Излучает элемент Электро.<br>Ревущая энергия в глубинах земли жаждет извергнуть накопившуюся ярость, отравляя своим безумием даже побеги растений, и они стонут, и они бьются в отчаянных конвульсиях. Неизвестно, жаждут ли они, чтобы люди испытали такую же боль от пронзающей тело молнии, или просто ждут часа своей неминуемой смерти.",
            "Src": [
                "Электро папоротники Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113037"
        },
        {
            "_id": 113036,
            "R": 4,
            "Name": "Клюв короля плесенников",
            "Desc": "Клюв, полученный после победы над Пернатым плесенником.<br>Учёные до сих пор не могут поверить, что мягкие плесенники оказались способны развить такие твёрдые клювы. Великолепный король плесенников неторопливо прогуливается вдоль финишной черты эволюции, время от времени обращаясь с призывом ко всем обитателям тропического леса: «Даже самое беспомощное и трусливое существо однажды может стать лесным властелином!»",
            "Src": [
                "Пернатые плесенники Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113036"
        },
        {
            "_id": 113035,
            "R": 4,
            "Name": "Рунический клык",
            "Desc": "Испещрённый зловещими рунами клык, с помощью которого загадочный змееподобный механизм из древности вгрызался в скальную породу.<br>Согласно легенде, в тёмных расселинах глубоко под землёй обитают гигантские змееобразные существа, затаившие на мир земной горькую злобу. Со зловещей целью, которая известна им одним, они продолжают рыть грандиозные тоннели...",
            "Src": [
                "Змеи руин Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113035"
        },
        {
            "_id": 113034,
            "R": 5,
            "Name": "Смысл эонов",
            "Desc": "Головной убор, который вы взяли с собой из Царства эвтюмии, когда всё успокоилось.<br>Одна мысль может положить конец всем бедствиям, и всегда будут мысли, которые преодолевают барьеры времени.<br>На фоне всего этого возникает вопрос, удалось ли донести истинный смысл Макото?",
            "Src": [
                "Защитник вечности Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113034"
        },
        {
            "_id": 113033,
            "R": 5,
            "Name": "Слёзы очищения божества бедствий",
            "Desc": "Деталь марионетки, добытая из Царства эвтюмии. Жест выполнен в форме зловещего Глаза наказания.<br>Поскольку проклятые божества способны одним лишь взглядом наложить проклятие и ниспослать бедствия, может показаться вполне естественным обвинять их во всех жизненных невзгодах. Однако если хорошенько подумать, будь твоя воля достаточно сильна, а убеждения тверды...<br>Бедствия продолжаются слишком долго. Даже свирепый Глаз наказания омоется слезами.",
            "Src": [
                "Защитник вечности Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113033"
        },
        {
            "_id": 113032,
            "R": 5,
            "Name": "Мудра зловещего генерала",
            "Desc": "Деталь марионетки, добытая из Царства эвтюмии. Жест здесь символизирует концепцию «видеть и делать».<br>Даже теперь, когда «она» превратилась в божество бедствий, она может использовать трансцендентные жесты и воспламенять меч в мгновение ока.<br>Всё же бесчисленные бедствия продолжались слишком долго - и оболочка свирепого генерала вынуждена была принять новую весну.",
            "Src": [
                "Защитник вечности Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113032"
        },
        {
            "_id": 113031,
            "R": 4,
            "Name": "Ложный плавник Дракона глубин",
            "Desc": "Кусок биологической ткани, который вы нашли после победы над вишапом глубин.<br>Хотя он выглядит как плавник, на самом деле он таковым не является.<br>Жители Бякуякоку хорошо изучили вишапов глубин. Их самой главной отличительной особенностью была способность выбирать, какие черты передавать своему потомству. Из-за своей огромной ненависти к человечеству эти вишапы теряют остроту зрения к моменту достижения зрелого возраста. В то же время они развили определённую степень элементального полиморфизма в боевых целях.",
            "Src": [
                "Стая вишапов глубин Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113031"
        },
        {
            "_id": 113030,
            "R": 4,
            "Name": "Эмблема Разрыва",
            "Desc": "Сломанный рог, полученный после победы над Золотым волчьим вожаком. Хотя после охоты от него ничего не должно было остаться в реальном мире. <br>Даже повелитель волков Разрыва - ничто по сравнению с более высокородными монстрами. <br>«Золото» создало эти уродливые волчьи стаи случайно, будто скомкав лист бумаги с рисунком. Рога вожака символизируют его власть и позволяют приказывать своему тёмному выводку растворять само пространство.",
            "Src": [
                "Золотой волчий вожак Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113030"
        },
        {
            "_id": 113029,
            "R": 4,
            "Name": "Штормовой жемчуг",
            "Desc": "Издающая лёгкий треск жемчужина, оставшаяся от манифестации грома.<br>Говорят, что манифестации грома спускаются только на земли, где обитает сильная ненависть. Сказания бардов гласят, что именно невыносимое страдание и разочарование в жизни обрекают их на вечное скитание по земле, наполненное разрядами молний.",
            "Src": [
                "Манифестация грома Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113029"
        },
        {
            "_id": 113028,
            "R": 4,
            "Name": "Роса отречения",
            "Desc": "Странная капля воды, оставшаяся после распада Гидро гипостазиса.<br>Она словно бы обладает собственной волей, не дающей ей смешаться с водой из других источников. Это странное отторжение можно использовать в атаке против Гидро гипостазиса. Говорят, что вода содержит воспоминания и силу воли и при слиянии вод их память и воля тоже объединяются. Но волны, создаваемые Гидро гипостазисами, несовместимы ни с поверхностными, ни с подземными водными течениями. Даже непревзойденно чистые воды Петрикор, скорее всего, не смогли бы поглотить эту каплю, словно бы она сделана не из воды, а из ртути.",
            "Src": [
                "Гидро гипостазисы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113028"
        },
        {
            "_id": 113027,
            "R": 5,
            "Name": "Пепельное сердце",
            "Desc": "Фрагмент странной формы, в котором заключена великая мощь. Вы получили его после победы над Синьорой, выпустившей на волю свою изначальную силу.<br>Даже слёзы не могут погасить пламя. Расплавленная агония и ярость бурлят в её жилах, сочатся из глаз.<br>Первый Фатуи нашёл её как раз перед тем, как вечное пламя изготовилось сжечь её сердце. Он понял, что только глубокая ненависть и одержимость могут погасить пожирающий её огонь, и сделал её своим союзником...",
            "Src": [
                "Синьора Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113027"
        },
        {
            "_id": 113026,
            "R": 5,
            "Name": "Бабочка адского пламени",
            "Desc": "Фрагмент странной формы, в котором заключена великая мощь. Вы получили его после победы над Синьорой, выпустившей на волю свою изначальную силу.<br>Ледяная печать была сломана под давлением. Когда её прежняя воля вырвалась из бледной тюрьмы, она вспомнила прежнее имя. Бессмертная бабочка начала свой танец среди горящей плоти и крови. Она вспомнила прошлое, когда странствовала по земле, распространяя пламя, сжигая всё зло. А ещё вспомнила лицо человека, с которым ей не суждено больше встретиться.",
            "Src": [
                "Синьора Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113026"
        },
        {
            "_id": 113025,
            "R": 5,
            "Name": "Расплавленный миг",
            "Desc": "Деформированный фрагмент, в котором скрыта невероятная мощь. Получен после победы над Синьорой, применившей свою изначальную силу.<br>«Мне приснился длинный сон.<br>В нём мы с тобой снова встретились в созданном нами чистом белом мире.<br>Но когда я проснулась, меня уже поглотило бушующее пламя, а тебя вместе с отравленной кровью вернуло на землю.<br>Но всё это уже не важно. Нужно продолжать двигаться вперёд. Нужно сжечь всё позади себя. Нужно верить в то чистое, безупречное, вечное царство, о котором он говорил. Царство на краю горизонта, во сне государя, в моих фантазиях».",
            "Src": [
                "Синьора Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113025"
        },
        {
            "_id": 113024,
            "R": 4,
            "Name": "Тлеющая жемчужина",
            "Desc": "Кристаллизовавшийся Пиро гипостазис, который излучает тепло.<br>Однажды даже ревущее пламя остынет, и даже сгоревшие дрова зажгут себя вновь. Должно быть, это воля мира беспрестанно охлаждает и поджигает Пиро гипостазис подобно нескончаемой жизни всего сущего во вселенной... пока однажды не снизойдёт судьбоносная тьма, и всё не поглотит пустота.",
            "Src": [
                "Пиро гипостазисы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113024"
        },
        {
            "_id": 113023,
            "R": 4,
            "Name": "Сердце бесконечного механизма",
            "Desc": "Ядро, которое служит источником энергии для автономных движений бесконечного механического массива.<br>Одни полагают, что символы на этих ядрах несут знания и логику на языке, невидимом для глаза. Другие пошли дальше, заключив, что эти уникальные механизмы руин из-за огромного размера ядер и сложных начертаний на них в погоне за мощью и функциональностью приняли произвольное решение отбросить биомиметическую форму.",
            "Src": [
                "Бесконечные механические массивы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113023"
        },
        {
            "_id": 113022,
            "R": 4,
            "Name": "Ядро марионетки",
            "Desc": "Ядро, которое позволяет мечнику магу кэнки, безжизненной машине, двигаться и размахивать мечом как живому человеку.<br>Неважно, насколько он искусен в боевых искусствах или сколько прекрасных воспоминаний хранит, он всегда будет разрушаться, как и любое человеческое тело.<br>Пожалуй, только превратив свои конечности и тело в прочные механические части и пожертвовав собственным сердцем ради сложного механического, можно преодолеть бренную плоть и приблизиться к вечности...",
            "Src": [
                "Магу кэнки Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113022"
        },
        {
            "_id": 113020,
            "R": 4,
            "Name": "Цветение кристалла",
            "Desc": "Ледяные кристаллы поразительной чистоты, образовавшиеся в холодном цвету Крио гипостазиса.<br>Эти морозные кристаллы никогда не прекратят расти, следуя своим студёным законам, пока однажды не раскроется цветок зимы и не заморозит всё вокруг. Возможно, застывшее время, его нетающее лоно, и есть истинная сущность этого бессмертного цветка.",
            "Src": [
                "Крио гипостазисы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113020"
        },
        {
            "_id": 113019,
            "R": 5,
            "Name": "Позолоченная чешуя",
            "Desc": "Чешуйчатые доспехи, растущие на загадочном камне. Крепкие и молчаливые, они содержат в себе силу лорда драконов.<br>За бесчисленные годы бесчисленные поколения превратились в прах, золото и обсидиан погрузились в плоть и кровь, а затем стали чешуёй.<br>Жестокие муки, беззвучный крик... Быть может, они рассеются, когда породившей их вражде настанет конец.",
            "Src": [
                "Аждаха Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113019"
        },
        {
            "_id": 113018,
            "R": 5,
            "Name": "Ветвь кровавой яшмы",
            "Desc": "Костяные ветви, питаемые силой лорда драконов, мерцают дивными цветами.<br>В руслах родников текла и сливалась с морозным светом луны ненависть, порождая кристаллические ветви...<br>Хоть их и обрубили в бою, питаемые драконьей кровью ветви и листья шелестят так, будто никогда не обретут покой.",
            "Src": [
                "Аждаха Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113018"
        },
        {
            "_id": 113017,
            "R": 5,
            "Name": "Корона лорда драконов",
            "Desc": "Рога из кристаллизовавшегося за тысячелетия корунда - корона, данная лорду драконов самой природой.<br>Вырезанная из камня и наполненная душой, она родилась из сердца горы, чтобы явить земле скал силу и власть, а её длинные золотые рога - знак былого соперничества с древним властелином.<br>Некогда разбитая и потускневшая, теперь она переливается золотыми искрами в ваших руках.",
            "Src": [
                "Аждаха Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113017"
        },
        {
            "_id": 113016,
            "R": 4,
            "Name": "Незрелый нефрит",
            "Desc": "Кристаллическая масса, добытая из древнего геовишапа. В ней заключена возможность стать драконом.<br>Эти тёмные кристаллы выделяются в организме вишапов, спящих в горах. В легендах Ли Юэ говорится, что они годами собирают силу, и в конце концов кристалл заменяет сердце вишапа, после чего он становится настоящим драконом - драконом, который сотрясает горы и раздирает землю.",
            "Src": [
                "Древние геовишапы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113016"
        },
        {
            "_id": 113015,
            "R": 5,
            "Name": "Тень воина",
            "Desc": "Фрагмент силы, доставшийся вам после победы над Чайльдом, выпустившим на волю силу своего Глаза Порчи. <br>Воля к победе, которая материализовалась во время бесчисленных побоищ. <br>Если судьба существует, то его судьба наверняка исказилась из-за его действий. Иначе почему он всегда оказывается в центре любого конфликта?",
            "Src": [
                "Чайльд Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113015"
        },
        {
            "_id": 113014,
            "R": 5,
            "Name": "Осколок дьявольского меча",
            "Desc": "Осколок оружия, доставшийся вам после победы над Чайльдом, выпустившим на волю силу своего Глаза Порчи. <br>Когда перед глазами мальчика предстала земля бескрайней тьмы, меч окрасился густым потусторонним цветом. <br>Хотя это и не имеет отношения к Глазу Порчи, но, как говорится, оружие походит на владельца...",
            "Src": [
                "Чайльд Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113014"
        },
        {
            "_id": 113013,
            "R": 5,
            "Name": "Рог небесного кита",
            "Desc": "Рог кита, доставшийся вам после победы над Чайльдом, выпустившим на волю силу своего Глаза Порчи.<br>Говорят, что созвездие, под которым родился человек, определяет его характер. Небесный кит, плывущий в звёздной черноте ночи, пожалуй, олицетворяет всепоглощающее и непреклонное высокомерие...<br>Зная об этом, Чайльд с удовольствием призвал это чудовище себе на помощь во время боя.",
            "Src": [
                "Чайльд Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113013"
        },
        {
            "_id": 113012,
            "R": 4,
            "Name": "Очищающее сердце",
            "Desc": "Вечные воды, оставленные духом океана.<br>Эти воды уже давно растеклись по глубинам озёр, но они всё ещё сохраняют свою чистоту. Почему же существо столь чистое, как океан, принимает форму растения, рождённого на земле? Ведь им не нужно ни дыхание, ни питание...",
            "Src": [
                "Океаниды Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113012"
        },
        {
            "_id": 113011,
            "R": 4,
            "Name": "Пылающее семя",
            "Desc": "Семя, которое питает бесконечное пламя Пиро орхидеи. Оно излучает энергию Пиро, будто хочет сжечь всё, что когда-либо прорастало из земли.<br>В глубинах земли среди бурных потоков энергии текут бесчисленные желания. Что же способно мечтать сжечь весь мир в своём неугасимом пламени?",
            "Src": [
                "Пиро орхидеи Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113011"
        },
        {
            "_id": 113010,
            "R": 4,
            "Name": "Инеевое ядро",
            "Desc": "Ядро Крио папоротника, внутри которого содержатся чистые Крио элементы.<br>Энергия и мысли, которые копятся глубоко в земле, в конечном итоге вспыхнут на поверхности. Даже смертельно тихий мороз заставит лозы и ветви пойти против своего естества и стать огромными и жестокими охотниками.",
            "Src": [
                "Крио папоротники Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113010"
        },
        {
            "_id": 113009,
            "R": 4,
            "Name": "Базальтовая колонна",
            "Desc": "Колонна, образованная из оболочки Гео гипостазиса и содержащая в себе концентрированную энергию Гео.<br>Это самый тяжёлый компонент элемента Гео. После смерти Гео гипостазис создаёт эту колонну из своей оболочки вовсе не для боя, а всего лишь для того, чтобы стать ближе к небесам.",
            "Src": [
                "Гео гипостазисы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113009"
        },
        {
            "_id": 113008,
            "R": 5,
            "Name": "Шкатулка с духом Борея",
            "Desc": "Сила души Великого Короля Волков Севера.<br>Во времена правления Борея в этих землях царили замораживающие кровь в венах бури и метели из острых как бритва ледяных осколков. В последние минуты жизни Борей понял, что леденящие северные ветра могли лишь погасить жизнь, а не зажечь её, поэтому он отпустил свои силы, чтобы защитить свои земли и их жителей.",
            "Src": [
                "Волк Севера Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113008"
        },
        {
            "_id": 113007,
            "R": 5,
            "Name": "Кольцо Борея",
            "Desc": "Кристаллизованный лёд Великого Короля Волков Севера.<br>Во времена правления Борея в этих землях царили замораживающие кровь в венах бури и метели из острых как бритва ледяных осколков. Сейчас же Борея покинула почти вся его сила, но заморозить землю он всё ещё может лишь моргнув глазом.",
            "Src": [
                "Волк Севера Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113007"
        },
        {
            "_id": 113006,
            "R": 5,
            "Name": "Хвост Борея",
            "Desc": "Чешуя с хвоста Великого Короля Волков Севера.<br>Борей не теряет свою силу даже после смерти и потери своего физического тела. Чтобы справиться с новым вызовом, он принял форму, состоящую изо льда и ветра, но даже такая форма не смогла вместить всю его силу. Ледяные чешуйки, оторвавшиеся от его хвоста во время боя, всё ещё хранят часть его духовной энергии.",
            "Src": [
                "Волк Севера Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113006"
        },
        {
            "_id": 113005,
            "R": 5,
            "Name": "Вздох Двалина",
            "Desc": "Сила, извлечённая из вихрей, вызванных Драконом Востока.<br>Прекрасный и невидимый, ветер следует за ним, он - его голос и свобода.<br>И враги его, сражающиеся с ветром, многочисленны.",
            "Src": [
                "Ужас Бури Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113005"
        },
        {
            "_id": 113004,
            "R": 5,
            "Name": "Коготь Двалина",
            "Desc": "Коготь Дракона востока.<br>Как когда-то он разрывал плоть теневого дракона «Дурина», так и содержал в себе его злобный яд. Однако благодаря вашему очищению и исцелению он больше не токсичен.",
            "Src": [
                "Ужас Бури Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113004"
        },
        {
            "_id": 113003,
            "R": 5,
            "Name": "Перо из хвоста Двалина",
            "Desc": "Перо из хвоста Дракона Востока.<br>Это - перо дракона, испытавшее тысячелетние ветра. Его стремление быть свободным вызывает лёгкий ветерок, чтобы освободить его от оков, но его предыдущий владелец оставил вам это перо в знак признательности.",
            "Src": [
                "Ужас Бури Ур. 70+"
            ],
            "Icon": "UI_ItemIcon_113003"
        },
        {
            "_id": 113002,
            "R": 4,
            "Name": "Призма молнии",
            "Desc": "Электро гипостазис направляет окружающую его элементальную энергию на восстановление элементальных сущностей и содержит в себе концентрированную энергию Электро.<br>Обычная призма расщепляет пропущенный сквозь неё свет на составляющие его цвета, а Электро призма превращает пропущенную сквозь неё энергию в молнию. Она не теряет эту способность даже после смерти самого Электро гипостазиса.",
            "Src": [
                "Электро гипостазисы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113002"
        },
        {
            "_id": 113001,
            "R": 4,
            "Name": "Семя урагана",
            "Desc": "Разрушенная форма Анемо гипостазиса, содержащая концентрированную энергию Анемо.<br>Говорят, что в его, казалось бы, хрупком теле хранится способность создавать вихри. Эта бабочка из чистой энергии Анемо ждёт дня, когда снова сможет вызвать бурю.",
            "Src": [
                "Анемо гипостазисы Ур. 30+"
            ],
            "Icon": "UI_ItemIcon_113001"
        }
    ],
    [
        {
            "_id": 112097,
            "R": 4,
            "Name": "Глубинный плавник",
            "Desc": "Красивый плавник, снятый со спины поверженного зверя Сюаньвэнь.<br>Слабый свет, который он отражает, содержит следы силы Адептов. В ночной тиши даже самые жестокие звери ненадолго погружаются в мирную дрёму, вспоминая времена, когда сны принадлежали не только людям. Однако многих ткачей снов уже давно нет в живых, а сны из прошлого никуда не делись, словно свет, опустившийся на дно бездны.",
            "Src": [
                "Зверь Сюаньвэнь Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112097"
        },
        {
            "_id": 112096,
            "R": 3,
            "Name": "Лунный плавник",
            "Desc": "Плавник, снятый со спины поверженного зверя Сюаньвэнь.<br>Мягкое, похожее на лунный свет свечение плавника создает ощущение безмятежности. Поговорка гласит: «Нефрит течёт сквозь пустоту, а Сюаньвэнь освещает темноту». Сколько бы времени ни прошло, бродящие по горам звери всегда помнят лунный свет, как свои тайны, скрытые в тени и ночном ветре.",
            "Src": [
                "Зверь Сюаньвэнь Ур. 40+",
                "Звёздная пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112096"
        },
        {
            "_id": 112095,
            "R": 2,
            "Name": "Перьевой плавник",
            "Desc": "Фрагмент плавника, извлечённый из спины поверженного зверя Сюаньвэнь.<br>Хотя Сюаньвэнь не может летать на большие расстояния, благодаря этим плавникам, напоминающим перья, он может быстро преследовать добычу.",
            "Src": [
                "Зверь Сюаньвэнь",
                "Звёздная пыль"
            ],
            "Icon": "UI_ItemIcon_112095"
        },
        {
            "_id": 112094,
            "R": 4,
            "Name": "Постоянство сенешаля",
            "Desc": "Украшение с Глазом Порчи, источник силы элементов у сенешалей Фатуи.<br>Даже если снять это украшение, физические данные сенешаля всё равно будут значительно выше, чем у обычного человека, как результат многолетних тренировок и практического опыта. Они понимают, что положили своё прошлое, настоящее и будущее на алтарь идеального царства Фатуи, поэтому вред, который они наносят себе, используя силу Глаза Порчи, не имеет никакого значения.<br>В момент опасности они борются за своё сохранение не из-за страха за свою жизнь, а из-за осознания того, что цена времени, потраченного на превращение в сенешаля, непомерно высока.",
            "Src": [
                "Сенешали Фатуи Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112094"
        },
        {
            "_id": 112093,
            "R": 3,
            "Name": "Штатные карманные часы сенешаля",
            "Desc": "Штатные карманные часы, которые выдаются сенешалям Фатуи.<br>Заводная головка часов расположена неудачно, а излишняя угловатость корпуса протирает одежду, поэтому всегда находится кто-то, кто переставляет механизм в более простой и невзрачный корпус.<br>Опытные сенешали в шутку называют эти часы проверкой для новичков от квартирмейстера, поскольку искусство маскировки при выполнении особо секретных заданий основывается на похожих принципах.",
            "Src": [
                "Сенешали Фатуи Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112093"
        },
        {
            "_id": 112092,
            "R": 2,
            "Name": "Старые карманные часы сенешаля",
            "Desc": "Штатные карманные часы, которые выдаются сенешалям Фатуи.<br>Эрозия и окисление на корпусе - верная память о днях, проведённых владельцем этих часов в роли исполнителя воли Фатуи.",
            "Src": [
                "Сенешали Фатуи",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112092"
        },
        {
            "_id": 112091,
            "R": 4,
            "Name": "Чужеродное ядро",
            "Desc": "Ядро, оставленное протогеном расщелин.<br>Полностью уничтожить эту форму жизни невозможно. Даже если останется только ядро, она всё равно оживёт на следующий день или спустя десятилетия. К счастью, эта форма жизни не отличается большим интеллектом и агрессией, поэтому жители Фонтейна предпочитают относиться к ней с уважением, но держаться на расстоянии.<br>По рассказам охотника Сумеречного двора, следовавшего за «Белым рыцарем-защитником», после ожесточённой битвы с Элинасом появилось огромное множество протогенов расщелин, которые никак не проявили агрессии.",
            "Src": [
                "Протогены расщелин Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112091"
        },
        {
            "_id": 112090,
            "R": 3,
            "Name": "Иноземный обломок",
            "Desc": "Обломки, оставленные протогенами расщелин.<br>Родина и основная среда обитания этой формы жизни - Элинас.",
            "Src": [
                "Протогены расщелин Ур. 40+",
                "Звёздная пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112090"
        },
        {
            "_id": 112089,
            "R": 2,
            "Name": "Ядро расщелины",
            "Desc": "Обломки, оставленные протогенами расщелин.<br>Не похоже ни на какую другую наземную форму жизни.",
            "Src": [
                "Протогены расщелин",
                "Звёздная пыль"
            ],
            "Icon": "UI_ItemIcon_112089"
        },
        {
            "_id": 112088,
            "R": 4,
            "Name": "Новорождённый фантазм мутных вод",
            "Desc": "Жизнь, существующая в воде, не имеет формы, но живёт за счёт воды и берёт свою форму от неё.<br>Древние поэты и философы Фонтейна верили (или надеялись), что до начала времён в прошлом и после окончания времён в будущем несметное множество существ встречались в воде, не нуждаясь в форме, языке и прикосновениях. И что больше не будет рождений и смертей.<br>Мир воды - это продолжение всего живого.<br>Это мир в его самой примитивной и конечной форме, золотая эпоха, которая уже прошла или ещё не наступила.",
            "Src": [
                "Фантазм мутных вод Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112088"
        },
        {
            "_id": 112087,
            "R": 3,
            "Name": "Мутная лужица",
            "Desc": "Вода, полученная после победы над фантазмом мутных вод.<br>Похоже, в ней ещё теплится жизненная сила.<br>Океанид чистых вод в Фонтейне больше нет, остались лишь эти неуклюжие элементальные существа.",
            "Src": [
                "Фантазм мутных вод Ур. 40+",
                "Звёздная пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112087"
        },
        {
            "_id": 112086,
            "R": 2,
            "Name": "Мутная капля",
            "Desc": "Капля, полученная после победы над фантазмом мутных вод.<br>Похоже, в ней ещё теплится жизненная сила.",
            "Src": [
                "Фантазм мутных вод",
                "Звёздная пыль"
            ],
            "Icon": "UI_ItemIcon_112086"
        },
        {
            "_id": 112085,
            "R": 3,
            "Name": "Изощрённая динамическая шестерня",
            "Desc": "Шестерня от мека.<br>Достижения в точности обработки и материаловедении сыграли ключевую роль в эволюции заводных механизмов Фонтейна. Благодаря современному оборудованию любой инженер может создать механизмы, которые превзойдут устройства времён Алена Гильотена.<br>Сегодня самые передовые меки Фонтейна делают в крепости Меропид. А всё потому, что мастерские не способны конкурировать с фабриками.",
            "Src": [
                "Меки Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112085"
        },
        {
            "_id": 112084,
            "R": 2,
            "Name": "Шестерня механизма",
            "Desc": "Шестерня от мека.<br>Несмотря на множество открытий в области кинетики заводных механизмов достижению, сделанному «отцом механизмов» Аленом Гильотеном более четырёхсот лет назад, до сих пор нет равных.<br>На самом деле своё название «меки» унаследовали от древнего механизма, который в некогда приводился в движение силой пружины.",
            "Src": [
                "Потеряно меком 40+ уровня",
                "Звёздная пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112084"
        },
        {
            "_id": 112083,
            "R": 1,
            "Name": "Сцепляющаяся шестерня",
            "Desc": "Шестерня от мека.<br>Ключевая для трансмиссии деталь, без неё модуль не заработает.",
            "Src": [
                "Потеряно меком",
                "Звёздная пыль"
            ],
            "Icon": "UI_ItemIcon_112083"
        },
        {
            "_id": 112082,
            "R": 3,
            "Name": "Ксенохромный кристалл",
            "Desc": "Большой кристалл, полученный из тела инорода Фонтмера после его уничтожения и содержащий таинственную энергию.<br>Воды Фонтейна является истоком всех вод, но после впадения в чужеземные территории они теряют свои уникальные свойства. Отсюда возникла теория о том, что особые свойства морю Фонтейна даёт не сама вода, а некое вещество под морским плато.<br>Говорят, что в ныне уничтоженном Институте натурфилософии эту теорию подробно изучали.",
            "Src": [
                "Инороды Фонтмера Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112082"
        },
        {
            "_id": 112081,
            "R": 2,
            "Name": "Обломок из иноморья",
            "Desc": "Кристаллическая порода, полученная из тела инорода Фонтмера после его уничтожения и источающий едва уловимую таинственную энергию.<br>Легенды рассказывают о великих существах, которые живут в далёких морях, где не проходят морские пути и куда не ступает человек, обычные моря ничем не примечательны, и жизнеспособность населяющих их существ значительно уступает морю Фонтейна.<br>Все рождённые в Фонтейне существа и неживые материи наполнены некоей загадочной энергией.",
            "Src": [
                "Инороды Фонтмера Ур. 40+",
                "Звёздная пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112081"
        },
        {
            "_id": 112080,
            "R": 1,
            "Name": "Жемчужина иноморья",
            "Desc": "Небольшой кристалл, полученный из тела морского инорода после его уничтожения.<br>Инороды Фонтмера рождаются в море Фонтейна. Это особая форма жизни, формирующаяся за счёт странной энергии в воде.",
            "Src": [
                "Инороды Фонтмера",
                "Звёздная пыль"
            ],
            "Icon": "UI_ItemIcon_112080"
        },
        {
            "_id": 112079,
            "R": 4,
            "Name": "Распустившийся цветок странника",
            "Desc": "Распустившийся дикий цветок, которым очень дорожил хиличурл-изгой. Ничем особенным не выделяется.<br>Вечный чужеземец желает не награды, а лишь того, чтобы его труды дали плоды...<br>Говорят, что язык представляет собой образ родины, но у хиличурлов нет ни памяти, ни слов. Для этих бродячих существ пустяковый аромат цветка - единственный знак одобрения.",
            "Src": [
                "Хиличурлы-изгои Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112079"
        },
        {
            "_id": 112078,
            "R": 3,
            "Name": "Заветный цветок",
            "Desc": "Дикий цветок, которым очень дорожил хиличурл-изгой. Ничем особенным не выделяется.<br>Во многих культурах цветы дарят в качестве подарка или благодарности.<br>Пусть он больше не принадлежит никаким культурным рамкам, но, возможно, смысл его остался правдивым.",
            "Src": [
                "Хиличурлы-изгои Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112078"
        },
        {
            "_id": 112077,
            "R": 2,
            "Name": "Нераспустившийся цветок",
            "Desc": "Дикий цветок, которым очень дорожил хиличурл-изгой. Его сорвали, когда тот ещё не распустился.<br>При обходе пустоши хиличурл-изгой берёт с собой только этот нераспустившийся цветок.",
            "Src": [
                "Хиличурлы-изгои",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112077"
        },
        {
            "_id": 112076,
            "R": 4,
            "Name": "Меченая оболочка",
            "Desc": "Оболочка священного хищника, покрытая древними письменами. На бледных контурах оболочки начертаны сожаления о давно минувших временах. Когда-нибудь кости зверя будут развеяны, как пыль на ветру, и тогда возвышенные павшие наконец обретут покой...",
            "Src": [
                "Священные хищники Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112076"
        },
        {
            "_id": 112075,
            "R": 3,
            "Name": "Прочная оболочка",
            "Desc": "Прочная оболочка священного хищника. Останки губительного зверя, который когда-то вгрызался в плоть великих низвергнутых созданий. Даже если он унаследовал частицу силы божеств прошлого, ему суждено разделить их участь.",
            "Src": [
                "Священные хищники Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112075"
        },
        {
            "_id": 112074,
            "R": 2,
            "Name": "Опустошённая оболочка",
            "Desc": "Разрушенная оболочка священного хищника. Осязаемое свидетельство великого бедствия, поглотившего давние земли. Обычно встречается в тех местах, куда мало кто осмеливается ступать.",
            "Src": [
                "Священные хищники",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112074"
        },
        {
            "_id": 112073,
            "R": 4,
            "Name": "Блестящая призма",
            "Desc": "Повреждённый компонент, полученный в результате победы над первозданной конструкцией.<br>Повелитель бесплодной пустыни когда-то видел сон и дал множество обещаний.<br>Легенды пустыни гласят, что машины изначально и были носителями этих неизвестных обещаний, которые теперь живут только в их механических банках памяти.",
            "Src": [
                "Первозданные конструкции Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112073"
        },
        {
            "_id": 112072,
            "R": 3,
            "Name": "Загрязнённая призма",
            "Desc": "Повреждённый компонент, полученный в результате победы над первозданной конструкцией.<br>Говорят, что эти машины отличаются от тех руинных механизмов, которые приходят из глубин пустыни, ибо они не были созданы как предвестники разрушения или покорения.",
            "Src": [
                "Первозданные конструкции Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112072"
        },
        {
            "_id": 112071,
            "R": 2,
            "Name": "Сломанная призма",
            "Desc": "Повреждённый компонент, полученный в результате победы над первозданной конструкцией.<br>Эти уникальные механизмы - вечные стражи пустынных руин. Они обладают силой пронзать горы и изменять форму скал. Те же принципы, что питают многие таинственные устройства над и под землёй, питают и эти машины.",
            "Src": [
                "Первозданные конструкции",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112071"
        },
        {
            "_id": 112070,
            "R": 4,
            "Name": "Анкер хаоса",
            "Desc": "Найден в древнем драконе руин.<br>Подданные одного из исчезнувших древних царств были одержимы теорией биомимесиса. Они были уверены, что любую силу, будь то чистые и упорядоченные элементы гипостазисов или древняя первобытная мощь драконов, следует воспроизвести и усовершенствовать, чтобы она превзошла первоисточник.<br>Так будет создана высшая и чистейшая телесная форма, которая заменит бренную оболочку, обречённую на гибель и разложение.",
            "Src": [
                "Драконы руин Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112070"
        },
        {
            "_id": 112069,
            "R": 3,
            "Name": "Модуль хаоса",
            "Desc": "Найден в древнем драконе руин.<br>«Драконы» - самая древняя и примитивная форма воплощения высших элементов. Впоследствии все они были разбиты, завоёваны или ассимилированы.",
            "Src": [
                "Драконы руин Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112069"
        },
        {
            "_id": 112068,
            "R": 2,
            "Name": "Сосуд хаоса",
            "Desc": "Найден в древнем драконе руин.<br>Драконы руин поглощают элементальную энергию внешнего мира и накапливают её у себя в «зобу».",
            "Src": [
                "Драконы руин",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112068"
        },
        {
            "_id": 112067,
            "R": 3,
            "Name": "Златотканый красный шёлк",
            "Desc": "Красная шёлковая лента, расшитая золотым узором.<br>Потерянный народ, что появился на свет среди золотых песков пустыни, иногда поёт свою песню, смысл которой давно забыт. Они славят знойное солнце, что светит всем поровну, они с горечью провожают последние отсветы вечерней зари. В конце песни повторяются незнакомые слова - говорят, это имена их древних божеств. Когда король пустыни был жив, его подданные закрывали глаза повязками, чтобы не обжечься, смотря на его солнцеподобный лик.",
            "Src": [
                "Пустынники Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112067"
        },
        {
            "_id": 112066,
            "R": 2,
            "Name": "Окаймлённый красный шёлк",
            "Desc": "Красная шёлковая лента, обшитая по краям простой каймой.<br>Опытный воин способен по взгляду противника нащупать его слабину. Пустынники давно утратили своих покровителей и могут полагаться только на себя. Они ничему не доверяют - даже собственному взгляду.",
            "Src": [
                "Пустынники Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112066"
        },
        {
            "_id": 112065,
            "R": 1,
            "Name": "Выцветший красный шёлк",
            "Desc": "Выцветшая лента из красного шёлка, которой завязывали глаза.<br>Многие Пустынники завязывают себе глаза, но первоначальный смысл этого обычая давно потерян в песках времени.",
            "Src": [
                "Пустынники",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112065"
        },
        {
            "_id": 112064,
            "R": 4,
            "Name": "Здоровое ядро плесенника",
            "Desc": "Структура в организме плесенника, которая образуется в результате мощного воздействия силой элементов.<br>Обычно считается, что плесенники эволюционировали в более подвижные формы, чтобы как можно шире рассеивать свои споры.<br>Один поэт сказал, что плесенники мечтают покрыть своими спорами все земли и моря - тогда в мире наступит небывалая тишина. А потом они начнут превращаться в рыб, птиц, зверей, людей и богов, питаясь дождями, землёй и себе подобными, вернувшимися в землю.",
            "Src": [
                "Плесенники в состоянии Оживления Ур. 60+",
                "Плесенники в состоянии Обожжения Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112064"
        },
        {
            "_id": 112063,
            "R": 3,
            "Name": "Спящее ядро плесенника",
            "Desc": "Структура в организме плесенника, которая образуется в результате мощного воздействия силой элементов.<br>Когда-то учёные Амурты вели долгие споры о том, чем считать плесенников: животными или всё же растениями. В конце концов они закрыли этот вопрос, выделив плесенников в отдельную категорию.",
            "Src": [
                "Плесенники в состоянии Оживления Ур. 40+",
                "Плесенники в состоянии Обожжения Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112063"
        },
        {
            "_id": 112062,
            "R": 2,
            "Name": "Неактивное ядро плесенника",
            "Desc": "Структура в организме плесенника, которая образуется в результате мощного воздействия силой элементов.<br>Такое ядро очень приятно на ощупь, отличное средство для снятия стресса. Не подходит для коммерческого использования, поскольку может привести к активному размножению плесенников.",
            "Src": [
                "Плесенники в состоянии Оживления",
                "Плесенники в состоянии Обожжения",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112062"
        },
        {
            "_id": 112061,
            "R": 3,
            "Name": "Пыль кристаллоцистов",
            "Desc": "Изрядное количество спорового порошка, который был собран из целой споровой сумки. Если его поместить в среду с подходящими условиями, вскоре её заполонит выводок плесенников...",
            "Src": [
                "Плесенники Ур. 60+",
                "Некоторые плесенники в состоянии Оживления Ур. 60+",
                "Некоторые плесенники в состоянии Обожжения Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112061"
        },
        {
            "_id": 112060,
            "R": 2,
            "Name": "Светящаяся пыльца",
            "Desc": "Крохотная сумка со светящимся споровым порошком плесенников - распространённый лекарственный ингредиент в землях тропических лесов. Торговцы обычно продают их в бумажных пакетах.",
            "Src": [
                "Плесенники Ур. 40+",
                "Некоторые плесенники в состоянии Оживления Ур. 40+",
                "Некоторые плесенники в состоянии Обожжения Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112060"
        },
        {
            "_id": 112059,
            "R": 1,
            "Name": "Споры плесенника",
            "Desc": "Тускло мерцающий споровый порошок, который оставили плесенники. Кажется, стоит только чихнуть, и он бесследно исчезнет.",
            "Src": [
                "Плесенники",
                "Некоторые плесенники в состоянии Оживления",
                "Некоторые плесенники в состоянии Обожжения",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112059"
        },
        {
            "_id": 112058,
            "R": 4,
            "Name": "Скрытый дьявольский коготь",
            "Desc": "Острый коготь, принадлежавший одному из волков Разрыва.<br>Все чудеса этого мира меркнут перед величайшим шедевром - меловым слоем.",
            "Src": [
                "Волки Разрыва Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112058"
        },
        {
            "_id": 112057,
            "R": 3,
            "Name": "Скрытый заточенный коготь",
            "Desc": "Телесные ткани, принадлежавшие одному из волков Разрыва.<br>Они очень любопытны, но с Дурином, шедевром гумусового слоя, эти псы элювиального слоя не идут ни в какое сравнение.",
            "Src": [
                "Волки Разрыва Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112057"
        },
        {
            "_id": 112056,
            "R": 2,
            "Name": "Скрытый коготь",
            "Desc": "Остатки телесных тканей, принадлежавших одному из волков Разрыва.<br>По законам логики, столь чуждые этому миру предметы не должны были сохраниться после того, как эти существа были изгнаны.",
            "Src": [
                "Волки Разрыва",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112056"
        },
        {
            "_id": 112055,
            "R": 3,
            "Name": "Призрачное ядро",
            "Desc": "Цельное энергетическое ядро, которое иногда можно получить после победы над призраками.<br>Среди тех, кому просто необходимо разделить мир на победителей и проигравших, идёт спор: что лучше парит - призрак или Анемо слайм?",
            "Src": [
                "Призрак Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112055"
        },
        {
            "_id": 112054,
            "R": 2,
            "Name": "Призрачное сердце",
            "Desc": "Энергетическое ядро, которое позволяет призракам парить.<br>Эти элементальные формы жизни весьма необычны. Иногда их резко становится больше, а потом они вдруг исчезают.",
            "Src": [
                "Призрак Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112054"
        },
        {
            "_id": 112053,
            "R": 1,
            "Name": "Призрачная оболочка",
            "Desc": "Энергетическое ядро, которое позволяет призракам парить. Оно содержит небольшое количество элементальной энергии.<br>Большая часть остальной энергии уже рассеялась.",
            "Src": [
                "Призрак",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112053"
        },
        {
            "_id": 112052,
            "R": 4,
            "Name": "Поляризационная призма",
            "Desc": "Отклоняющая лучи света призма.<br>В темноте такие призмы распространяют луч света по большей площади. Быть может, именно из-за этой особенности они способны принести толику покоя тем, чьи сердца объяты тьмой.",
            "Src": [
                "Зеркальные девы Фатуи Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112052"
        },
        {
            "_id": 112051,
            "R": 3,
            "Name": "Кристальная призма",
            "Desc": "Отклоняющая лучи света призма.<br>Этой призмой можно создавать иллюзии и в некотором смысле управлять сердцами людей.",
            "Src": [
                "Зеркальные девы Фатуи Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112051"
        },
        {
            "_id": 112050,
            "R": 2,
            "Name": "Тёмная призма",
            "Desc": "Когда-то этой призмой преломляли свет, но со временем она помутнела.",
            "Src": [
                "Зеркальные девы Фатуи",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112050"
        },
        {
            "_id": 112049,
            "R": 4,
            "Name": "Око хаоса",
            "Desc": "Часть древнего механизма из руин.<br>Механизмы руин называются так потому, что они наиболее активны в руинах. Вот только с развалинами, где они обычно обитают, у них ничего общего.<br>В далёком прошлом эти развалины были частью великой цивилизации, способной прикоснуться к куполу небосвода, а «руины» затаились в земных глубинах и до сих пор ждут приказа растоптать все королевства.",
            "Src": [
                "Часовые руин Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112049"
        },
        {
            "_id": 112048,
            "R": 3,
            "Name": "Ось хаоса",
            "Desc": "Часть древнего механизма из руин.<br>Когда целостность механизма была нарушена, исчезли и заключённые в нём великая технология и таинственная энергия.",
            "Src": [
                "Часовые руин Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112048"
        },
        {
            "_id": 112047,
            "R": 2,
            "Name": "Механизм хаоса",
            "Desc": "Часть древнего механизма из руин.<br>Служит источником энергии биомиметических механизмов.",
            "Src": [
                "Часовые руин",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112047"
        },
        {
            "_id": 112046,
            "R": 3,
            "Name": "Прославленная гарда",
            "Desc": "Искусно выполненная гарда, бывшая когда-то частью знаменитого оружия.<br>Некоторые верят, что у мечей есть душа, и поэтому они заслуживают собственные имена. На заботу хозяина клинок ответит взаимностью. Но те, кто в клинке увидел друга или возлюбленного, должны знать, что эта привязанность основывается на кровопролитии и смерти. Однажды страсть танцующих с мечами под багровым дождём будет оборвана холодной сталью.",
            "Src": [
                "Нобуси Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112046"
        },
        {
            "_id": 112045,
            "R": 2,
            "Name": "Гарда кагэути",
            "Desc": "Гарда, которая крепится на мечи выдающегося качества.<br>Традиция ковки мечей Инадзумы уходит в глубокую древность. Кузнецы часто изготавливают несколько клинков за раз, чтобы из них выбрать «синути», или лучшее оружие, тогда как остальные называются «кагэути».",
            "Src": [
                "Нобуси Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112045"
        },
        {
            "_id": 112044,
            "R": 1,
            "Name": "Старая гарда",
            "Desc": "Этот защитный элемент инадзумского меча повидал немало боёв.<br>Гардой умелый фехтовальщик способен блокировать клинок противника, тогда как новичкам она защищает руку.",
            "Src": [
                "Нобуси",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112044"
        },
        {
            "_id": 112043,
            "R": 4,
            "Name": "Окаменевшие останки",
            "Desc": "Окаменевший фрагмент кости, который иногда можно найти после победы над геовишапом.<br>Геовишапы мечтают когда-нибудь стать великими драконами. Они бережно хранят эти костяные осколки, возможно, потому что они надеются получить силу и долголетие настоящих драконов.",
            "Src": [
                "Детёныши геовишапа Ур. 60+",
                "Геовишапы Ур. 60+",
                "Вишапы глубин Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112043"
        },
        {
            "_id": 112042,
            "R": 3,
            "Name": "Крепкие останки",
            "Desc": "Фрагмент костей неизвестного существа, которые очень любят геовишапы.<br>Фрагмент выглядит довольно древним. По каким-то непонятным причинам эти драконоподобные существа, не имеющие своего языка, испытывают особую привязанность к осколкам этих костей.",
            "Src": [
                "Детёныши геовишапа Ур. 40+",
                "Геовишапы Ур. 40+",
                "Вишапы глубин Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112042"
        },
        {
            "_id": 112041,
            "R": 2,
            "Name": "Хрупкие останки",
            "Desc": "Осколок кости, найденный на теле геовишапа.<br>Эти кости очень хрупкие, но они всё ещё содержат в себе неописуемую силу.",
            "Src": [
                "Детёныши геовишапа",
                "Геовишапы",
                "Вишапы глубин",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112041"
        },
        {
            "_id": 112040,
            "R": 3,
            "Name": "Элементальный нектар",
            "Desc": "Густой липкий мёд, наполненный энергией.<br>Попрыгунья обманывает свою жертву и съедает её для того, чтобы эволюционировать в более сильную и чистую форму жизни.",
            "Src": [
                "Попрыгуньи Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112040"
        },
        {
            "_id": 112039,
            "R": 2,
            "Name": "Мерцающий нектар",
            "Desc": "Нектар, наполненный чистыми элементами.<br>Учёные сходятся во мнении, что попрыгунья является высшей формой жизни среди элементальных растений, но объяснения их хищному поведению у них ещё нет.",
            "Src": [
                "Попрыгуньи Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112039"
        },
        {
            "_id": 112038,
            "R": 1,
            "Name": "Нектар попрыгуньи",
            "Desc": "Нектар из цветов попрыгуньи с остаточным содержанием элементов.<br>Вкус нектара имеет нотки цветка-сахарка.",
            "Src": [
                "Попрыгуньи",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112038"
        },
        {
            "_id": 112037,
            "R": 3,
            "Name": "Печать золотого ворона",
            "Desc": "Печать ворона, символизирующая гордость и руководящий принцип Похитителей сокровищ. Если где-нибудь есть сокровище, которое можно похитить, неважно, скрыто ли оно среди земных просторов или же в морских глубинах, дух Похитителей сокровищ, которые не остановятся ни перед чем, чтобы их найти, не умрёт никогда.",
            "Src": [
                "Похитители сокровищ Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112037"
        },
        {
            "_id": 112036,
            "R": 2,
            "Name": "Печать серебряного ворона",
            "Desc": "Символ ворона, используемый членами банды Похитителей сокровищ для идентификации друг друга. Похитители сокровищ не спрашивают резюме. Любой, у кого есть непреодолимая жажда сокровищ, подкреплённая не меньшим количеством храбрости, может стать достойным членом банды.",
            "Src": [
                "Похитители сокровищ Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112036"
        },
        {
            "_id": 112035,
            "R": 1,
            "Name": "Печать Похитителей сокровищ",
            "Desc": "Печать Похитителей сокровищ, определяющая положение владельца в банде. Стремление за сокровищами не имеет границ, но стоит ли гордиться тем, что ты вор...?",
            "Src": [
                "Похитители сокровищ",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112035"
        },
        {
            "_id": 112034,
            "R": 3,
            "Name": "Шеврон офицера",
            "Desc": "Знак, определяющий офицера. У Фатуи огромная армия, поэтому в человеке, дослужившемся до офицера, должно быть что-то особенное.",
            "Src": [
                "Застрельщики Фатуи Ур. 60+",
                "Некоторые агенты Фатуи Ур. 60+",
                "Некоторые маги цицинов Фатуи Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112034"
        },
        {
            "_id": 112033,
            "R": 2,
            "Name": "Шеврон сержанта",
            "Desc": "Знак, отличающий обычного рядового от сержанта. Наверное, за ним скрываются сложные эмоции.",
            "Src": [
                "Застрельщики Фатуи Ур. 40+",
                "Некоторые агенты Фатуи Ур. 40+",
                "Некоторые маги цицинов Фатуи Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112033"
        },
        {
            "_id": 112032,
            "R": 1,
            "Name": "Шеврон рядового",
            "Desc": "Знак, определяющий рекрута. Интересно, у кого хватило мозгов стать частью военной машины Фатуи.",
            "Src": [
                "Застрельщики Фатуи",
                "Некоторые агенты Фатуи",
                "Некоторые маги цицинов Фатуи",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112032"
        },
        {
            "_id": 112031,
            "R": 4,
            "Name": "Церемониальный нож инспектора",
            "Desc": "В умелых руках это оружие раздало обратно немало «долгов». Ни у кого нет глаз на затылке. Боевые приёмы с Церемониальным ножом инспектора разработаны так, чтобы пользоваться слабыми местами противника.",
            "Src": [
                "Агенты Фатуи Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112031"
        },
        {
            "_id": 112030,
            "R": 3,
            "Name": "Церемониальный нож агента",
            "Desc": "Оружие необычной формы, сделанное при помощи продвинутой технологии Снежной, когда-то принадлежало старшему агенту. Без особой подготовки обычный человек это странное оружие использовать не сможет.",
            "Src": [
                "Агенты Фатуи Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112030"
        },
        {
            "_id": 112029,
            "R": 2,
            "Name": "Церемониальный нож охотника",
            "Desc": "Заточенное оружие из сплава. Хоть и без хозяина, оно всё ещё отражает беспокойно холодный свет.",
            "Src": [
                "Агенты Фатуи",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112029"
        },
        {
            "_id": 112028,
            "R": 4,
            "Name": "Пучок туманной травы",
            "Desc": "Небольшой пучок туманной травы, испускающий мягкое свечение. Те, кто носит её, привлекают к себе цицинов и неудачу.",
            "Src": [
                "Маги цицинов Фатуи Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112028"
        },
        {
            "_id": 112027,
            "R": 3,
            "Name": "Мешочек с туманной травой",
            "Desc": "Хорошо сохранившаяся туманная трава. Некоторые люди могут управлять цицинами, пользуясь их любовью к этой траве.",
            "Src": [
                "Маги цицинов Фатуи Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112027"
        },
        {
            "_id": 112026,
            "R": 2,
            "Name": "Пыльца туманной травы",
            "Desc": "Туманная трава выделяет эти необычные споры, находясь в закрытом пространстве. Любимое лакомство цицинов.",
            "Src": [
                "Маги цицинов Фатуи",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112026"
        },
        {
            "_id": 112025,
            "R": 4,
            "Name": "Ядро хаоса",
            "Desc": "Часть древнего механического тела. Она была источником его жизненной силы. Если бы кто-то постиг её тайны, то смог бы изменить весь мир.",
            "Src": [
                "Стражи руин Ур. 60+",
                "Руинные охотники Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112025"
        },
        {
            "_id": 112024,
            "R": 3,
            "Name": "Цепь хаоса",
            "Desc": "Часть древнего механического тела. Это логическая схема, которая отвечала за его движение. В ней заключены великие знания, но, увы, ещё никто не смог их добыть.",
            "Src": [
                "Стражи руин Ур. 40+",
                "Руинные охотники Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112024"
        },
        {
            "_id": 112023,
            "R": 2,
            "Name": "Устройство хаоса",
            "Desc": "Часть древнего механического тела. Раньше она поддерживала его целостность. Выполнена с высоким мастерством.",
            "Src": [
                "Стражи руин",
                "Руинные охотники",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112023"
        },
        {
            "_id": 112022,
            "R": 4,
            "Name": "Ростки артерий земли",
            "Desc": "Говорят, что гигантские корни мирового древа расползаются под поверхностью всей земли, и этот росток когда-то был их частью. Он полон жизненной силы, как будто всё ещё связан со своими материнскими корнями.",
            "Src": [
                "Маги Бездны Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112022"
        },
        {
            "_id": 112021,
            "R": 3,
            "Name": "Листья артерий земли",
            "Desc": "Ветви из глубин земной поверхности. Хоть и далеко от того места, где когда-то лежали, они всё ещё пульсируют энергией.",
            "Src": [
                "Маги Бездны Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112021"
        },
        {
            "_id": 112020,
            "R": 2,
            "Name": "Ветви артерий земли",
            "Desc": "Хрупкие ветви из глубин земли. Даже спустя годы, из-под пятнистой поверхности видно, что их сила ещё не полностью утеряна.",
            "Src": [
                "Маги Бездны",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112020"
        },
        {
            "_id": 112019,
            "R": 4,
            "Name": "Смертельная статуэтка",
            "Desc": "Одноглазая резная статуэтка, излучающая злую энергию. Из чего она сделана, совершенно неизвестно.<br>Когда вы на неё смотрите, то словно слышите странный успокаивающий шёпот...<br>«Посмотри, дитя моё. Всё под троном небесным уничтожит потрясение, и нас всех поглотит вечный покой кромешной тьмы».",
            "Src": [
                "Чёрные Змеи Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112019"
        },
        {
            "_id": 112018,
            "R": 3,
            "Name": "Тёмная статуэтка",
            "Desc": "Статуэтка, сделанная по подобию неизвестного с одним глазом.<br>В вашей руке она источает необычное тепло, словно вы держите доброго друга за плечо. Может быть, она даст храбрость идти дальше тем, кто понимает её сокровенное значение.",
            "Src": [
                "Чёрные Змеи Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112018"
        },
        {
            "_id": 112017,
            "R": 2,
            "Name": "Мрачная статуэтка",
            "Desc": "Статуэтка, сделанная по подобию неизвестного человека. Хоть она и повидала многое, повреждений на ней нет. Похоже, бывший владелец оберегал её так, будто это некое священное изваяние.",
            "Src": [
                "Чёрные Змеи",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112017"
        },
        {
            "_id": 112016,
            "R": 4,
            "Name": "Чёрный кристаллический рог",
            "Desc": "Металлический рог, испускающий таинственный свет. Декорирован драгоценными камнями неизвестного происхождения. Выглядит новеньким. Скорее всего, он использовался в таинственных ритуалах хиличурлов.",
            "Src": [
                "Митачурлы Ур. 60+",
                "Лавачурлы Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112016"
        },
        {
            "_id": 112015,
            "R": 3,
            "Name": "Чёрный бронзовый рог",
            "Desc": "Металлический рог демона. Его обычно носят более сильные хиличурлы, у которых хватает сил, чтобы дуть в него.",
            "Src": [
                "Митачурлы Ур. 40+",
                "Лавачурлы Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112015"
        },
        {
            "_id": 112014,
            "R": 2,
            "Name": "Тяжёлый рог",
            "Desc": "Грубо сделанный рог, служащий инструментом для поднятия тревоги у хиличурлов. Но сейчас этот рог в таком состоянии, что он вряд ли сможет кого-то предупредить об угрозе.",
            "Src": [
                "Митачурлы",
                "Лавачурлы",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112014"
        },
        {
            "_id": 112013,
            "R": 3,
            "Name": "Старый наконечник стрелы",
            "Desc": "Старый наконечник стрелы, покрытый кровью. Он давно потерял свою остроту, и, следовательно, его нельзя использовать в качестве оружия.<br>Однако этот наконечник является гордостью охотника и выполняет роль амулета или медали.",
            "Src": [
                "Хиличурлы-стрелки Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112013"
        },
        {
            "_id": 112012,
            "R": 2,
            "Name": "Острый наконечник стрелы",
            "Desc": "Хорошо сделанный наконечник стрелы. Достаточно острый, чтобы проникнуть в тело с легкостью камня, проникающего сквозь поверхность воды.",
            "Src": [
                "Хиличурлы-стрелки Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112012"
        },
        {
            "_id": 112011,
            "R": 1,
            "Name": "Прочный наконечник стрелы",
            "Desc": "Грубо изготовленный наконечник стрелы. Не сильно впечатляет, однако не стоит его недооценивать. Всё, что ему требуется, - это правильный момент.",
            "Src": [
                "Хиличурлы-стрелки",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112011"
        },
        {
            "_id": 112010,
            "R": 3,
            "Name": "Свиток запретного проклятья",
            "Desc": "Свиток, исписанный древними изображениями. Говорят, немногие могут расшифровать их значение, и те немногие учёные, у которых получилось, сошли с ума.",
            "Src": [
                "Шамачурлы Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112010"
        },
        {
            "_id": 112009,
            "R": 2,
            "Name": "Свиток печати",
            "Desc": "Старый свиток, которому не достаёт деталей и ясности. Магические существа могут воссоздать по рисункам часть магии, описанной в нём.",
            "Src": [
                "Шамачурлы Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112009"
        },
        {
            "_id": 112008,
            "R": 1,
            "Name": "Свиток божественной магии",
            "Desc": "Свиток, вероятно, связанный с какой-то магией. Источает странное зловещее тепло.",
            "Src": [
                "Шамачурлы",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112008"
        },
        {
            "_id": 112007,
            "R": 3,
            "Name": "Зловещая маска",
            "Desc": "Покрытая узором костяная маска, предназначенная для запугивания врагов.<br>Никто не знает, почему хиличурлы никогда не снимают свои маски. Есть версия, что они просто боятся своего отражения в воде.",
            "Src": [
                "Хиличурлы Ур. 60+",
                "Некоторые хиличурлы-стрелки Ур. 60+",
                "Некоторые шамачурлы Ур. 60+",
                "Некоторые митачурлы Ур. 60+",
                "Некоторые лавачурлы Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112007"
        },
        {
            "_id": 112006,
            "R": 2,
            "Name": "Грязная маска",
            "Desc": "Костяная маска со слабым запахом, покрытая странными пятнами.<br>Хоть и предназначена для лица, но только хиличурл может носить подобное.",
            "Src": [
                "Хиличурлы Ур. 40+",
                "Некоторые хиличурлы-стрелки Ур. 40+",
                "Некоторые шамачурлы Ур. 40+",
                "Некоторые митачурлы Ур. 40+",
                "Некоторые лавачурлы Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112006"
        },
        {
            "_id": 112005,
            "R": 1,
            "Name": "Разбитая маска",
            "Desc": "Разбитая костяная маска, давным-давно принадлежавшая какому-то хиличурлу. Разбита на мелкие осколки, поэтому не может выполнять свою основную функцию.",
            "Src": [
                "Хиличурлы",
                "Некоторые хиличурлы-стрелки",
                "Некоторые шамачурлы",
                "Некоторые митачурлы",
                "Некоторые лавачурлы",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112005"
        },
        {
            "_id": 112004,
            "R": 3,
            "Name": "Концентрат слайма",
            "Desc": "Концентрированная эссенция слайма. Будучи оставленной надолго без присмотра, начинает двигаться сама по себе.",
            "Src": [
                "Слаймы Ур. 60+",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112004"
        },
        {
            "_id": 112003,
            "R": 2,
            "Name": "Выделения слайма",
            "Desc": "Неочищенные выделения слайма. Пожалуйста, избегайте прямого контакта. При попадании на кожу смойте водой (выделения Гидро слайма просто высушите на солнце).",
            "Src": [
                "Слаймы Ур. 40+",
                "Покупается за Звёздную пыль",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_112003"
        },
        {
            "_id": 112002,
            "R": 1,
            "Name": "Слизь слайма",
            "Desc": "Толстый слой слизи, покрывающий слайма. Обычно используется в элементальных мастерских.",
            "Src": [
                "Слаймы",
                "Покупается за Звёздную пыль"
            ],
            "Icon": "UI_ItemIcon_112002"
        },
        {
            "_id": 112001,
            "R": 2,
            "Name": "Первобытная эссенция",
            "Desc": "Частицы, сжатые силой оригинальных элементов. Широко используются в классической алхимии в качестве базового компонента.",
            "Src": [],
            "Icon": "UI_ItemIcon_112001"
        }
    ],
    [
        {
            "_id": 104346,
            "R": 4,
            "Name": "Философия о «Порядке»",
            "Desc": "Материал повышения талантов.<br>Порядок - щит водного царства.<br>Все законы Фонтейна в конечном счёте служат поддержанию устойчивого порядка. Справедливость и правосудие проистекают из порядка и служат порядку. Подобно неподвижной, спокойной поверхности вод Фонтейна, порядок является краеугольным камнем его существования.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104346"
        },
        {
            "_id": 104345,
            "R": 3,
            "Name": "Указания о «Порядке»",
            "Desc": "Материал повышения талантов.<br>Порядок - щит водного царства.<br>Все законы Фонтейна в конечном счёте служат поддержанию устойчивого порядка. Без гарантии, которую даёт порядок, правосудие сводится к неограниченному насилию, к оружию, пускаемому в ход всеми против всех.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104345"
        },
        {
            "_id": 104344,
            "R": 2,
            "Name": "Учения о «Порядке»",
            "Desc": "Материал повышения талантов.<br>Порядок - щит водного царства.<br>Все законы Фонтейна в конечном счёте служат поддержанию устойчивого порядка. В отсутствие порядка возникает хаос, а в хаосе нет и не может быть справедливости.",
            "Src": [],
            "Icon": "UI_ItemIcon_104344"
        },
        {
            "_id": 104343,
            "R": 4,
            "Name": "Философия о «Справедливости»",
            "Desc": "Материал повышения талантов.<br>Справедливость - меч водного царства.<br>Закон Фонтейна шествует с мечом справедливости в руке. Справедливость означает суд и примирение, при котором клинок суда останавливает деяния зла, а примирение поддерживает порядок.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104343"
        },
        {
            "_id": 104342,
            "R": 3,
            "Name": "Указания о «Справедливости»",
            "Desc": "Материал повышения талантов.<br>Справедливость - меч водного царства.<br>Закон Фонтейна шествует с мечом справедливости в руке. Правосудие должно быть слепым, и те, кто обладает мечом правосудия, не должны быть сбиты с пути собственными интересами или замыслами.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104342"
        },
        {
            "_id": 104341,
            "R": 2,
            "Name": "Учения о «Справедливости»",
            "Desc": "Материал повышения талантов.<br>Закон Фонтейна шествует с мечом справедливости в руке.<br>Закон Фонтейна шествует с мечом справедливости в руке. Без главенства справедливости все законы сводятся к бессмысленным словам, которые можно подделывать и коверкать по своему усмотрению.",
            "Src": [],
            "Icon": "UI_ItemIcon_104341"
        },
        {
            "_id": 104340,
            "R": 4,
            "Name": "Философия о «Беспристрастии»",
            "Desc": "Материал повышения талантов.<br>Берега водного царства - пристанище беспристрастность<br>Беспристрастность - это фундамент, на котором зиждется Фонтейн. Беспристрастность требует постоянной и неуклонной поддержки со стороны морали и права, а мораль и право постоянно меняются, исходя из неизменного принципа беспристрастности.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104340"
        },
        {
            "_id": 104339,
            "R": 3,
            "Name": "Указания о «Беспристрастии»",
            "Desc": "Материал повышения талантов.<br>Берега водного царства - пристанище беспристрастности.<br>Беспристрастность - это фундамент, на котором зиждется Фонтейн. Беспристрастность формирует стандарт права. Если право утратит беспристрастность, оно превратится в шахматную доску, на которой ведётся игра ради прибыли.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104339"
        },
        {
            "_id": 104338,
            "R": 2,
            "Name": "Учения о «Беспристрастии»",
            "Desc": "Материал повышения талантов.<br>Берега водного царства - пристанище беспристрастности.<br>Беспристрастность устанавливает границы прав. Без неё предоставленные законом права могут быть использованы не по назначению и стать орудием разрушения наших добродетельных устоев.",
            "Src": [],
            "Icon": "UI_ItemIcon_104338"
        },
        {
            "_id": 104337,
            "R": 4,
            "Name": "Философия о «Честности»",
            "Desc": "Материал повышения талантов.<br>Честность - корень страны мудрости.<br>Честные деяния стимулируют вызревание плодов мудрости. Поступок сам служит свидетельством заложенного в него смысла, и только ступая по пути, объединяющему действие, речь и мысль, добродетельный мудрец может достичь совершенства.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104337"
        },
        {
            "_id": 104336,
            "R": 3,
            "Name": "Указания о «Честности»",
            "Desc": "Материал повышения талантов.<br>Честность - корень страны мудрости.<br>Честные поступки подтверждают прямоту слов. Порой слова и деяния полны доброты, но не мудрости. Рождённая же в поступках мудрость всегда оставляет след в прямых речах.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104336"
        },
        {
            "_id": 104335,
            "R": 2,
            "Name": "Учения о «Честности»",
            "Desc": "Материал повышения талантов.<br>Честность - корень страны мудрости.<br>Честность рождается из ясности истинной природы. Лишь в практике искреннего неустанного поиска открывается мудрость. Там, где не практикуют честные поступки, нет почвы для ясных мыслей и мудрых слов.",
            "Src": [],
            "Icon": "UI_ItemIcon_104335"
        },
        {
            "_id": 104334,
            "R": 4,
            "Name": "Философия об «Остроумии»",
            "Desc": "Материал повышения талантов.<br>Остроумие - прожилки листьев страны мудрости.<br>Остроумие находит своё воплощение в гармоничном поведении. Цветы древа мудрости распускаются там, где мысли не расходятся со словами, а слова с делами.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104334"
        },
        {
            "_id": 104333,
            "R": 3,
            "Name": "Указания об «Остроумии»",
            "Desc": "Материал повышения талантов.<br>Остроумие - прожилки листьев страны мудрости.<br>Остроумие направляет верные речи. Тот, кто думает ясно и со тщанием, никогда не отклоняется от пути благодеяний. Слова же того, кто мыслит с нерадивостью и злобой, звучат презренно.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104333"
        },
        {
            "_id": 104332,
            "R": 2,
            "Name": "Учения об «Остроумии»",
            "Desc": "Материал повышения талантов.<br>Остроумие - прожилки листьев страны мудрости.<br>Остроумие рождается из доброй воли. Говорят, что ядовитое дерево не приносит добрых плодов. Так и гениальные идеи рождаются лишь в решительных и благожелательных умах, ибо лишь они достойны быть носителями мудрости.",
            "Src": [],
            "Icon": "UI_ItemIcon_104332"
        },
        {
            "_id": 104331,
            "R": 4,
            "Name": "Философия о «Наставлениях»",
            "Desc": "Материал повышения талантов.<br>Наставления служат стволом и ветвями страны мудрости.<br>Наставления порождают добрые дела. Деяния придают сказанному истинное значение. Согласованность мыслей, слов и действий человека питает древо мудрости, и оно приносит щедрый урожай.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104331"
        },
        {
            "_id": 104330,
            "R": 3,
            "Name": "Указания о «Наставлениях»",
            "Desc": "Материал повышения талантов.<br>Наставления служат стволом и ветвями страны мудрости.<br>Наставления - спутники ясного мышления. Тщательное обдумывание придаёт смиренным словам ясность, которая убеждает мудрых и просвещает глупых. Такие слова позволяют мудрости изливаться, подобно реке, не знающей преград.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104330"
        },
        {
            "_id": 104329,
            "R": 2,
            "Name": "Учения о «Наставлениях»",
            "Desc": "Материал повышения талантов.<br>Наставления служат стволом и ветвями страны мудрости.<br>Наставления рождаются в чистом сердце. Только ясные слова, наполненные чистотой и добротой, могут выразить глубокую мудрость и освободить ростки знания от оков высокомерия.",
            "Src": [],
            "Icon": "UI_ItemIcon_104329"
        },
        {
            "_id": 104328,
            "R": 4,
            "Name": "Философия о «Свете»",
            "Desc": "Материал повышения таланта.<br>Свет - это чаяния царства гроз.<br>Обречённое вечно жить на земле, человечество всегда будет тянуться к свету. Люди всегда будут стремиться, превозмогать, и ни за что не остановятся. Запечатанная вечность, конечно же, изумительна, но суть её есть смерть.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104328"
        },
        {
            "_id": 104327,
            "R": 3,
            "Name": "Указания о «Свете»",
            "Desc": "Материал повышения таланта.<br>Свет - это чаяния царства гроз.<br>Хоть солнце и закрыли бесчисленные грозовые тучи, на земле божества грома по-прежнему остаются те, кто мечтает пронзить разгневанное море молний в попытке найти свет, не боясь жестокой расправы.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104327"
        },
        {
            "_id": 104326,
            "R": 2,
            "Name": "Учения о «Свете»",
            "Desc": "Материал повышения таланта.<br>Свет - это чаяния царства гроз.<br>Государь, который считает себя постигшим всё, вечно стремится стяжать небесную славу. Но это видение, которое невозможно разделить с другими, заставляет людей преследовать его с ещё более жарким рвением, подобно летящим на огонь мотылькам.",
            "Src": [],
            "Icon": "UI_ItemIcon_104326"
        },
        {
            "_id": 104325,
            "R": 4,
            "Name": "Философия об «Изяществе»",
            "Desc": "Материал повышения таланта.<br>Изящество - это облик царства гроз.<br>Изящество презирает вульгарность, а изящные люди всегда идут своим путём. Противление заурядному злу, безразличие к заурядной любви, отказ прятаться за заурядным невежеством - вот та пропасть, что отделяет изящное от ничтожного.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104325"
        },
        {
            "_id": 104324,
            "R": 3,
            "Name": "Указания об «Изяществе»",
            "Desc": "Материал повышения таланта.<br>Изящество - это облик царства гроз.<br>Изящество не терпит высокомерия. Изящные люди всегда смиренны, а ясного взгляда можно добиться, лишь искореняя тщеславие и небрежность. Красота и изящество порой скрываются под самой неприглядной наружностью.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104324"
        },
        {
            "_id": 104323,
            "R": 2,
            "Name": "Учения об «Изяществе»",
            "Desc": "Материал повышения таланта.<br>Изящество - это облик царства гроз.<br>Изящество не терпит лести, а изящные люди всегда благородны. Они как морские ястребы, парящие среди звонких гроз. Они не потворствуют пошлости, как никто не бросает венок в лужу, пятная его достоинство.",
            "Src": [],
            "Icon": "UI_ItemIcon_104323"
        },
        {
            "_id": 104322,
            "R": 4,
            "Name": "Философия о «Бренности»",
            "Desc": "Материал повышения таланта.<br>Бренность - это мечта царства гроз.<br>В скоротечности бренного мира заключается красота смертных. Разве наши жизни не подобны вспышке молнии? Но божественное могущество проявляется внезапно, и найдётся ли хоть кто-нибудь, способный выдержать рёв вечности?",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104322"
        },
        {
            "_id": 104321,
            "R": 3,
            "Name": "Указания о «Бренности»",
            "Desc": "Материал повышения таланта.<br>Бренность - это мечта царства гроз.<br>В бренных мечтах мы находим величайшие радости смертной жизни. Разве сама жизнь не подобна тени грома? Устремляйтесь за мечтами до облаков, если желаете, и наслаждайтесь неожиданной тишиной глубокой ночи.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104321"
        },
        {
            "_id": 104320,
            "R": 2,
            "Name": "Учения о «Бренности»",
            "Desc": "Материал повышения таланта.<br>Бренность - это мечта царства гроз.<br>Величие бренности есть высшее воплощение смертной красоты. Разве мы, смертные, не подобны вспышке молнии? Как сладкий сон или мгновенное цветение искр, мы оставим красочный след на вечном ночном небосводе.",
            "Src": [],
            "Icon": "UI_ItemIcon_104320"
        },
        {
            "_id": 104319,
            "R": 5,
            "Name": "Корона прозрения",
            "Desc": "Ценный материал повышения таланта.<br>В древности она служила для передачи знаний. Теперь же мудрость черпают из старинных книг и глубокомысленных речей. Невзирая на это, Корона прозрения всё ещё может наделить её носителя великими силами и знанием.",
            "Src": [
                "Награда временного события"
            ],
            "Icon": "UI_ItemIcon_104319"
        },
        {
            "_id": 104318,
            "R": 4,
            "Name": "Философия о «Золоте»",
            "Desc": "Материал повышения таланта.<br>Золото - это символ царства земли.<br>Золото - это богатство Ли Юэ, но истинное богатство Ли Юэ - это сердца его народа, которые сияют ярче золота.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104318"
        },
        {
            "_id": 104317,
            "R": 3,
            "Name": "Указания о «Золоте»",
            "Desc": "Материал повышения таланта.<br>Золото - это символ царства земли.<br>Золото символизирует преобразование. Это негласное взаимопонимание между горами, землёй, городом Ли Юэ и его народом. В Ли Юэ трудолюбие превращается в золото, а золото - в процветание.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104317"
        },
        {
            "_id": 104316,
            "R": 2,
            "Name": "Учения о «Золоте»",
            "Desc": "Материал повышения таланта.<br>Золото - это символ царства земли.<br>Золото - это кровь, текущая глубоко под землёй Ли Юэ, это мышцы, которые сокращают сердце Ли Юэ, это кости, которые заставляют Ли Юэ гордо стоять на ногах.",
            "Src": [],
            "Icon": "UI_ItemIcon_104316"
        },
        {
            "_id": 104315,
            "R": 4,
            "Name": "Философия об «Усердии»",
            "Desc": "Материал повышения таланта.<br>Трудолюбие - это фундамент царства земли.<br>Трудолюбие - это вера в свою способность заработать место в царстве богов потом, мудростью и силой.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104315"
        },
        {
            "_id": 104314,
            "R": 3,
            "Name": "Указания об «Усердии»",
            "Desc": "Материал повышения таланта.<br>Трудолюбие - это фундамент царства земли.<br>Трудолюбие - это катализатор, который течёт в крови народа Ли Юэ, способный превращать камень в золото. Это то, что придаёт величие торговому порту.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104314"
        },
        {
            "_id": 104313,
            "R": 2,
            "Name": "Учения об «Усердии»",
            "Desc": "Материал повышения таланта.<br>Трудолюбие - это фундамент царства земли.<br>Трудолюбие - это покорение гор и морей, стремление к процветанию, золотой храбрости и власти честной, тяжелой работой.",
            "Src": [],
            "Icon": "UI_ItemIcon_104313"
        },
        {
            "_id": 104312,
            "R": 4,
            "Name": "Философия о «Процветании»",
            "Desc": "Материал повышения таланта.<br>Процветание - это стремление царства земли.<br>Процветание - это прошлое, настоящее и будущее Ли Юэ. Ли Юэ и её дети довольствуются процветанием, не имеющим себе равных и недостижимым для других королевств.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104312"
        },
        {
            "_id": 104311,
            "R": 3,
            "Name": "Указания о «Процветании»",
            "Desc": "Материал повышения таланта.<br>Процветание - это стремление царства земли.<br>Процветание - это обещание Ли Юэ перед своими детьми вознаградить усердие рабочих достаточным количеством золота для того, чтобы украсить эти земли.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104311"
        },
        {
            "_id": 104310,
            "R": 2,
            "Name": "Учения о «Процветании»",
            "Desc": "Материал повышения таланта.<br>Процветание - это стремление царства земли.<br>Процветание - это благословение Ли Юэ, великого города, основанного богами и людьми, это источник мира на земле.",
            "Src": [],
            "Icon": "UI_ItemIcon_104310"
        },
        {
            "_id": 104309,
            "R": 4,
            "Name": "Философия о «Поэзии»",
            "Desc": "Материал повышения таланта.<br>Поэзия - это душа царства ветров.<br>Поэзия - это проявление желания распространить слово. Ничто не вечно и ничто не будет прежним, но только поэзия ветра будет вечно лететь по небесам, земле и морям во все уголки мира.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104309"
        },
        {
            "_id": 104308,
            "R": 3,
            "Name": "Указания о «Поэзии»",
            "Desc": "Материал повышения таланта.<br>Поэзия - это душа царства ветров.<br>Поэзия - это проявление желания воодушевлять. Тёмным летним днём злой ветер на улицах и в переулках шепчет слова ярости, словно бой военных барабанов, словно грохот бури.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104308"
        },
        {
            "_id": 104307,
            "R": 2,
            "Name": "Учения о «Поэзии»",
            "Desc": "Материал повышения таланта.<br>Поэзия - это душа царства ветров.<br>Поэзия - это проявление прекрасных чувств. Приятным летним днём ветер несёт слова песен и стихов, которые касаются людских сердец, как ветер, ласкающий листья деревьев.",
            "Src": [],
            "Icon": "UI_ItemIcon_104307"
        },
        {
            "_id": 104306,
            "R": 4,
            "Name": "Философия о «Борьбе»",
            "Desc": "Материал повышения таланта.<br>Сопротивление - это основа царства ветров.<br>История Мондштадта - это история сопротивления. Люди восстали, чтобы поэзия и песни будущего Мондштадта летели по ветру свободы и распространились по всей земле.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104306"
        },
        {
            "_id": 104305,
            "R": 3,
            "Name": "Указания о «Борьбе»",
            "Desc": "Материал повышения таланта.<br>Сопротивление - это основа царства ветров.<br>История Мондштадта - это история сопротивления. Люди восстали, чтобы отвоевать свою свободу. Они словно Анемо Архонт, раздувающий снега, словно Веннесса, которая поднимается с колен, чтобы сражаться.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104305"
        },
        {
            "_id": 104304,
            "R": 2,
            "Name": "Учения о «Борьбе»",
            "Desc": "Материал повышения таланта.<br>Сопротивление - это основа царства ветров.<br>История Мондштадта - это история сопротивления. Люди восстали, чтобы не были забыты конфликты прошлого. Они словно ростки, прорывающиеся сквозь почву, словно вечный ветер, разрушающий каменные стены.",
            "Src": [],
            "Icon": "UI_ItemIcon_104304"
        },
        {
            "_id": 104303,
            "R": 4,
            "Name": "Философия о «Свободе»",
            "Desc": "Материал повышения таланта.<br>Свобода - это дух царства ветров.<br>Свобода песен на землях Анемо Архонта. Можно отлучить своё сердце вместе с песней на ветру.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104303"
        },
        {
            "_id": 104302,
            "R": 3,
            "Name": "Указания о «Свободе»",
            "Desc": "Материал повышения таланта.<br>Свобода - это дух царства ветров.<br>Свобода вольных путешествий, не вызывающих страх.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104302"
        },
        {
            "_id": 104301,
            "R": 2,
            "Name": "Учения о «Свободе»",
            "Desc": "Материал повышения таланта.<br>Свобода - это дух царства ветров.<br>Жизнь без забот о здоровье и благополучии.",
            "Src": [],
            "Icon": "UI_ItemIcon_104301"
        },
        {
            "_id": 104174,
            "R": 5,
            "Name": "Драгоценный топаз Притхива",
            "Desc": "Материал возвышения персонажа.<br>«Валютой здесь является кровь.<br>Я гарант усердия, мудрости и будущего народа.<br>Таково оказанное мной доверие. Предай его, и ты осквернишь мою кровь».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104174"
        },
        {
            "_id": 104173,
            "R": 4,
            "Name": "Кусок топаза Притхива",
            "Desc": "Материал возвышения персонажа.<br>«Валютой здесь является кровь.<br>Я гарант усердия, мудрости и будущего народа».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104173"
        },
        {
            "_id": 104172,
            "R": 3,
            "Name": "Фрагмент топаза Притхива",
            "Desc": "Материал возвышения персонажа.<br>«Валютой здесь является кровь».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104172"
        },
        {
            "_id": 104171,
            "R": 2,
            "Name": "Осколок топаза Притхива",
            "Desc": "Материал возвышения персонажа.",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Сувенирные лавки"
            ],
            "Icon": "UI_ItemIcon_104171"
        },
        {
            "_id": 104164,
            "R": 5,
            "Name": "Драгоценный нефрит Шивада",
            "Desc": "Материал возвышения персонажа.<br>«...Простите... Что вам пришлось взять все обиды мира на себя.<br>Вы выдержали мой жестокий холод, значит в вас буйствует желание жечь.<br>Тогда сожгите для меня этот старый мир».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104164"
        },
        {
            "_id": 104163,
            "R": 4,
            "Name": "Кусок нефрита Шивада",
            "Desc": "Материал возвышения персонажа.<br>«...Простите...»<br>«Что вам пришлось взять все обиды мира на себя».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104163"
        },
        {
            "_id": 104162,
            "R": 3,
            "Name": "Фрагмент нефрита Шивада",
            "Desc": "Материал возвышения персонажа.<br>«...Простите...»",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104162"
        },
        {
            "_id": 104161,
            "R": 2,
            "Name": "Осколок нефрита Шивада",
            "Desc": "Материал возвышения персонажа.",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Сувенирные лавки"
            ],
            "Icon": "UI_ItemIcon_104161"
        },
        {
            "_id": 104154,
            "R": 5,
            "Name": "Драгоценная бирюза Вайюда",
            "Desc": "Материал возвышения персонажа.<br>«Ветра могут поменять направление».<br>«Когда-нибудь они будут дуть в сторону лучшего будущего...»<br>«Прими мои благословения и живи свободно!»",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104154"
        },
        {
            "_id": 104153,
            "R": 4,
            "Name": "Кусок бирюзы Вайюда",
            "Desc": "Материал возвышения персонажа.<br>«Ветра могут поменять направление».<br>«Когда-нибудь они будут дуть в сторону лучшего будущего...»",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104153"
        },
        {
            "_id": 104152,
            "R": 3,
            "Name": "Фрагмент бирюзы Вайюда",
            "Desc": "Материал возвышения персонажа.<br>«Ветра могут поменять направление».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104152"
        },
        {
            "_id": 104151,
            "R": 2,
            "Name": "Осколок бирюзы Вайюда",
            "Desc": "Материал возвышения персонажа.",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Сувенирные лавки"
            ],
            "Icon": "UI_ItemIcon_104151"
        },
        {
            "_id": 104144,
            "R": 5,
            "Name": "Драгоценный аметист Ваджрада",
            "Desc": "Материал возвышения персонажа.<br>«Это тело самое благородное и выдающееся из всех в этом мире.<br>Мне по праву принадлежит власть над миром.<br>В этой форме я подарю подданным исполнение их мечты о неизменной вечности».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104144"
        },
        {
            "_id": 104143,
            "R": 4,
            "Name": "Кусок аметиста Ваджрада",
            "Desc": "Материал возвышения персонажа.<br>«Это тело самое благородное и выдающееся из всех в этом мире.<br>Оно непременно должно властвовать над этим миром».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104143"
        },
        {
            "_id": 104142,
            "R": 3,
            "Name": "Фрагмент аметиста Ваджрада",
            "Desc": "Материал возвышения персонажа.<br>«Это тело самое благородное и выдающееся из всех в этом мире».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104142"
        },
        {
            "_id": 104141,
            "R": 2,
            "Name": "Осколок аметиста Ваджрада",
            "Desc": "Материал возвышения персонажа.",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Сувенирные лавки"
            ],
            "Icon": "UI_ItemIcon_104141"
        },
        {
            "_id": 104134,
            "R": 5,
            "Name": "Драгоценный изумруд Нагадус",
            "Desc": "Материал возвышения персонажа.<br>«Я видела долгий, долгий сон...<br>Люди, взявшись за руки, кружились в танце. Мудрецы и простаки, девицы и храбрецы, куклы и статуи божеств...<br>В их танце была зашифрована вся вселенная. \"Жизнь\" - вот вечная цель, а \"мудрость\" всего лишь средство».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104134"
        },
        {
            "_id": 104133,
            "R": 4,
            "Name": "Кусок изумруда Нагадус",
            "Desc": "Материал возвышения персонажа.<br>«Я видела долгий, долгий сон...<br>Люди, взявшись за руки, кружились в танце. Мудрецы и простаки, девицы и храбрецы, куклы и статуи божеств...»",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104133"
        },
        {
            "_id": 104132,
            "R": 3,
            "Name": "Фрагмент изумруда Нагадус",
            "Desc": "Материал возвышения персонажа.<br>«Я видела долгий, долгий сон...»",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104132"
        },
        {
            "_id": 104131,
            "R": 2,
            "Name": "Осколок изумруда Нагадус",
            "Desc": "Материал возвышения персонажа.",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений"
            ],
            "Icon": "UI_ItemIcon_104131"
        },
        {
            "_id": 104124,
            "R": 5,
            "Name": "Драгоценный лазурит Варунада",
            "Desc": "Материал возвышения персонажа.<br>«Мои идеалы кристально чисты!»<br>«Позволь мне поправить тебя... В глазах божеств люди безгрешны... Только законы и Трибунал могут судить.<br>Они могут судить даже меня. Так вознеси моё великолепие и непорочность».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104124"
        },
        {
            "_id": 104123,
            "R": 4,
            "Name": "Кусок лазурита Варунада",
            "Desc": "Материал возвышения персонажа.<br>«Мои идеалы кристально чисты!»<br>«Позволь мне поправить тебя... В глазах божеств люди безгрешны...»",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104123"
        },
        {
            "_id": 104122,
            "R": 3,
            "Name": "Фрагмент лазурита Варунада",
            "Desc": "Материал возвышения персонажа.<br>«Мои идеалы кристально чисты!»",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104122"
        },
        {
            "_id": 104121,
            "R": 2,
            "Name": "Осколок лазурита Варунада",
            "Desc": "Материал возвышения персонажа.",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Сувенирные лавки"
            ],
            "Icon": "UI_ItemIcon_104121"
        },
        {
            "_id": 104114,
            "R": 5,
            "Name": "Драгоценный агат Агнидус",
            "Desc": "Материал возвышения персонажа.<br>«Паломничество за желанием, битва за имя...<br>Сгоревшие дотла за мечту.<br>Намерения никуда не делись, и он добился истины ██».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104114"
        },
        {
            "_id": 104113,
            "R": 4,
            "Name": "Кусок агата Агнидус",
            "Desc": "Материал возвышения персонажа.<br>«Паломничество за желанием, битва за имя...<br>Сгоревшие дотла за мечту».",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104113"
        },
        {
            "_id": 104112,
            "R": 3,
            "Name": "Фрагмент агата Агнидус",
            "Desc": "Материал возвышения персонажа.<br>«Паломничество за желанием, битва за имя...»",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_104112"
        },
        {
            "_id": 104111,
            "R": 2,
            "Name": "Осколок агата Агнидус",
            "Desc": "Материал возвышения персонажа.",
            "Src": [
                "Вкладка «Враги» в лицензии искателя приключений",
                "Сувенирные лавки"
            ],
            "Icon": "UI_ItemIcon_104111"
        },
        {
            "_id": 104104,
            "R": 5,
            "Name": "Драгоценный бриллиант",
            "Desc": "Материал возвышения персонажа.<br>«Добро пожаловать в мир!»",
            "Src": [
                "Награда Ранга приключений"
            ],
            "Icon": "UI_ItemIcon_104104"
        },
        {
            "_id": 104103,
            "R": 4,
            "Name": "Кусок бриллианта",
            "Desc": "Материал возвышения персонажа.<br>«Добро пожаловать в мир!»",
            "Src": [
                "Награда Ранга приключений"
            ],
            "Icon": "UI_ItemIcon_104103"
        },
        {
            "_id": 104102,
            "R": 3,
            "Name": "Фрагмент бриллианта",
            "Desc": "Материал возвышения персонажа.<br>«Добро пожаловать в мир!»",
            "Src": [
                "Награда Ранга приключений"
            ],
            "Icon": "UI_ItemIcon_104102"
        },
        {
            "_id": 104101,
            "R": 2,
            "Name": "Осколок бриллианта",
            "Desc": "Материал возвышения персонажа.<br>«Добро пожаловать в мир!»",
            "Src": [
                "Награда Ранга приключений"
            ],
            "Icon": "UI_ItemIcon_104101"
        }
    ],
    [
        {
            "_id": 114060,
            "R": 5,
            "Name": "Золотой кубок непорочного моря",
            "Desc": "Материал возвышения оружия.<br>Когда тиран затонувшего города заиграл последнюю часть золотой симфонии, любимый музыкант украл золотой кубок, наполненный ихором.<br>Потрясённый безрассудным предательством Царя богов, музыкант созвал последних стражников, с помощью нерастворимого ихора запечатал дракона под высокой башней и вместе со столицей погрузился в пучину.<br>Впоследствии этот благородный вор бесследно исчез из истории, и только «Золотая труппа» свято чтит его пророчество.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114060"
        },
        {
            "_id": 114059,
            "R": 4,
            "Name": "Серебряный кубок непорочного моря",
            "Desc": "Материал возвышения оружия.<br>Во времена, когда золотой саван покрывал землю, чистую родниковую воду приходилось прятать в потаённых горных ручьях. В этих святилищах и рождались Рыцари чистых родников.<br>Рыцари поклялись серебряными доспехами защищать духов, рождённых из чистой воды, защищать своих собратьев, которые тоже хранят веру в единую истинную купель, противостоящую вездесущей золотой силе, запятнавшей небо и затмившей солнце.<br>Но это лишь древняя легенда... Вскоре после того, как империя рухнула и канула в Лету, рыцари, противостоявшие тирану, сбросили свои доспехи, а их истории были запрятаны в запутанной паутине сказаний и баллад.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114059"
        },
        {
            "_id": 114058,
            "R": 3,
            "Name": "Чаша непорочного моря",
            "Desc": "Материал возвышения оружия.<br>Какая империя может просуществовать тысячу лет? Вернувшись из царства драконов, тиран однажды задумался над этим вопросом.<br>Соединив камень бессмертия с эссенцией ихора, добытой из воды первозданного мира, и воплотившись в чёрную, как железо, расу - с каменной кожей и росой в крови, никогда больше не боящуюся проклятия возвращения в первобытное прошлое...<br>Молчаливый голем по сей день видит сон об империи, не зная, что с момента её крушения прошло уже более тысячи лет.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114058"
        },
        {
            "_id": 114057,
            "R": 2,
            "Name": "Разбитая чаша непорочного моря",
            "Desc": "Материал возвышения оружия.<br>Легенда гласит, что, когда первый тиран подошёл к первозданному морю, первый государь подал ему кубок с водой.<br>Впоследствии он стал непререкаемым Царём богов и использовал этот кубок с водой для очищения таинственных капель росы, создав великолепную и могущественную империю.<br>Но это дела давно минувших дней, легенда, главные герои которой ныне покоятся в свете косяков глубоководных рыб.",
            "Src": [],
            "Icon": "UI_ItemIcon_114057"
        },
        {
            "_id": 114056,
            "R": 5,
            "Name": "Эссенция чистой капли росы",
            "Desc": "Материал возвышения оружия.<br>Густой и чистый раствор, полученный из капель бескрайнего первозданного моря. Древний Царь богов когда-то верил, что он дарует вечную жизнь и бесконечную мудрость, но если внимательно прислушаться, то он едва слышно пророчил приближение конца, когда всё сольётся в единое целое.<br>Когда-то это была незавершённая великая симфония Царя богов - безбрежный, неисчерпаемый золотой ихор, заменяющий дикие первобытные воды, и прославленные бессмертные мудрецы, несущие нектароподобное просветление в невежественные уголки мира.<br>Но заблуждения Царя богов в итоге погрузились в глубины чёрной бездны, и с течением времени золотой росток был разъеден первичным бульоном...<br>Гармост закрывал глаза на дурные предзнаменования и, поддерживая своё изломанное тело, продолжал давать жизнь соотечественникам по намеченным планам, чтобы старый порядок когда-нибудь вновь восторжествовал...<br>Даже сегодня многие безумные поэты и художники Фонтейна видят в апокалипсисе, пережитом Боэцием, напоминание о неизбежной цикличности бытия.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114056"
        },
        {
            "_id": 114055,
            "R": 4,
            "Name": "Источник чистой капли росы",
            "Desc": "Материал возвышения оружия.<br>Это реликвия тех времён, когда Рыцари чистых родников ещё ходили по земле. По словам рыцарей, в горных источниках и долинах, куда не ступала нога человека, до сих пор живут верные духи, охраняющие чистые, незагрязнённые источники...<br>Однако создатель ихора не терпел разлада в своей великой симфонии. Говорят, что везде, куда бы ни ступала нога гармоста Боэция, закапывался природный нектар, строились акведуки империи и бесследно исчезали духи, рождённые из чистой воды...",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114055"
        },
        {
            "_id": 114054,
            "R": 3,
            "Name": "Конденсат чистой капли росы",
            "Desc": "Материал возвышения оружия.<br>«Жизнь, вышедшая из первозданного моря, неизбежно должна в него вернуться», - так говорил гармост Боэций. - Но возможности человека безграничны, и даже воды первозданного моря не могут полностью растворить их...»<br>Надменный тиран пытался создать ихор, нерастворимый в чистой воде, в котором содержались бы духовная мудрость и память, дабы его подданные могли отбросить своё физическое тело и обрести вечную и независимую жизнь.<br>Но боль разделения души и тела не в силах выдержать ни один смертный, и приказ тирана разрывал изломанные души...<br>От криков множества душ ихор окрасился в чёрный цвет, утратил гармонию и мудрость, оставив лишь хаос и безумие.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114054"
        },
        {
            "_id": 114053,
            "R": 2,
            "Name": "Осадок чистой капли росы",
            "Desc": "Материал возвышения оружия.<br>Легенды гласят, что до зарождения жизни существовало бездонное первозданное море. Оно - чистейшее начало всего сущего, и однажды оно же поглотит всё живое... а то, что возникло не из него, будет отфильтровано, превратившись в обычный шлак.<br>«Существование шлака тоже имеет свой определённый смысл. Какую вещь отвергнет источник всего сущего, поглощающий всё живое?» - спросил молодой гармост у великого узурпатора, размышляя над этой загадкой.",
            "Src": [],
            "Icon": "UI_ItemIcon_114053"
        },
        {
            "_id": 114052,
            "R": 5,
            "Name": "Эхо отзвука древней струны",
            "Desc": "Материал возвышения оружия.<br>Большая симфония Царя богов состоит из бесчисленных мелодий, связанных между собой, но её основной смысл подчинён общей судьбе водной нации.<br>Сонаты и гармонии тех беззаботных лет когда-то были величайшим олицетворением цивилизации и порядка, но когда процветающая империя превратилась в площадку для игрищ тиранов, жестокие деспоты под покровом золотых плащей разорвали связь с истоками, и раздор окончательно охватил империю...<br>Исконная песнь судьбы продолжала звучать на партитуре немеркнущего золота, не давая покоя никому... пока всё не растворилось, и всё не погрузилось в хаос.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114052"
        },
        {
            "_id": 114051,
            "R": 4,
            "Name": "Песнь отзвука древней струны",
            "Desc": "Материал возвышения оружия.<br>В той великой катастрофе золотой дворец утонул вместе с престолом, музыка разбилась вдребезги, ноты превратились в тишину...<br>Но выжившие жители той империи никогда не отказывались от своего стремления спастись и превзойти судьбу.<br>Дабы сберечь свою угасающую цивилизацию и давнюю мечту о трансцендентности, «Золотая труппа» исполняла чарующие мелодии, завлекая детей, чтобы они отдали свои драгоценные души спящим големам.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114051"
        },
        {
            "_id": 114050,
            "R": 3,
            "Name": "Незаконченный отзвук древней струны",
            "Desc": "Материал возвышения оружия.<br>Легенды гласят, что оставшиеся в живых представители древней династии однажды отлили из чёрного железа лиру, чтобы отдать дань памяти и скорби.<br>Играть на лире из чёрного железа невозможно. В память о той древней династии, которая когда-то так гордилась своей золотой музыкой, выжившие выковали этот тяжёлый инструмент и его не менее тягостное молчание.<br>И по сей день лира из чёрного железа остаётся столь же безмолвной, как и та ушедшая эпоха.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114050"
        },
        {
            "_id": 114049,
            "R": 2,
            "Name": "Фрагмент отзвука древней струны",
            "Desc": "Материал возвышения оружия.<br>Прогнившая лира. Голос её заглох, на ней нельзя ни играть, ни слышать её звучания.<br>Говорят, что потомки забытой музыки когда-то покрыли механическую деревянную лиру золотом, чтобы возродить великолепные остатки древней династии, тщетно пытаясь сопоставить её с молчаливыми големами...<br>Прошло много лет, потом ещё больше, а испорченная лира так и осталась в руках безмолвного великана, ласкаемая волнами, исполняя лишь печальную мелодию.",
            "Src": [],
            "Icon": "UI_ItemIcon_114049"
        },
        {
            "_id": 114048,
            "R": 5,
            "Name": "Прошлое пылающей мощи",
            "Desc": "Материал возвышения оружия.<br>В эпоху правления безрассудного Повелителя золотых песков его власть озаряла землю, подобно лучам палящего солнца.<br>В древних каменных табличках говорится, что его власть превратилась в семь лучей ослепительного света или в семь столпов. Каждый подданный был обласкан милостью Повелителя, никто не остался обижен или обделён.<br>Это был забытый ныне золотой век. Повелительница цветов растворилась в песках, а Владычица трав и деревьев решила удалиться от мира. Но пока сыны золотых песков оставались со своим божеством, какие бы бедствия ни простирали над ними свои крыла, его власть сияла неугасимым янтарным светом.<br>Но бедствия всё же обрушились на тот народ, и золотые печати были погребены под руинами храмов и дворцов, под рухнувшими колоннами с резными мордами грифонов и быков.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114048"
        },
        {
            "_id": 114047,
            "R": 4,
            "Name": "Грёзы пылающей мощи",
            "Desc": "Материал возвышения оружия.<br>Когда-то пышная зелень оазиса соседствовала с серебряным светом луны и лазурью родниковых вод. Но Повелительница цветов погибла под ударом заслонившей солнце песчаной бури, и скоро её беззаботный золотой сад затопили волны смерти.<br>В эпосе племени Пустынников скорбящий Повелитель аль-Ахмар сходит с ума, увидев, как лунный свет падает на его алые одежды.<br>А в тоскливой песне пустынного народа поётся, что одинокий Повелитель в упрямой погоне за своими воспоминаниями создал посреди пустыни нестареющее царство грёз. Там вечно стоят сумерки, и застывшие чистые воды того царства никто не потревожит.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114047"
        },
        {
            "_id": 114046,
            "R": 3,
            "Name": "Отсветы пылающей мощи",
            "Desc": "Материал возвышения оружия.<br>Владеть умами и распоряжаться душами - в этом и состоит суть власти.<br>Однако истинная власть не имеет ничего общего с жестокой тиранией. Цель настоящего властителя - сотворить рай на земле, где больше не будет страданий, угнетения и рабства.<br>Именно такой рай молчаливый Повелитель и увидел в глубинах своего кристалла, и именно о таком царстве с ним некогда беседовала его исчезнувшая спутница.<br>Чёрные печати и железные законы были столпами, на которых зиждилось его царство.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114046"
        },
        {
            "_id": 114045,
            "R": 2,
            "Name": "Эхо пылающей мощи",
            "Desc": "Материал возвышения оружия.<br>Давным-давно жители золотых песков вырезали царственные печати на твёрдых панцирях жуков в знак преклонения перед солнцем, что каждый день совершает свой круг по небу, в знак преклонения перед бесконечностью времени.<br>И хотя имя того Повелителя уже забыто, изящные резные печати дошли до наших дней, и по ним видно, как гремело это имя когда-то.<br>Вместе с потомками Пустынников печати разошлись по всему свету, без слов рассказывая историю своего прежнего хозяина.",
            "Src": [],
            "Icon": "UI_ItemIcon_114045"
        },
        {
            "_id": 114044,
            "R": 5,
            "Name": "Истина цветущего оазиса",
            "Desc": "Материал возвышения оружия.<br>«Кто будет поклоняться умершему божеству?»<br>Когда-то Повелительница цветов заключила союз с двумя Царями богов, чтобы наравне с мудростью и силой даровать своему дикому народу милосердие и радость.<br>Как земле мало одного палящего солнца и проливного дождя, так и народу Повелительницы цветов было мало силы и разума, столь же важны для них стали радость и любовь, пение и музыка, вино и расточительные удовольствия.<br>Говорят, все цветы распускаются ради красивой смерти, и именно смерть была той точкой, к которой с самого начала стремилась Повелительница цветов. Ибо смерть окрашивает радость горечью утраты, чтобы добавить ей сияния в бесконечных воспоминаниях.<br>Невежественный Повелитель пустыни никогда не понимал истин, которые исповедовала Повелительница цветов, он был лишь очарован её красотой и нежностью. И как бы далеко ни зашёл он в своих упрямых воспоминаниях, Повелительница цветов заранее предвидела такой исход.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114044"
        },
        {
            "_id": 114043,
            "R": 4,
            "Name": "Печаль цветущего оазиса",
            "Desc": "Материал возвышения оружия.<br>Повелительница цветов была дружна с джиннами.<br>Однажды Владычица цветов и оазисов вместе с Повелителем пустыни построила для джиннов «Город-амфитеатр» Ай-Ханум, что на древнем языке джиннов означает «Город Лунной Девы».<br>Но потом злые пески и палящее солнце убили Повелительницу цветов, и с тех пор в цветущем оазисе больше никогда не распускались пурпурные падисары.<br>После гибели Повелительницы пустыня сотрясалась в песчаной буре, джинны бились в рыданиях, а драгоценный серебряный диск, сиявший, подобно луне, вместо радости стал излучать скорбь.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114043"
        },
        {
            "_id": 114042,
            "R": 3,
            "Name": "Милость цветущего оазиса",
            "Desc": "Материал возвышения оружия.<br>В книге, погребённой под жёлтыми песками, говорилось, что Повелительница цветов была владычицей мечтаний.<br>Она даровала грёзы изгнанникам, безумцам и глупцам, и в своих мечтаниях они вкусили чистую радость. Даже нищие, чей скарб состоял из одной чашки для подаяния, были опьянены чарами Повелительницы цветов, покорены её красотой и неистощимой заботой.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114042"
        },
        {
            "_id": 114041,
            "R": 2,
            "Name": "Воспоминания цветущего оазиса",
            "Desc": "Материал возвышения оружия.<br>Говорили, Повелительница цветов была владычицей радости и счастья. Чистый ключ, бивший из её рукава, напитал пустыню, и в ней расцвёл пышный оазис. Там, где ступала Владычица, распускались цветы и зеленели травы, а путь ей устилал серебристый лунный свет.<br>В горькие дни, когда небо отвернулось от земли, Владычица цветов осеняла смертных своей милостью, чтобы к ним вернулась радость и свобода, чтобы они снова зажили в покое и довольствии.",
            "Src": [],
            "Icon": "UI_ItemIcon_114041"
        },
        {
            "_id": 114040,
            "R": 5,
            "Name": "Золотой амулет лесной росы",
            "Desc": "Материал возвышения оружия.<br>«Есть всего три вещи, которыми смертным стоит дорожить: родниковая вода, где купается лунный свет, зелень жизни и лик юности...»<br>«Мудрость» состоит не в том, чтобы господствовать над другими умами и плести хитрые интриги, а в том, чтобы подарить простым смертным свободу и избавить их от пут.<br>В лесу больше не слышен устрашающий рёв тигра, а неутомимые стражи ушли на покой и переселились в мир детских снов... Но быть может, той ночью, когда золотые печати наконец будут сняты, а мечты засияют под луной, словно янтарь, Владычица и её любимый народ обретут настоящую свободу.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114040"
        },
        {
            "_id": 114039,
            "R": 4,
            "Name": "Серебряный амулет лесной росы",
            "Desc": "Материал возвышения оружия.<br>Герой преданий о лесе, властелин, чья мантия расшита пылающими узорами, Владыка лабиринта - повелитель вод, осиянных лунным светом.<br>Однажды он склонил голову перед Владычицей трав и деревьев и в залог своей дружбы преподнёс ей самоцветы, что искрились, словно вода, и серебро, сиявшее подобно луне.<br>В ответ Владычица трав и деревьев пообещала Владыке лабиринта сохранить его тайны и оберегать прекрасные мечты тропического леса.<br>И пусть потом все пышные дворцы, сотканные из тайн и мечтаний, без следа сгорели в чёрном пламени забвения, их пепел вернулся в землю и стал пищей для новых тропических лесов.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114039"
        },
        {
            "_id": 114038,
            "R": 3,
            "Name": "Железный амулет лесной росы",
            "Desc": "Материал возвышения оружия.<br>Затем Владычица трав и деревьев научила людей секретному искусству ковки чёрного железа. И безвинные доселе люди познали науку огня и меча.<br>Владычица трав и деревьев возрадовалась: огонь и металл могли причинить ей боль, но они же делали людей сильнее.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114038"
        },
        {
            "_id": 114037,
            "R": 2,
            "Name": "Медный амулет лесной росы",
            "Desc": "Материал возвышения оружия.<br>По указанию Первого мудреца предки жителей тропического леса вырезали этот амулет в знак поклонения перед Владычицей трав и дерев.<br>Формой амулет напоминает каплю лесной росы, олицетворяя мудрость, что увлажняет умы простых смертных, как роса увлажняет лес.",
            "Src": [],
            "Icon": "UI_ItemIcon_114037"
        },
        {
            "_id": 114036,
            "R": 5,
            "Name": "Маска кидзин",
            "Desc": "Материал возвышения оружия.<br>Однажды Тиё, воительницу племени они с символом Электро мицудомоэ на спине, в сражении с силами тьмы целиком поглотила тварь из иного мира с телом тигра и хвостом змеи. Храбрая девушка всё-таки смогла разорвать брюхо чудовища и уцелеть.<br>Так возникло имя «Тигриная пасть Тиё», которое со временем сократилось до «Торатиё».<br>Но в чреве зверя её запятнала скверна, и она видела, как окровавленные клыки раздирают её соратников. Погрязнув в непроглядной тьме, она обратила свой меч против всемогущей Наруками Огосё. Её ведущая рука и рог были отсечены, и она, словно дикий зверь, бежала в лес. Говорят, после этого то ли тэнгу, то ли Сюмацубан, или даже выходец из клана Ивакура убили её, приняв за неведомое чудовище, поскольку ненависть и мучительная боль от ран исказили её изящные черты. Или же у останков исполинского змея она повстречала куклу в маске они с мечом в руках, и там же прервалась тропа её жизни.<br>Почти никто из тогда противостоявших силам тьмы не избежал чёрных как смоль кошмаров. Немало из тех, кто убивал чудовищ, в них же и превратились. Грань между мирами становится всё тоньше. Быть может, она разлагается с обеих сторон.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114036"
        },
        {
            "_id": 114035,
            "R": 4,
            "Name": "Маска однорогого",
            "Desc": "Материал возвышения оружия.<br>В утраченных песнях кормилиц, óни Торатиё представал элегантным юношей с сильным телом и прекрасным лицом. Сей некогда любимый военачальник сёгуна преданно следовал за госпожой в кромешные бездны, чтобы повергнуть нечестивых и завоевать славу для óни, кровь которых с каждым днём разжижалась.<br>Хоть песен этих никто теперь и не поёт, даже в иной форме маска рогатого óни обладает невероятной мощью.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114035"
        },
        {
            "_id": 114034,
            "R": 3,
            "Name": "Маска тигриной пасти",
            "Desc": "Материал возвышения оружия.<br>В «Сумирэдзомэ сангэцу когэцукан» описывается, как свирепый óни Торатиё одним укусом разгрызает нагинату сёгуна, получая временное преимущество в бою. Поэтому на его масках всегда есть старательно выточенные клыки.<br>В конце этой истории раненый óни бежит в лес, до смерти боясь показаться даже холодному свету луны. Ветер, который завывает по долинам и ущельям, словно раненый демон, получил поэтичное сезонное название «ветра Торатиё».",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114034"
        },
        {
            "_id": 114033,
            "R": 2,
            "Name": "Маска злого военачальника",
            "Desc": "Материал возвышения оружия.<br>Согласно преданию, когда-то существовала они по имени Торатиё. Она была воительницей столь великолепной, что могла кружиться среди тысячи клинков в танце, лоскутки её дзюни-хитоэ падали, словно лепестки сакуры, но сама она оставалась невредимой. В конечном счету она предала сёгуна, в битве против него лишилась руки и рога, бежала, и в порыве безумного неистовства свела счёты с жизнью.<br>Ходят слухи, что сердца упрямых они зачастую наполнены страхом и тревогой. Что, мечтая о вечности, они боятся мгновения, а одержимость страхом или злобой - их заслуженная участь. На этой маске с оголёнными клыками запечатлена Торатиё.",
            "Src": [],
            "Icon": "UI_ItemIcon_114033"
        },
        {
            "_id": 114032,
            "R": 5,
            "Name": "Доблесть Наруками",
            "Desc": "Материал возвышения оружия.<br>Сокровище владычицы грома - величие, которое заключается в её доблести и гневе. Гнев её происходит от сердечной любви, а доблесть его поддерживает. Поэтому любой, кто посмеет встать на её пути к вечности или причинить народу Инадзумы вред, становится её врагом.<br>Говорят, что когда-то было четыре великих духа, три божественных кицунэ и два знаменитых меча, но символом её величества всемогущей Наруками Огосё мог быть только один удар, молниеносный и блистательный, как метеор.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114032"
        },
        {
            "_id": 114031,
            "R": 4,
            "Name": "Милость Наруками",
            "Desc": "Материал возвышения оружия.<br>Демонов, которые обитали в дикой природе и среди людей, привлекала представляемая «Электро мицудомоэ» всемогущая Наруками Огосё. Хоть и жили они дольше остальных существ, конец приходил и им. Те, чьи годы сочтены, в погоне за вечностью могли лишь молиться, что «вечность» их не забудет. Она и в самом деле отвечала на их молитвы, запоминая друзей и врагов. Будь то живущий в тумане и прорывающийся сквозь туман демонический филин, посмевший пробраться в её королевский сад бакэ-дануки, луноликая воительница дева-они, которая столкнётся с ней в бою, паривший на чёрных крыльях тэнгу, или же сопровождавшая её кицунэ Сайгу, что пропала навеки...<br>Эти бесчисленные истории крепко спят в её сердце, но однажды они ярко засияют в вечном раю её снов.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114031"
        },
        {
            "_id": 114030,
            "R": 3,
            "Name": "Радость Наруками",
            "Desc": "Материал возвышения оружия.<br>Все те, кто входит в комиссии сёгуната, обладают властью. В полных чудовищ историях прошлого удостоившиеся доверия сёгуна носили изогнутые талисманы, и равно как слово «исполнение» на древнем языке означало «радость служить», на расположение сёгуна отвечали любовью и преданностью. Но с некоторого момента всё изменилось.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114030"
        },
        {
            "_id": 114029,
            "R": 2,
            "Name": "Мудрость Наруками",
            "Desc": "Материал возвышения оружия.<br>В прошлом древние взбирались на вершину, теперь известную как гора Ёго, чтобы согнуть испепелённое молнией дерево в крюк и преподнести его в качестве статуи силе, которая молниями озаряла небо и раскатами грома сотрясала землю. Со временем он стал символом «Электро мицудомоэ», обозначающим благоволение, мудрость и могущество Электро, равно как и представляющих эти ценности людей.",
            "Src": [],
            "Icon": "UI_ItemIcon_114029"
        },
        {
            "_id": 114028,
            "R": 5,
            "Name": "Золотая ветвь внешних морей",
            "Desc": "Материал возвышения оружия.<br>Название «Ватацуми» означает безответные надежды, которые отвергнутый народ морских глубин возложил на ведшего их бога-змея.<br>И потому, что теперь у бога-змея был народ, который ему преклонялся, он остался в мире, который должен был давно покинуть, отламывая со своего тела коралловые ветви, ступая там, где ступать был не должен, и борясь с противником, которого ему было не одолеть - пока наконец его божественная форма не была разрублена вместе с горами, его кровь стала плазмой, а его сила и воля превратились в вечный яд - Татаригами.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114028"
        },
        {
            "_id": 114027,
            "R": 4,
            "Name": "Нефритовая ветвь внешних морей",
            "Desc": "Материал возвышения оружия.<br>Потеряв всё, божество бежало в морскую пучину и увидело там отвергнутый народ, у которого ничего не было. Так, оно решило остаться и стать их «Оробаси но микото», их «Ватацуми Омиками».<br>Говорят, что бог-змей однажды отломал с себя все ветви, чтобы дать своим свившимся кольцами во тьме детям свет. Также говорят, что из коралловых ветвей он соорудил лестницу, чтобы его дети смогли подняться на поверхность и увидеть солнечный свет.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114027"
        },
        {
            "_id": 114026,
            "R": 3,
            "Name": "Драгоценная ветвь внешних морей",
            "Desc": "Материал возвышения оружия.<br>Таких кораллов не сыскать во всём Тейвате. Это дар, который получил исполинский змей, когда вторгся в Тёмное море. Для змея кораллы на его теле были символом могущества, а лишиться их означало потерять его. Иначе говоря, эти кораллы наделены невероятной силой.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114026"
        },
        {
            "_id": 114025,
            "R": 2,
            "Name": "Коралловая ветвь внешних морей",
            "Desc": "Материал возвышения оружия.<br>Остров Ватацуми - самый отдалённый в цепочке инадзумского архипелага, а его название на древнем языке острова означает «бог морей». Согласно легенде, когда исполинский змей впервые вышел из царства вечной ночи, его тело было полностью покрыто светящимися кораллами.",
            "Src": [],
            "Icon": "UI_ItemIcon_114025"
        },
        {
            "_id": 114024,
            "R": 5,
            "Name": "Обломок чёрного сидерита",
            "Desc": "Материал возвышения оружия.<br>С падением Каэнри’ах великий грешник создал бесконечные орды чудовищ, по венам которых текла тёмная кровь. Они бесчинствовали по всей земле, уничтожая всё на своём пути. Их жизнью были мутации, вызванные силами не из этого мира. Такой мутацией был и змее-дракон Дурин, напавший на Мондштадт.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114024"
        },
        {
            "_id": 114023,
            "R": 4,
            "Name": "Осколок чёрного сидерита",
            "Desc": "Материал возвышения оружия.<br>Народы, живущие на побережье Тейвата, называют регион, находящийся за пределами защиты Семерых Архонтов, Тёмным морем. Говорят, что там живут падшие боги, которые не хотели мириться с установленным Семерыми новым порядком. Они бежали на отдалённые острова и стали злыми богами. Но, помимо всепоглощающей тьмы, их силы произошли из того же источника, что и Властелина Камня.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114023"
        },
        {
            "_id": 114022,
            "R": 3,
            "Name": "Кусочек чёрного сидерита",
            "Desc": "Материал возвышения оружия.<br>В Ли Юэ часто ходят слухи о страшных морских чудовищах, ведь далеко за пределами Тейвата лежат неизвестные никому земли хаоса, за которыми не следят Семеро Архонтов. Только силы, лежащие далеко за пределами тейватского порядка, могут очернить божественную силу Властелина Камня.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114022"
        },
        {
            "_id": 114021,
            "R": 2,
            "Name": "Зерно чёрного сидерита",
            "Desc": "Материал возвышения оружия.<br>Однажды за Облачным морем упал чёрный метеорит, который должен был уничтожить страшное чудовище. Этот метеорит был осквернён злой кровью чудовища, поэтому в нём больше не осталось божественных сил Властелина Камня.",
            "Src": [
                "Сувенирная лавка Ли Юэ"
            ],
            "Icon": "UI_ItemIcon_114021"
        },
        {
            "_id": 114020,
            "R": 5,
            "Name": "Примо эликсир Заоблачного моря",
            "Desc": "Материал возвышения оружия.<br>Эликсир высочайшего качества. Он воплощает состояние переплетающегося порядка и хаоса и, как говорят, отражает то, каким был мир сразу после его сотворения. Но, конечно, некая личность прекрасно знает, что всё было не так.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114020"
        },
        {
            "_id": 114019,
            "R": 4,
            "Name": "Золотая пилюля Заоблачного моря",
            "Desc": "Материал возвышения оружия.<br>На самом деле зелья - это пилюли, сделанные из металлических сплавов. Их производят Адепты для того, чтобы дать оружию трансцендентальные силы. Но в мире эти пилюли встретить очень тяжело из-за гордости людей, практикующих боевые искусства, которые ценят пути войны выше, чем пути Адептов.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114019"
        },
        {
            "_id": 114018,
            "R": 3,
            "Name": "Ртутная пилюля Заоблачного моря",
            "Desc": "Материал возвышения оружия.<br>С помощью талисманов Адепты могут хранить свою силу в форме символов, а сотворение подпространства даёт им возможность создать космический рай при помощи силы разума. Лишь производство зелий покрыто вечной тайной, ибо выпившие их уже не могут ничего рассказать.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114018"
        },
        {
            "_id": 114017,
            "R": 2,
            "Name": "Свинцовая пилюля Заоблачного моря",
            "Desc": "Материал возвышения оружия.<br>Заоблачный предел - это дом могущественных Адептов, которые могут не только управлять элементами мира, но и хранят три других тайны: алхимию, талисманы и сотворение подпространства.",
            "Src": [
                "Сувенирная лавка Ли Юэ"
            ],
            "Icon": "UI_ItemIcon_114017"
        },
        {
            "_id": 114016,
            "R": 5,
            "Name": "Останки богов Гуюнь",
            "Desc": "Материал возвышения оружия.<br>В этой реликвии таятся останки древних скорбящих богов. Это их нереализованные идеи и планы по процветанию человечества, которым никогда не суждено воплотиться. Они могут лежать на дне моря или глубоко в недрах скалы, но они никогда не исчезнут с лица этого мира.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114016"
        },
        {
            "_id": 114015,
            "R": 4,
            "Name": "Реликвия Гуюнь",
            "Desc": "Материал возвышения оружия.<br>Каменное копьё имеет мерцающее ядро, сформированное силой побеждённых богов. Их гнев не направлен на Моракса, ибо они давно потеряли рассудок и не могут более держать личные обиды.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114015"
        },
        {
            "_id": 114014,
            "R": 3,
            "Name": "Блестящий камень Гуюнь",
            "Desc": "Материал возвышения оружия.<br>Каменный лес Гуюнь - это не просто красивые места на фоне морского пейзажа, а кладбище бывших богов Ли Юэ. Периодически отсюда сочатся презрение и порча, с которыми успешно справляется один героический юноша.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114014"
        },
        {
            "_id": 114013,
            "R": 2,
            "Name": "Светящийся песок Гуюнь",
            "Desc": "Материал возвышения оружия.<br>Каменные колонны, возвышающиеся среди каменного леса Гуюнь, - это каменные копья, которые использовал Моракс для победы над врагами. Со временем кровь богов впиталась в эти колонны, дав им божественные силы. Временами эти колонны проливают крупицы проклятий и ненависти.",
            "Src": [
                "Сувенирная лавка Ли Юэ"
            ],
            "Icon": "UI_ItemIcon_114013"
        },
        {
            "_id": 114012,
            "R": 5,
            "Name": "Мечты львиного клыка",
            "Desc": "Материал возвышения оружия.<br>Веннесса освободилась от оков рабства, но ответственность, которой она была связана, только росла и распространялась на весь мир... Её соплеменники, жители Мондштадта и сами принципы свободы.<br>Она всего лишь хотела, чтобы мир стал сильнее.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114012"
        },
        {
            "_id": 114011,
            "R": 4,
            "Name": "Оковы львиного клыка",
            "Desc": "Материал возвышения оружия.<br>Эти оковы не смогли бы удержать Веннессу, ведь в Мондштадте не находили достаточно крепкую руду и не имели божественного пламени родины её предков.<br>Она была связана лишь обещанием перед своими соплеменниками.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114011"
        },
        {
            "_id": 114010,
            "R": 3,
            "Name": "Цепи львиного клыка",
            "Desc": "Материал возвышения оружия.<br>Оковы, что когда-то связывали великую героиню Веннессу. На самом деле в те времена все гладиаторы были закованы в цепи, а Веннесса всего лишь была одной из них.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114010"
        },
        {
            "_id": 114009,
            "R": 2,
            "Name": "Кандалы львиного клыка",
            "Desc": "Материал возвышения оружия.<br>Люди любят преувеличивать подвиги героев, они даже освобождают их от оков, что делали их врагами.<br>Поэтому этим оковам были даны необычайные силы.",
            "Src": [
                "Сувенирная лавка Мондштадта"
            ],
            "Icon": "UI_ItemIcon_114009"
        },
        {
            "_id": 114008,
            "R": 5,
            "Name": "Ностальгия арктического волка",
            "Desc": "Материал возвышения оружия.<br>Король волков, презирающий человеческий род, никогда не мог представить людей счастливыми, поэтому он был недостоин стать Владыкой ветров. Но, покинув этот мир, он всё же продолжил молчаливо оберегать тех, кого этот мир бросил на произвол судьбы.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114008"
        },
        {
            "_id": 114007,
            "R": 4,
            "Name": "Сломанный клык арктического волка",
            "Desc": "Материал возвышения оружия.<br>Волчья стая понимает, что люди - не существа одиночества. Почётный сломанный зуб - это такой подарок на память, который приносит защиту и удачу.<br>Легенды далёкого мира рассказывают историю о волчице, усыновившей двух великих людей. Их домом была волчья пещера, которую они называли словом Луперкал, имевшим то же значение в их мире, что и Лупикал в этом.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114007"
        },
        {
            "_id": 114006,
            "R": 3,
            "Name": "Треснувший зуб арктического волка",
            "Desc": "Материал возвышения оружия.<br>Волчья жизнь не проходит без насилия и жестокости. Нет ничего особенного в сломанных костях или выбитых зубах.<br>Андриус разочаровался в людях и верил в детскую невинность. Если волчья стая и найдёныши принимали друг друга, то они становились Лупикал - семьёй, предназначенной судьбой.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114006"
        },
        {
            "_id": 114005,
            "R": 2,
            "Name": "Молочный зуб арктического волка",
            "Desc": "Материал возвышения оружия.<br>Волчья стая Андриуса - это его благословенный почётный караул, и даже молочные зубы волчат обладают огромной мощью.<br>В древности долгом богов было любить людей. Андриус выделялся из их рядов, он принимал в свою стаю только брошенных детей и бродяг.",
            "Src": [
                "Сувенирная лавка Мондштадта"
            ],
            "Icon": "UI_ItemIcon_114005"
        },
        {
            "_id": 114004,
            "R": 5,
            "Name": "Осколок мечты Декарабиана",
            "Desc": "Материал возвышения оружия.<br>Люди поклонялись Декарабиану не из уважения или обожания, а из-за сильных ветров, не дающих им встать с колен. Таковы были мечты и стремления Анемо Архонта до появления Барбатоса.<br>Мечта Декарабиана всё ещё хранит в себе частицу его могущества.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114004"
        },
        {
            "_id": 114003,
            "R": 4,
            "Name": "Фрагмент эпоса Декарабиана",
            "Desc": "Материал возвышения оружия.<br>Однажды Андриус объявил войну Декарабиану, но даже не смог ступить на земли его столицы. Мечты Декарабиана могли длиться вечно, если бы не песня свободы, в один миг разрушившая стены его столицы.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114003"
        },
        {
            "_id": 114002,
            "R": 3,
            "Name": "Обломок стены Декарабиана",
            "Desc": "Материал возвышения оружия.<br>Бог бури, Декарабиан, довольствовался своей столицей и наблюдал с вершины своей башни за тем, как люди поклонялись ему. Он не подозревал, что они делали это вовсе не из уважения или обожания.",
            "Src": [
                "Алхимия"
            ],
            "Icon": "UI_ItemIcon_114002"
        },
        {
            "_id": 114001,
            "R": 2,
            "Name": "Плитка башни Декарабиана",
            "Desc": "Материал возвышения оружия.<br>Место, ныне известное как логово Ужаса Бури, в древности было столицей Декарабиана, бога бури. Его стремления были созданы из божественной силы, поэтому осколки его разбитой мечты до сих пор хранят в себе частицу его могущества.",
            "Src": [
                "Сувенирная лавка Мондштадта"
            ],
            "Icon": "UI_ItemIcon_114001"
        }
    ],
    [
        {
            "_id": 101242,
            "R": 1,
            "Name": "Чай Адептов",
            "Desc": "Чай, выращенный в тёплых и влажных районах долины Чэньюй. После тысячелетий заботливого выращивания сегодня чай источает богатый аромат, который можно почувствовать на расстоянии нескольких улиц.<br>Так называемый «чай Адептов» - это на самом деле общий термин для чая, производимого в долине Чэньюй. Чай сунло, белый чай Юньлай, зелёный чай Бишуй, моносортовой яуван... Каждый из этих чаёв обладает тонкими, но прекрасными вкусовыми отличиями и требует различных технологий приготовления, которые могут оценить только знатоки.<br>Существует множество легенд о чае долины Чэньюй. Самая известная гласит, что некий Адепт посадил первое чайное дерево в древние времена, подарив его ветви первым жителям долины, и с тех пор аромат чая наполняет объятые туманом поля. Однако сейчас эти истории вошли в репертуар сказителей и рассказываются в чайных домах, смешиваясь с ароматным паром заваривающегося чая.",
            "Src": [
                "Дикая природа",
                "Деревня Цяоин"
            ],
            "Icon": "UI_ItemIcon_101242"
        },
        {
            "_id": 101241,
            "R": 1,
            "Name": "Нефрит чистой воды",
            "Desc": "Нефрит из долины Чэньюй, получил своё название за ощущение прохлады и свежести при прикосновении, как от прохладной воды.<br>По преданиям предков, нефрит, рассыпанный среди скал, спустился с лазурных небес. Посланники, прежде чем замолчать, одарили первых жителей этими прекрасными драгоценными каменьями и велели им построить алтарь до небес, чтобы они могли получать благословения и проклятия свыше. Впоследствии многие племена, произошедшие от них, сохранили эту первобытную, простую веру, и их почитание нефрита вошло в традицию Ли Юэ, сформировав культуру, которую мы знаем сегодня.",
            "Src": [
                "Дикая природа",
                "Южные холмы Чэньюй"
            ],
            "Icon": "UI_ItemIcon_101241"
        },
        {
            "_id": 101240,
            "R": 1,
            "Name": "Источник первой росы",
            "Desc": "Капля росы, плавающая среди вод Морта. Она отличается от других чистых водоемов, как будто представляет собой собрание ещё более чистой и первозданной элементальной энергии.<br>Натурфилософы древнего Фонтейна никогда не упоминали подобного творения, пока инженеры из Исследовательского института не начали проводить разрозненные изыскания более 400 лет назад. Некоторые учёные считают, что этот чистый ихор был последним наследием Эгерии, завещанным Фонтейну, но даже сегодня эта теория не имеет достоверных доказательств.",
            "Src": [
                "Дикая природа",
                "Подводная часть Морта"
            ],
            "Icon": "UI_ItemIcon_101240"
        },
        {
            "_id": 101239,
            "R": 1,
            "Name": "Миниатюрный детектор",
            "Desc": "Миниатюрные детекторы созданы Исследовательским институтом Фонтейна с применением новаторских компонентов и предназначались для наблюдения за природными явлениями.<br>Раньше управлялись совместно Департаментом изучения передовых искусственных технологий и Департаментом мониторинга окружающей среды. Первый отвечал за производство и размещение детекторов, второй - за сбор и сортировку данных. Поскольку Департамент мониторинга окружающей среды был расформирован вследствие происшествия в лаборатории, его функции взял на себя Исследовательский институт Фонтейна.",
            "Src": [
                "Дикая природа",
                "Район Научно-исследовательского института кинетической энергии Фонтейна"
            ],
            "Icon": "UI_ItemIcon_101239"
        },
        {
            "_id": 101238,
            "R": 1,
            "Name": "Лилия озёрного света",
            "Desc": "Ясный и чистый голубой цветок рождается там, где сходятся водные артерии. У него простой, свежий и элегантный аромат, резкий, но нежный.<br>На языке цветов он означает «ожидание» и «вечное обещание».<br>В легендах Владычица всех вод вручила цветок, чистый, как Озёрный свет, последнему Рыцарю чистых родников в качестве прощального подарка. И по сей день в Фонтейне сохраняется традиция собирать белую лилию и дарить её тем, кто отправляется в дальнюю дорогу. Это означает пожелание, чтобы дорога была спокойной, как чистая вода, и чтобы самые дорогие люди могли следовать за её прохладным светом, возвращаясь назад.",
            "Src": [
                "Дикая природа",
                "Лес Эриний"
            ],
            "Icon": "UI_ItemIcon_101238"
        },
        {
            "_id": 101237,
            "R": 1,
            "Name": "Темнозвёздник",
            "Desc": "Моллюск, излучающий в воде мягкое мерцание. В основном прикрепляется к стенам строений у воды или под водой.<br>Водолазы очень часто игнорируют этих миниатюрных моллюсков с их слабым сиянием, при этом они обладают удивительной природной способностью поглощать и разрушать промышленные отложения. Говорят, что однажды некий исследователь предложил за это удостоить темнозвёздника титула «почётный инженер морской экосистемы», но это предложение было отклонено старшим техническим сотрудником (и по совместительству почётным инженером Отдела исследований морских экосистем).",
            "Src": [
                "Дикая природа",
                "Район Лиффи"
            ],
            "Icon": "UI_ItemIcon_101237"
        },
        {
            "_id": 101236,
            "R": 1,
            "Name": "Радужная роза",
            "Desc": "Прелестный нежный цветок розового оттенка. Хотя его называют розой, но по своей природе он более близок к лилии.<br>Символизирует пылкость и счастье встречи.<br>Согласно древним записям, розы цвета радуги когда-то произрастали по всему миру, а их яркие цвета могли соперничать с пламенем семи небес. Теперь эта яркая роза вымерла, а цветы, жившие рядом с ней, присвоили себе название «радужной розы» в хаосе конца эпохи.",
            "Src": [
                "Дикая природа",
                "Область берилловых ракушек"
            ],
            "Icon": "UI_ItemIcon_101236"
        },
        {
            "_id": 101235,
            "R": 1,
            "Name": "Ламповый колокольчик",
            "Desc": "Элегантный цветок фиолетового оттенка. Благодаря лёгкому и стойкому аромату, а также нежной и мягкой структуре его часто используют для приготовления ценных духов.<br>Символизирует разлуку и желание воссоединения.<br>В пьесе Коппелиуса «Золотая Гиперборея» его называют «кристаллом слёз». Это история о тоскующем цветке, который пересадили в мёрзлый северный грунт, где он навсегда сохранил свою красоту под действием ледяных ветров. Все критики того времени считали этот цветок символом отчаянного стремления к вечной красоте и вечной любви, что нашло отражение в последнем произведении автора.",
            "Src": [
                "Дикая природа",
                "На севере Кур-де-Фонтейна"
            ],
            "Icon": "UI_ItemIcon_101235"
        },
        {
            "_id": 101234,
            "R": 1,
            "Name": "Тидалья",
            "Desc": "Водоросли, которые перемещаются вместе с волнами и живут за счёт питательных веществ, выделяемых другими растениями. Эти водоросли часто путают с зоопланктоном, но на самом деле они являются фитопланктоном.<br>Согласно записям, древние философы восхваляли тидалью как «благороднейшее существо на земле», потому что «несмотря на своё свободолюбие это животное не пожирает жизни для поддержания своего существования». С развитием знаний о биологии подобное восхищение со временем прошло.",
            "Src": [
                "Подводные зоны Фонтейна"
            ],
            "Icon": "UI_ItemIcon_101234"
        },
        {
            "_id": 101233,
            "R": 1,
            "Name": "Ромарин",
            "Desc": "Скромный благородный цветок голубого оттенка. Гибкие бутоны очень упругие и отлично впитывают воду, используется как сырьё для множества повседневных товаров.<br>Символизирует верность и неизменность клятвы.<br>В фольклоре Фонтейна ромарином называли водного духа, который преследовал Эгерию. Эта ассоциация возникла из-за биологической особенности цветка раскрываться при встрече с Гидро элементами. Кроме того, безусловно, причина также в недостатке знаний и чрезмерное стремление человека к самовыражению.",
            "Src": [
                "Дикая природа",
                "Салосское морское плато"
            ],
            "Icon": "UI_ItemIcon_101233"
        },
        {
            "_id": 101232,
            "R": 1,
            "Name": "Берилловая ракушка",
            "Desc": "Раковиновидная форма, излучающая тусклый свет. По-видимому, это результат конденсации более примитивной элементальной энергии, а не панцирь некоего существа.<br>В прошлом натуралисты считали, что спираль цвета белоснежной соли когда-то была одним из многих знаков владыки воды. Но в более поздние годы археологи стали тесно связывать её с древними цивилизациями.",
            "Src": [
                "Дикая природа",
                "Салосское морское плато"
            ],
            "Icon": "UI_ItemIcon_101232"
        },
        {
            "_id": 101231,
            "R": 1,
            "Name": "Маркот",
            "Desc": "Красивый и изящный цветок персикового оттенка. Имеет многослойный аромат, один из основных ингредиентов в парфюмерии.<br>Символизирует чистоту и искреннюю заботу.<br>На первом уроке парфюмеры Фонтейна учатся извлекать аромат маркота. Кроме того, из нектара этого цветка готовят варенья и пряные вина, важные продукты для простых жителей Фонтейна.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_101231"
        },
        {
            "_id": 101230,
            "R": 1,
            "Name": "Пузырин",
            "Desc": "Плод, растущий в тёплых, влажных и хорошо освещённых местах. За округлой формой скрывается аромат сладости и свежести.<br>Говорят, что древние философы Фонтейна однажды долго спорили о том, как назвать этот плод - «восходник» или «закатник». Но жаркие дебаты прекратились, когда философы вдруг обнаружили, что название «закатник» уже существует. Им пришлось пойти на компромисс и назвать сладкий фрукт по его форме.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_101230"
        },
        {
            "_id": 101229,
            "R": 1,
            "Name": "Дожделотос",
            "Desc": "Растение, произрастающее в местах скопления Гидро элементов. В Фонтейне его можно встретить повсюду после затяжного сезона дождей. Отсюда и возникло его название.<br>Изменение концентрации Гидро элементов поблизости неизбежно влияет на развитие этого растения. Говорят, что натурфилософы древнего Фонтейна использовали его в гаданиях, чтобы по росту дожделотоса предсказывать судьбу живых существ и будущие события. Однако точный обряд гадания не дошёл до наших дней.",
            "Src": [
                "У рек и озёр"
            ],
            "Icon": "UI_ItemIcon_101229"
        },
        {
            "_id": 101228,
            "R": 1,
            "Name": "Випариас",
            "Desc": "Цветок без семян.<br>Только если земля снова вспомнит о нём, випариас снова расцветёт.<br>Лес Сумеру - это рассадник сновидений, и часть жизни детей леса проходит в прогулках по снам. Позже некоторые из них покидают лесные сны, но лес никогда их не забывает.",
            "Src": [
                "Дикая природа",
                "Ванарана"
            ],
            "Icon": "UI_ItemIcon_101228"
        },
        {
            "_id": 101225,
            "R": 1,
            "Name": "Скарабей",
            "Desc": "Панцирные жуки, обитающие в бескрайних песках. Золотые узоры на их панцирях словно намекают, что они как-то связаны с разбросанными по пустыне древними руинами.<br>Легенда гласит, что, когда Повелитель золотых песков возвращался в Город тысячи колонн с очередным триумфом, жрецы запечатывали души побеждённых в этих скарабеев, именем аль-Ахмара приказывая им вечно оберегать храмы и дворцы своего повелителя. Потом храмы разрушились, дворцы обратились в прах, и только золотые скарабеи до сих пор несут данный когда-то обет.",
            "Src": [
                "Руины в пустыне Сумеру"
            ],
            "Icon": "UI_ItemIcon_101225"
        },
        {
            "_id": 101224,
            "R": 1,
            "Name": "Тришираит",
            "Desc": "Великолепный камень света, который встречается в недрах безлюдных гор. По-видимому, образовался из сгустка элементальной энергии.<br>Согласно древним легендам Сумеру, когда-то существовало подземное царство Дахри. Сбившись с истинного пути, оно навлекло на себя тёмные бедствия. Во время жарких битв той ушедшей эпохи даже самые твёрдые камни раскалялись докрасна. Когда пламя войны утихло, остались лишь эти тёмно-красные минералы. Если хорошенько прислушаться, то в них можно услышать эхо той войны.",
            "Src": [
                "Пустыня Сумеру",
                "Горы Темир"
            ],
            "Icon": "UI_ItemIcon_101224"
        },
        {
            "_id": 101223,
            "R": 1,
            "Name": "Цветы скорби",
            "Desc": "Эти алые цветы распускаются на древних полях битв, и даже пустыня не может сломить их волю к жизни. Обращённые вниз венчики словно оплакивают героев давно минувших дней.<br>Когда тёмные демонические сущности вторглись в эти земли, в борьбе с ними многие герои положили свои жизни. Легенда гласит, что эти цветы политы кровью тех мучеников. Племена этих равнин рассказывают о бесчисленных невинных душах, запятнанных скверной войны, из-за чего им закрыт путь в вечность, и они могут лишь томиться в этих цветах, оплакивая несправедливость судьбы.",
            "Src": [
                "Пустыня Сумеру",
                "Болото Асипаттравана"
            ],
            "Icon": "UI_ItemIcon_101223"
        },
        {
            "_id": 101222,
            "R": 1,
            "Name": "Личинка песчаного жировика",
            "Desc": "По легенде жителей пустыни, угри зыбучих песков и унуты являются потомками гигантской змеи, которая некогда поглотила солнце. Хотя это утверждение не имеет под собой никаких оснований, результаты исследований личинок песчаного жировика показывают, что по своему составу они имеют много общего с жиром унутов. Именно по этой причине иногда хитрые торговцы собирают личинки песчаных жировиков, растирают их в порошок и выдают за дорогостоящие специи, добытые из жира унутов.",
            "Src": [
                "Пустыня Сумеру",
                "Тоннели унутов"
            ],
            "Icon": "UI_ItemIcon_101222"
        },
        {
            "_id": 101221,
            "R": 1,
            "Name": "Орехи аджиленах",
            "Desc": "Плод вечнозелёных деревьев, произрастающих в пустынных оазисах. Под твёрдой скорлупой скрывается нежная сладкая мякоть. Один из важнейших продуктов в кухне жителей пустыни.<br>Возможно, в силу особенностей климата пустыни содержат большое количество сахара и прекрасно подходят для приготовления цукатов и всевозможных сладостей. Говорят, жители Сумеру выращивают орехи аджиленах со времён глубокой древности, это название часто встречается в песнях о древних царствах. Если верить легендам, на ночных пиршествах властелина знойного солнца первым блюдом шли цукаты, приготовленные из орехов аджиленах.",
            "Src": [
                "Оазисы в пустыне Сумеру"
            ],
            "Icon": "UI_ItemIcon_101221"
        },
        {
            "_id": 101220,
            "R": 1,
            "Name": "Красноплодник",
            "Desc": "Плоды растений, произрастающих в суровых условиях пустыни. Алые плоды на фоне золотых песков выглядят невероятно красиво.<br>Плоды отличаются удивительно ярким цветом и после простой обработки могут использоваться как краситель. Говорят, этот краситель - один из обиходных предметов в быту жителей пустыни, и именно он придаёт такую яркую окраску огненным знамёнам Пустынников. Куда бы они ни отправились, с ними всегда будут их красные ткани. И всякий раз, когда вдали виднеются развевающиеся одеяния Пустынников, вы можете ощутить на коже горячий ветер их родного края.",
            "Src": [
                "Пустыня Сумеру"
            ],
            "Icon": "UI_ItemIcon_101220"
        },
        {
            "_id": 101219,
            "R": 1,
            "Name": "Сумерская роза",
            "Desc": "Ослепительный пурпурный цветок, аромат которого способен заворожить любого прохожего. Некоторые путают сумерскую розу с кустовой, однако отсутствие множества цветков переводит её в другую цветочную классификацию.<br>Сумерская роза с давних времён используется для изготовления ароматных эссенций и духов. Когда проходит какой-либо праздник, рынок всегда наполняется ароматом роз. В стихах, которые пользуются большой славой в Сумеру, она часто сравнивается с прекрасным вином и поэтому стала классическим символом сумерской литературы. «Нет ничего важнее в это время года, чем оставить скучные невзгоды позади и насладиться обществом роз и вина».",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_101219"
        },
        {
            "_id": 101218,
            "R": 1,
            "Name": "Персик зайтун",
            "Desc": "Плод с твёрдой и сладкой мякотью, растёт в лесных кустарниках. Считается, что персик зайтун обладает успокоительным действием.<br>В прошлом персик зайтун использовали как декоративное растение из-за его красивого внешнего вида. Однако с открытием его лекарственной ценности он стал распространённым коммерческим продуктом, поэтому сейчас его декоративной ценности уделяется мало внимания.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_101218"
        },
        {
            "_id": 101217,
            "R": 1,
            "Name": "Лотос кальпалата",
            "Desc": "Цветок лианы, растущей на крутых скалах. Его называют лотосом из-за внешнего сходства, хотя на самом деле он не имеет с ними ничего общего.<br>В Сумеру везде вдоль скал растут лианы, вечные, как само время. Говорят, что они были первым, что было создано в тропическом лесу, поэтому являются прародителями всех растений в Сумеру. Корни всех великих деревьев Сумеру, даже бессмертного Священного древа, связаны между собой этими лианами. Это утверждение было давно опровергнуто учёными Амурты, но оно до сих пор широко распространено в народе.",
            "Src": [
                "Горы Сумеру"
            ],
            "Icon": "UI_ItemIcon_101217"
        },
        {
            "_id": 101216,
            "R": 1,
            "Name": "Фрукт харра",
            "Desc": "Фрукт с уникальным пряным вкусом, растущий в жарком и влажном тропическом лесу. В измельчённом виде фрукт харра подходит для приготовления специй, что делает его самым ценным растением Сумеру.<br>В легендах других стран фрукт харра растёт на вершинах скал под защитой летающих змеев и гигантских птиц. Только доблестные воины, способные управлять джиннами, при помощи секретных методов и пользуясь защитой Архонта, могут раздобыть этот фрукт. Однако каждый, кто побывал в Сумеру, знает, что эти истории - просто небылицы, рассказанные местными торговцами, чтобы поднять цены на свои специи.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_101216"
        },
        {
            "_id": 101215,
            "R": 1,
            "Name": "Лотос нилотпала",
            "Desc": "Это растение произрастает в болотах тропического леса и распускается только ночью. Его цветы по яркости сравнимы с луной.<br>В древнейших народных сказаниях этой земли когда-то огромная колесница божества луны светила так же ярко, как солнце. В это время все жили в мире и спокойствии. Но стрелы, разорвавшие небеса, разбили драгоценные камни, украшавшие неземную колесницу, и люди больше не видели лик властелина лунных ночей. Все цветы повернулись, чтобы служить своим новым хозяевам, но только лотос нилотпала остался купаться в холодном лунном свете, вспоминая радостные песни того далёкого времени.",
            "Src": [
                "Водоёмы Сумеру"
            ],
            "Icon": "UI_ItemIcon_101215"
        },
        {
            "_id": 101214,
            "R": 1,
            "Name": "Падисара",
            "Desc": "Священное и благородное растение, очень требовательно к условиям произрастания. Бутоны можно переработать в целях получения ценных специй.<br>По слухам падисара получила своё название от некоего древнего божества. Говорят, что в давние времена существовали три божества, которые дружили друг с другом. В то время вся земля была полна ярких и красивых цветов, которые люди собирали и приносили богам в качестве жертвенных благовоний.<br>Те цветы больше не встречаются, а падисары были возрождены и культивированы на основе Анаитского Благословения.",
            "Src": [
                "Окрестности города Сумеру"
            ],
            "Icon": "UI_ItemIcon_101214"
        },
        {
            "_id": 101213,
            "R": 1,
            "Name": "Грибы руккхашава",
            "Desc": "Гриб, который растёт слоями и напоминает море облаков. Большинство этих удивительных грибов растёт на стволах деревьев в самых глубоких частях тропического леса. По этой причине жители Сумеру считают их священным воплощением милости божеств.<br>Легенда гласит, что в древние времена здесь росло гигантское дерево, крона которого покрывала весь Сумеру. Люди называли его Руккхадевата и верили, что грибы, разбросанные по тропическому лесу, являются священным воплощением его наследия. В Сумеру у жителей тропического леса существует традиция приносить грибы руккхашава в жертву Академии, хотя никто не знает об их предназначении.",
            "Src": [
                "Дикая природа",
                "Земля Ашаван",
                "Джунгли Локапал"
            ],
            "Icon": "UI_ItemIcon_101213"
        },
        {
            "_id": 101212,
            "R": 1,
            "Name": "Гриб-звезда",
            "Desc": "Эти грибы в форме пятиконечной звезды обладают удивительной живучестью. По достижении зрелости центр шляпки этого гриба расщепляется.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_101212"
        },
        {
            "_id": 101211,
            "R": 1,
            "Name": "Фиалковая дыня",
            "Desc": "Фрукт с яркой кожицей. Его мякоть съедобна и при приготовлении приобретает уникальную текстуру.<br>В Инадзуме существует традиционная культура изготовления красок из кожицы этих фруктов. Говорят, когда в деревне Конда однажды посадили фиалковую дыню, она смогла прославиться своей «краской Конда», которая делала ткань поистине великолепной.",
            "Src": [
                "Дикая природа Инадзумы"
            ],
            "Icon": "UI_ItemIcon_101211"
        },
        {
            "_id": 101210,
            "R": 1,
            "Name": "Морская водоросль",
            "Desc": "Произрастает на морском мелководье. Придаёт блюдам своеобразный вкус.",
            "Src": [
                "Акватория Инадзумы"
            ],
            "Icon": "UI_ItemIcon_101210"
        },
        {
            "_id": 101209,
            "R": 1,
            "Name": "Светящийся гриб",
            "Desc": "Гриб, который светится как ночник. В нём скрыта непостижимая сила. Светящийся гриб освещает путь в туманах острова Цуруми.",
            "Src": [
                "Дикая природа",
                "Цуруми"
            ],
            "Icon": "UI_ItemIcon_101209"
        },
        {
            "_id": 101208,
            "R": 1,
            "Name": "Плод облачной травы",
            "Desc": "Если поднести к уху плоды облачной травы, растущей на Сэйрае, то можно услышать слабое потрескивание электрического тока. <br>Облачная трава появилась тысячи лет назад после битвы, разразившейся на Сэйрае, когда грозовые тучи навсегда накрыли эти земли. Не поддаваясь стихии, облачная трава приносит плоды даже под вечными раскатами грома. <br>Таким же духом будут преисполнены и люди, живущие на Сэйрае, пока деревня не будет покинута окончательно, а боги не оставят святилище.",
            "Src": [
                "Дикая природа",
                "Сэйрай"
            ],
            "Icon": "UI_ItemIcon_101208"
        },
        {
            "_id": 101207,
            "R": 1,
            "Name": "Жемчужина Санго",
            "Desc": "Эти жемчужины рождаются только у морских кораллов. Они прохладны на ощупь и светятся, словно маленькие луны. <br>Существуют местные легенды о том, что коралловая жемчужина становится ярче в руках тех, в ком течёт кровь моря, потому что жемчужина - это кровь Великого морского бога; также в некоторых легендах говорится, что Великий морской бог освещает такой жемчужиной Энканомию. По этой причине для многих людей коралловая жемчужина имеет сакральное значение. <br>Говорят, что на орнаменте, украшающем Сангономию, изображён Великий морской бог, держащий в руках коралловую жемчужину.",
            "Src": [
                "Дикая природа",
                "Ватацуми"
            ],
            "Icon": "UI_ItemIcon_101207"
        },
        {
            "_id": 101206,
            "R": 1,
            "Name": "Морской гриб",
            "Desc": "Это растение можно найти только в некоторых регионах и на отдельных островах в океане. Хотя оно похоже на какой-то гриб, оно растёт из вещества, выделяемого некоторыми мягкотелыми организмами.<br>Если верить сказкам одной страны, в этих безротых и безносых существ превращаются души погибших детей. В качестве наказания они должны провести бесчисленные годы, поглощая своими хрупкими телами элементы из песка и воды, накапливая их и формируя морской гриб. И когда морской гриб сформируется полностью, его можно срезать.",
            "Src": [
                "Акватория Инадзумы"
            ],
            "Icon": "UI_ItemIcon_101206"
        },
        {
            "_id": 101205,
            "R": 1,
            "Name": "Трава наку",
            "Desc": "Даже в безветренные дни это растение слегка содрогается от раскатов грома. Отдельные его части, напоминающие лепестки, на самом деле являются продолжениями листьев, которые защищают хрупкий цветок.<br>Трава наку растёт только в местах, насыщенных энергией Электро. Из-за сродства с молнией местные жители часто обращаются к ней для предсказания гроз. Говорят, что именно эти растения бакэ-дануки Иорой благодаря своей магической силе украл из личного сада сёгуна, а потом рассадил по всем островам. Несмотря на то, что потом Иорой был наказан и пропал, люди до сих пор рассказывают легенды о его подвигах.",
            "Src": [
                "Дикая природа",
                "Татарасуна"
            ],
            "Icon": "UI_ItemIcon_101205"
        },
        {
            "_id": 101204,
            "R": 1,
            "Name": "Кровоцвет",
            "Desc": "Это жизнестойкое растение поэты также называют ликорисом. Когда-то оно почти исчезло с инадзумского архипелага, но сегодня вновь начало расти на полях сражений. Говорят, что самые красивые экземпляры растут там, где пролито больше всего крови.<br>Это очень редкое и дорогое растение, однако считается, что оно несёт несчастье, а потому его редко кто покупает. Ходят слухи, будто бы его нужно поливать кровью. Чем больше крови, чем ожесточеннее была битва, тем красивее вырастет кровоцвет. Инадзумцы верят, что души падших проследуют по извилистым путям за карминовым кровоцветом в следующую жизнь, вступив в нескончаемый цикл элементов. Но те, кто сомневается или запутан вечностью, будут вечно прикованы к земле и станут новыми очаровательно красными цветами на полях новых сражений.",
            "Src": [
                "Дикая природа",
                "Побережье Надзути"
            ],
            "Icon": "UI_ItemIcon_101204"
        },
        {
            "_id": 101203,
            "R": 1,
            "Name": "Кристальный костный мозг",
            "Desc": "В этом кристалле содержится толика силы Татаригами. При добавлении этого материала во время выплавки значительно увеличиваются прочность и устойчивость металлов.<br>В Инадзуме Татаригами называют останки божественного существа и странные феномены, которые наблюдаются вокруг них. Говорят, что прежде чем стать Татаригами, бог, создавший кристальный костный мозг, носил множество разных имён, одним из которых было Оробаси но микото. Тело Оробаси но микото было длиннее извилистой береговой линии, а его голос был столь громким, что только глубины Тёмного моря могли поглотить его. И всё же он тоже пал, как и сам остров Ясиори.",
            "Src": [
                "Дикая природа",
                "Остров Ясиори"
            ],
            "Icon": "UI_ItemIcon_101203"
        },
        {
            "_id": 101202,
            "R": 1,
            "Name": "Цвет сакуры",
            "Desc": "Лепесток, опавший со Священной сакуры в Великом храме Наруками. Из-за эффекта Электро они парят в воздухе.<br>В легендах говорится, что корни Громовых сакур связаны глубоко под землёй. Ведут они все к этой Священной сакуре, которая хранит Инадзуму. В других легендах говорится, что Громовые сакуры - часть всемогущей Наруками Огосё, результат разделения её священной формы на части, что позволяет ей лучше защищать своих подданных.",
            "Src": [
                "Дикая природа",
                "Остров Наруками"
            ],
            "Icon": "UI_ItemIcon_101202"
        },
        {
            "_id": 101201,
            "R": 1,
            "Name": "Оникабуто",
            "Desc": "Странный жук, обитающий в зонах, богатых энергией Электро. Его покорный характер и малоподвижный образ жизни - полная противоположность яростному демоническому образу, изображённому на его панцире.<br>В инадзумских сказках говорится, как однажды боги делили землю между разными животными, и оникабуто, которые терпеть не могут склок и ссор, первыми вызвались жить в краях, насыщенных Электро. Прошло много лет, и у них на спинах в ходе эволюции появились странные рисунки, которые пугали случайных прохожих, а также рога, между которыми возникали электрические заряды, устрашавшие хищников. Но несмотря на наличие брони и рогов оникабуто больше всех других животных ненавидят драться.",
            "Src": [
                "Дикая природа",
                "Остров Наруками",
                "Татарасуна"
            ],
            "Icon": "UI_ItemIcon_101201"
        },
        {
            "_id": 101115,
            "R": 4,
            "Name": "Заготовка копья центральных земель",
            "Desc": "Материал для ковки оружия. Может быть использован для создания древкового оружия 4★.<br>Философы говорят, что за всеми мирскими материями стоят четыре первопричины. Цель этих заготовок - стать оружием в руках настоящего героя.",
            "Src": [
                "Испытание Подземелья наказания региона Сумеру, Фонтейн"
            ],
            "Icon": "UI_ItemIcon_101115"
        },
        {
            "_id": 101114,
            "R": 4,
            "Name": "Заготовка катализатора центральных земель",
            "Desc": "Материал для ковки оружия. Может быть использован для создания катализатора 4★.<br>Философы говорят, что за всеми мирскими материями стоят четыре первопричины. Цель этих заготовок - стать оружием в руках настоящего героя.",
            "Src": [
                "Испытание Подземелья наказания региона Сумеру, Фонтейн"
            ],
            "Icon": "UI_ItemIcon_101114"
        },
        {
            "_id": 101113,
            "R": 4,
            "Name": "Заготовка двуручного меча центральных земель",
            "Desc": "Материал для ковки оружия. Может быть использован для создания двуручного оружия 4★.<br>Философы говорят, что за всеми мирскими материями стоят четыре первопричины. Цель этих заготовок - стать оружием в руках настоящего героя.",
            "Src": [
                "Испытание Подземелья наказания региона Сумеру, Фонтейн"
            ],
            "Icon": "UI_ItemIcon_101113"
        },
        {
            "_id": 101112,
            "R": 4,
            "Name": "Заготовка лука центральных земель",
            "Desc": "Материал для ковки оружия. Может быть использован для создания стрелкового оружия 4★.<br>Философы говорят, что за всеми мирскими материями стоят четыре первопричины. Цель этих заготовок - стать оружием в руках настоящего героя.",
            "Src": [
                "Испытание Подземелья наказания региона Сумеру, Фонтейн"
            ],
            "Icon": "UI_ItemIcon_101112"
        },
        {
            "_id": 101111,
            "R": 4,
            "Name": "Заготовка одноручного меча центральных земель",
            "Desc": "Материал для ковки оружия. Может быть использован для создания одноручного оружия 4★.<br>Философы говорят, что за всеми мирскими материями стоят четыре первопричины. Цель этих заготовок - стать оружием в руках настоящего героя.",
            "Src": [
                "Испытание Подземелья наказания региона Сумеру, Фонтейн"
            ],
            "Icon": "UI_ItemIcon_101111"
        },
        {
            "_id": 101105,
            "R": 4,
            "Name": "Заготовка копья северянина",
            "Desc": "Материал для ковки оружия. Может быть использован для создания древкового оружия 4★.<br>Философы говорят, что любой кусок мрамора потенциально является прекрасной статуей. У этих заготовок тоже безграничный потенциал.",
            "Src": [
                "Испытание Подземелья наказания в Мондштадте, Ли Юэ, Инадзуме или испытание «Волчий лорд»"
            ],
            "Icon": "UI_ItemIcon_101105"
        },
        {
            "_id": 101104,
            "R": 4,
            "Name": "Заготовка катализатора северянина",
            "Desc": "Материал для ковки оружия. Может быть использован для создания катализатора 4★.<br>Философы говорят, что любой кусок мрамора потенциально является прекрасной статуей. У этих заготовок тоже безграничный потенциал.",
            "Src": [
                "Испытание Подземелья наказания в Мондштадте, Ли Юэ, Инадзуме или испытание «Волчий лорд»"
            ],
            "Icon": "UI_ItemIcon_101104"
        },
        {
            "_id": 101103,
            "R": 4,
            "Name": "Заготовка двуручного меча северянина",
            "Desc": "Материал для ковки оружия. Может быть использован для создания двуручного оружия 4★.<br>Философы говорят, что любой кусок мрамора потенциально является прекрасной статуей. У этих заготовок тоже безграничный потенциал.",
            "Src": [
                "Испытание Подземелья наказания в Мондштадте, Ли Юэ, Инадзуме или испытание «Волчий лорд»"
            ],
            "Icon": "UI_ItemIcon_101103"
        },
        {
            "_id": 101102,
            "R": 4,
            "Name": "Заготовка лука северянина",
            "Desc": "Материал для ковки оружия. Может быть использован для создания стрелкового оружия 4★.<br>Философы говорят, что любой кусок мрамора потенциально является прекрасной статуей. У этих заготовок тоже безграничный потенциал.",
            "Src": [
                "Испытание Подземелья наказания в Мондштадте, Ли Юэ, Инадзуме или испытание «Волчий лорд»"
            ],
            "Icon": "UI_ItemIcon_101102"
        },
        {
            "_id": 101101,
            "R": 4,
            "Name": "Заготовка одноручного меча северянина",
            "Desc": "Материал для ковки оружия. Может быть использован для создания одноручного оружия 4★.<br>Философы говорят, что любой кусок мрамора потенциально является прекрасной статуей. У этих заготовок тоже безграничный потенциал.",
            "Src": [
                "Испытание Подземелья наказания в Мондштадте, Ли Юэ, Инадзуме или испытание «Волчий лорд»"
            ],
            "Icon": "UI_ItemIcon_101101"
        },
        {
            "_id": 101009,
            "R": 1,
            "Name": "Конденсирующиеся кристаллы",
            "Desc": "Яркий и прозрачный кристалл, его сердцевина одновременно прочна и податлива.<br>Согласно древней легенде, этот сверкающий кристалл был подарен посланцами небес. Мерцающий свет, отражающийся днём и ночью, - символ благосклонности белой луны, дающей человечеству право ковать чудесные предметы. Подобные легенды давно не поддаются проверке, но нынешние мастера до сих пор используют этот яркий и прочный кристалл для создания всевозможных украшений и оружия.",
            "Src": [
                "Дикая природа",
                "Элинас (поверхность)"
            ],
            "Icon": "UI_ItemIcon_101009"
        },
        {
            "_id": 101008,
            "R": 1,
            "Name": "Кусок аметиста",
            "Desc": "Необработанные кристаллы, которые встречаются только в Инадзуме. Только профессиональный ремесленник может выявить его истинную ценность.",
            "Src": [
                "Дикая природа",
                "Остров Наруками"
            ],
            "Icon": "UI_ItemIcon_101008"
        },
        {
            "_id": 101006,
            "R": 1,
            "Name": "Руда звёздного серебра",
            "Desc": "Редкая и очень ценная руда, образовавшаяся благодаря географическим условиям и артериям земли Драконьего хребта.",
            "Src": [
                "Дикая природа",
                "Драконий хребет"
            ],
            "Icon": "UI_ItemIcon_101006"
        },
        {
            "_id": 101004,
            "R": 1,
            "Name": "Магический кристальный обломок",
            "Desc": "Эти обломки кристаллов могут быть переработаны в материалы опыта оружия с помощью Первородной смолы.<br>Такие кристаллы из шахт впитали энергию артерий земли и не могут быть обработаны обычными методами.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_101004"
        },
        {
            "_id": 101003,
            "R": 1,
            "Name": "Обломок кристалла",
            "Desc": "Необработанные кристаллы. Только профессиональный ремесленник может выявить их истинную ценность. Эти прозрачные кристаллы - драгоценный дар земли, который можно использовать для создания великолепного оружия.",
            "Src": [
                "Дикая природа",
                "Логово Ужаса Бури"
            ],
            "Icon": "UI_ItemIcon_101003"
        },
        {
            "_id": 101002,
            "R": 1,
            "Name": "Обломок белого железа",
            "Desc": "Из руды белого железа опытный ремесленник может сделать разные замечательные вещи. В ней заключена память о древних сражениях, что делает её прекрасным материалом для оружия.",
            "Src": [
                "Дикая природа",
                "Горы Буревестника",
                "Вольфендом"
            ],
            "Icon": "UI_ItemIcon_101002"
        },
        {
            "_id": 101001,
            "R": 1,
            "Name": "Обломок железа",
            "Desc": "Опытный ремесленник может сделать из этих обломков железной руды кучу разных полезных вещей. Обычно наличие руды на поверхности говорит о богатой жиле под землёй.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_101001"
        }
    ],
    [
        {
            "_id": 210194,
            "R": 4,
            "Name": "Мистическое скопление",
            "Desc": "Именная карта.<br>Алхимия - это дисциплина, изучающая превращение одного вещества в другое. Но качество зелий, приготовленных с помощью алхимии, становится на один уровень хуже. Возможно, он идёт в счёт настроения, которое алхимия улучшает.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp31",
            "Pic": "UI_NameCardPic_Bp31_P"
        },
        {
            "_id": 210193,
            "R": 4,
            "Name": "？？？",
            "Desc": "？？？",
            "Src": [
                "Уровень дружбы с Тиори: 10"
            ],
            "Icon": "UI_NameCardIcon_Chiori",
            "Pic": "UI_NameCardPic_Chiori_P"
        },
        {
            "_id": 210192,
            "R": 4,
            "Name": "The Stellar Moments",
            "Desc": "Именная карта.<br>Мы расстались в одной мелодии и воссоединились в другой.",
            "Src": [],
            "Icon": "UI_NameCardIcon_OST4",
            "Pic": "UI_NameCardPic_OST4_P"
        },
        {
            "_id": 210191,
            "R": 4,
            "Name": "Яркие птицы",
            "Desc": "Именная карта.<br>Ранней весной прилетают луни и журавли. Пусть поднимется ветер и взлетят воздушные змеи.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp30",
            "Pic": "UI_NameCardPic_Bp30_P"
        },
        {
            "_id": 210190,
            "R": 4,
            "Name": "Обряд Нефритового благословения",
            "Desc": "Именная карта.<br>Над спокойным морем и реками ярко мерцают звёзды. Жители гор танцуют вместе с птицами и зверями, наслаждаясь гармонией.",
            "Src": [
                "Награда за достижение ур. 10 в Подношении Заветного нефрита."
            ],
            "Icon": "UI_NameCardIcon_OfferingSilong",
            "Pic": "UI_NameCardPic_OfferingSilong_P"
        },
        {
            "_id": 210189,
            "R": 4,
            "Name": "Долина Адептов",
            "Desc": "Именная карта.<br>...Затем рыба погрузилась на дно озера, а змея разделилась на несколько частей. Оставшиеся звери ждали на горах, реках и луне их молчаливого ответа.",
            "Src": [
                "Набор достижений «Великолепие Чэньюй»"
            ],
            "Icon": "UI_NameCardIcon_Chenyu1",
            "Pic": "UI_NameCardPic_Chenyu1_P"
        },
        {
            "_id": 210188,
            "R": 4,
            "Name": "Ман Чай",
            "Desc": "Именная карта.<br>«Ман Чай, не теряй веру. Однажды мы взлетим ввысь, а на наших брюках не останется ни одной дырки».",
            "Src": [
                "Уровень дружбы с Ка Мином: 10"
            ],
            "Icon": "UI_NameCardIcon_Gaming",
            "Pic": "UI_NameCardPic_Gaming_P"
        },
        {
            "_id": 210187,
            "R": 4,
            "Name": "Белые облака",
            "Desc": "Именная карта.<br>Тем, кто говорит правду, приговор смягчается. Будьте честны. Когда Хранитель Облаков спросил вас: «Неужели ты воспринимаешь меня просто как какую-то большую птицу?», вы подумали: «да, которая ещё умеет говорить и возиться со странными механизмами»?",
            "Src": [
                "Уровень дружбы с Сянь Юнь: 10"
            ],
            "Icon": "UI_NameCardIcon_Liuyun",
            "Pic": "UI_NameCardPic_Liuyun_P"
        },
        {
            "_id": 210186,
            "R": 4,
            "Name": "Резьба по времени",
            "Desc": "Именная карта.<br>Интересно, сколько пройдёт времени, прежде чем в киноискусстве Тейвата вновь появится «резьба по времени»? Впрочем, в этой сцене запечатлено греховное прошлое.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp29",
            "Pic": "UI_NameCardPic_Bp29_P"
        },
        {
            "_id": 210185,
            "R": 4,
            "Name": "Модель № 2",
            "Desc": "Именная карта.<br>Полное название мушкета Особого патруля - «Модель № 2 стандартного мушкета Особого патруля по охране и наблюдению». Шеврёз назвала свой мушкет «Модель № 2». Точно так же в мире существует бесчисленное множество цветов, а тот, которым вы дорожите, остаётся особенным, даже если называется простым и незатейливым.",
            "Src": [
                "Уровень дружбы с Шеврёз: 10"
            ],
            "Icon": "UI_NameCardIcon_Chevreuse",
            "Pic": "UI_NameCardPic_Chevreuse_P"
        },
        {
            "_id": 210184,
            "R": 4,
            "Name": "Росула",
            "Desc": "Именная карта.<br>Роза расцветёт, зонтик Навии откроется. Но будьте осторожны, ведь у роз есть шипы, а зонтик Навии может стрелять мощными бомбами-парашютами.",
            "Src": [
                "Уровень дружбы с Навией: 10"
            ],
            "Icon": "UI_NameCardIcon_Navia",
            "Pic": "UI_NameCardPic_Navia_P"
        },
        {
            "_id": 210183,
            "R": 4,
            "Name": "Вихрь вальса",
            "Desc": "Именная карта.<br>Даже если часовой механизм перестанет идти, даже если марионетки перестанут шагать, пусть наша память навечно застыла в виде коралла, не забывайте наши приключения и время, проведённое вместе.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp28",
            "Pic": "UI_NameCardPic_Bp28_P"
        },
        {
            "_id": 210182,
            "R": 4,
            "Name": "Полнота",
            "Desc": "Именная карта.<br>«Вечерние облака рассеиваются по небу, и ручей блестит золотом под лучами заходящего солнца. Моя тень бродит в одиночестве, как одинокий призрак у подножия водопада».",
            "Src": [
                "Набор достижений «Фонтейн: Танец источников белых рос III»"
            ],
            "Icon": "UI_NameCardIcon_FD3",
            "Pic": "UI_NameCardPic_FD3_P"
        },
        {
            "_id": 210181,
            "R": 4,
            "Name": "Эксклюзив",
            "Desc": "Именная карта.<br>«Во-первых, это эксклюзив, и он точно вызовет большой резонанс! Во-вторых, в газете сказали, что ситуация развивается слишком медленно, поэтому они переходят на пресс-релиз... В-третьих, человек, написавший пресс-релиз, завтра будет выступать в оперном театре \"Эпиклез\" в качестве обвиняемого, поэтому они решили всё-таки опубликовать мой материал!»",
            "Src": [
                "Уровень дружбы с Шарлоттой: 10"
            ],
            "Icon": "UI_NameCardIcon_Charlotte",
            "Pic": "UI_NameCardPic_Charlotte_P"
        },
        {
            "_id": 210180,
            "R": 4,
            "Name": "Банкет",
            "Desc": "Именная карта.<br>Может ли один человек съесть все пирожные? Если съедать по одному в день, то на недельку хватит, верно? Но будут ли пирожные оставаться свежими так долго? Хм... Не волнуйтесь, ведь к нам придут друзья, чтобы насладиться ими вместе.",
            "Src": [
                "Уровень дружбы с Фуриной: 10"
            ],
            "Icon": "UI_NameCardIcon_Furina",
            "Pic": "UI_NameCardPic_Furina_P"
        },
        {
            "_id": 210179,
            "R": 4,
            "Name": "Искупление",
            "Desc": "Именная карта.<br>Официальный знак крепости Меропид. Хочется надеяться, что те из вас, кто уважает порядок и стремится мирно прожить остаток жизни, не будут иметь никаких связей с организацией, которая кроется за этим знаком.",
            "Src": [
                "Набор достижений «Фонтейн: Танец источников белых рос II»"
            ],
            "Icon": "UI_NameCardIcon_FD2",
            "Pic": "UI_NameCardPic_FD2_P"
        },
        {
            "_id": 210178,
            "R": 4,
            "Name": "Постоянство",
            "Desc": "Именная карта.<br>«Никто не сможет услышать грёзы, уничтоженные между шестернёй и рейкой. Только неутомимый механический танцор каждым своим изящным шагом день за днём вслушивается в отголоски прошлого».",
            "Src": [
                "Набор достижений «Победитель VIII»"
            ],
            "Icon": "UI_NameCardIcon_Tzz8",
            "Pic": "UI_NameCardPic_Tzz8_P"
        },
        {
            "_id": 210177,
            "R": 4,
            "Name": "Благозвучие",
            "Desc": "Именная карта.<br>Дождь проходит, деревья в горах поют.",
            "Src": [
                "Награды события GENSHIN CONCERT"
            ],
            "Icon": "UI_NameCardIcon_Guqin",
            "Pic": "UI_NameCardPic_Guqin_P"
        },
        {
            "_id": 210176,
            "R": 4,
            "Name": "Падающая звезда",
            "Desc": "Именная карта.<br>Загадайте желание, прежде чем метать стрелу. И если вам удастся попасть в горшок, то ваше заветное желание исполнится.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp27",
            "Pic": "UI_NameCardPic_Bp27_P"
        },
        {
            "_id": 210175,
            "R": 4,
            "Name": "Удержание",
            "Desc": "Именная карта.<br>Поддерживать порядок в крепости Меропид - непростая задача. Для этого нужна ловкая и порой твёрдая рука, а также горстка настоящей жестокости.",
            "Src": [
                "Уровень дружбы с Ризли: 10"
            ],
            "Icon": "UI_NameCardIcon_Wriothesley",
            "Pic": "UI_NameCardPic_Wriothesley_P"
        },
        {
            "_id": 210174,
            "R": 4,
            "Name": "Наплыв",
            "Desc": "Именная карта.<br>Поверхность воды может казаться спокойной, как нетронутая жемчужина. Но, возможно, вода лишь ждёт момента выплеснуться наружу.",
            "Src": [
                "Уровень дружбы с Нёвиллетом: 10"
            ],
            "Icon": "UI_NameCardIcon_Neuvillette",
            "Pic": "UI_NameCardPic_Neuvillette_P"
        },
        {
            "_id": 210173,
            "R": 4,
            "Name": "Первозданные воды",
            "Desc": "Именная карта.<br>Часы сопровождают спокойное течение лет, как рыбы сопровождают журчание прозрачных вод купели. Если всё сущее должно однажды увянуть, то почему мои мысли ясны, как никогда?",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp26",
            "Pic": "UI_NameCardPic_Bp26_P"
        },
        {
            "_id": 210172,
            "R": 4,
            "Name": "Новости",
            "Desc": "Именная карта.<br>Официально зарегистрированный логотип «Паровой птицы». В случае обнаружения факта его использования без предварительного разрешения мы будем отстаивать свои права и преследовать правонарушение по всей строгости закона!",
            "Src": [
                "Уровень репутации в Фонтейне: 8"
            ],
            "Icon": "UI_NameCardIcon_Fontaine2",
            "Pic": "UI_NameCardPic_Fontaine2_P"
        },
        {
            "_id": 210171,
            "R": 4,
            "Name": "Удивительный механизм",
            "Desc": "Именная карта.<br>Символ энергетических блоков, используемых всеми меками Фонтейна. В своё время велись бурные споры о том, следует ли регистрировать его как торговую марку, но в итоге общественность просто призвали не использовать его слишком активно.",
            "Src": [
                "Уровень репутации в Фонтейне: 4"
            ],
            "Icon": "UI_NameCardIcon_Fontaine1",
            "Pic": "UI_NameCardPic_Fontaine1_P"
        },
        {
            "_id": 210170,
            "R": 4,
            "Name": "Мореход",
            "Desc": "Именная карта.<br>Руки путешественников касались десяти тысяч ручьёв. Все они вытекают из одной купели мировых вод и возвращаются в одно море.",
            "Src": [
                "Набор достижений «Скитания по миру IV»"
            ],
            "Icon": "UI_NameCardIcon_Csxy4",
            "Pic": "UI_NameCardPic_Csxy4_P"
        },
        {
            "_id": 210169,
            "R": 4,
            "Name": "Орбиты",
            "Desc": "Именная карта.<br>«О всемогущий правитель, Академия заклинаний предоставляет запрошенные вами прогнозы: две звезды были пленены всемирным притяжением... После длительного орбитального периода сегодня их пути вновь переплетутся».",
            "Src": [
                "Набор достижений «Встреча в другом мире IV»"
            ],
            "Icon": "UI_NameCardIcon_Ysxf4",
            "Pic": "UI_NameCardPic_Ysxf4_P"
        },
        {
            "_id": 210168,
            "R": 4,
            "Name": "Правосудие",
            "Desc": "Именная карта.<br>Эмблема нового Гидро Архонта. Подразумевается, что никто не смеет использовать её без правомерно оформленного разрешения.",
            "Src": [
                "Набор достижений «Фонтейн: Танец источников белых рос I»"
            ],
            "Icon": "UI_NameCardIcon_FD1",
            "Pic": "UI_NameCardPic_FD1_P"
        },
        {
            "_id": 210167,
            "R": 4,
            "Name": "Прогресс",
            "Desc": "Именная карта.<br>Пока часовые механизмы только и делают, что вращаются по кругу, куклы шагают вперёд.",
            "Src": [
                "Уровень дружбы с Фремине: 10"
            ],
            "Icon": "UI_NameCardIcon_Freminet",
            "Pic": "UI_NameCardPic_Freminet_P"
        },
        {
            "_id": 210166,
            "R": 4,
            "Name": "Серьёзность",
            "Desc": "Именная карта.<br>Один из основных видов магии основывается на «внезапном появлении». Линетт обычно бережёт свою энергию, но её серьёзная сторона может «появиться» так же внезапно, как голубь из шляпы.",
            "Src": [
                "Уровень дружбы с Линетт: 10"
            ],
            "Icon": "UI_NameCardIcon_Linette",
            "Pic": "UI_NameCardPic_Linette_P"
        },
        {
            "_id": 210165,
            "R": 4,
            "Name": "Притворство",
            "Desc": "Именная карта.<br>Один из основных видов магии основывается на том, чтобы заставить вещи «исчезнуть». У Лини в рукаве целый арсенал фокусов. Если вы станете его соучастником и закроете на это глаза, то все ваши проблемы могут также исчезнуть.",
            "Src": [
                "Уровень дружбы с Лини: 10"
            ],
            "Icon": "UI_NameCardIcon_Liney",
            "Pic": "UI_NameCardPic_Liney_P"
        },
        {
            "_id": 210164,
            "R": 4,
            "Name": "Сияющие цвета",
            "Desc": "Именная карта.<br>Фантастическое сияние по другую сторону прозрачного стекла, возможно, сможет слегка осветить эту часть мира.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp25",
            "Pic": "UI_NameCardPic_Bp25_P"
        },
        {
            "_id": 210163,
            "R": 4,
            "Name": "Секреты",
            "Desc": "Именная карта.<br>Помните те годы, что провели за беззаботной игрой с друзьями. Не забывайте о тех временах, когда будущее казалось безоблачным.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp24",
            "Pic": "UI_NameCardPic_Bp24_P"
        },
        {
            "_id": 210162,
            "R": 4,
            "Name": "Посылка нэко",
            "Desc": "Именная карта.<br>«Довольные улыбки получателей - лучшая награда для Кирары».",
            "Src": [
                "Уровень дружбы с Кирарой: 10"
            ],
            "Icon": "UI_NameCardIcon_Kirara",
            "Pic": "UI_NameCardPic_Kirara_P"
        },
        {
            "_id": 210161,
            "R": 4,
            "Name": "Корона славы",
            "Desc": "Именная карта.<br>«Знания - венец лет, а воспоминания - время, которое мы разделили».",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp23",
            "Pic": "UI_NameCardPic_Bp23_P"
        },
        {
            "_id": 210160,
            "R": 4,
            "Name": "Амрита",
            "Desc": "Именная карта.<br>Хотя магическое Озеро амриты наполнено воспоминаниями о прошлом, в нём также может скрываться сила для создания будущего.",
            "Src": [
                "Подношения Озеру амриты 6 раз"
            ],
            "Icon": "UI_NameCardIcon_OfferingPari",
            "Pic": "UI_NameCardPic_OfferingPari_P"
        },
        {
            "_id": 210159,
            "R": 4,
            "Name": "Большая мечта",
            "Desc": "Именная карта.<br>«Время расцвета ещё не пришло. Бережно спрячь меня между колосьями травы и под кронами деревьев. Позволь мне задержаться в этом месте мечты».",
            "Src": [
                "Древо снов Ур. 48"
            ],
            "Icon": "UI_NameCardIcon_Vasara",
            "Pic": "UI_NameCardPic_Vasara_P"
        },
        {
            "_id": 210158,
            "R": 4,
            "Name": "Сумерки перехода",
            "Desc": "Именная карта.<br>«Я забуду цветы, дневной свет и дождь прошлых лет. Прошу, запомни это для меня в зарождающемся мире и сохрани ту утраченную мечту».",
            "Src": [
                "Набор достижений «Победитель VII»"
            ],
            "Icon": "UI_NameCardIcon_Tzz7",
            "Pic": "UI_NameCardPic_Tzz7_P"
        },
        {
            "_id": 210157,
            "R": 4,
            "Name": "Бесконечность",
            "Desc": "Именная карта.<br>«О Хварна в твоих бесконечных формах, защити эту вечную землю. И преходящее процветание земного царства всего лишь иллюзия, творимая семенами чакр».",
            "Src": [
                "Набор достижений «Благословенная хамада»"
            ],
            "Icon": "UI_NameCardIcon_Xm4",
            "Pic": "UI_NameCardPic_Xm4_P"
        },
        {
            "_id": 210156,
            "R": 4,
            "Name": "Сводчатый дворец",
            "Desc": "Именная карта.<br>«При обдумывании концепции строения почему бы не представить, что оно превзойдёт небеса и переживёт звёзды».",
            "Src": [
                "Уровень дружбы с Кавехом: 10"
            ],
            "Icon": "UI_NameCardIcon_Kaveh",
            "Pic": "UI_NameCardPic_Kaveh_P"
        },
        {
            "_id": 210155,
            "R": 4,
            "Name": "Облегчение",
            "Desc": "Именная карта.<br>Искренность рождает долголетие.",
            "Src": [
                "Уровень дружбы с Бай Чжу: 10"
            ],
            "Icon": "UI_NameCardIcon_Baizhuer",
            "Pic": "UI_NameCardPic_Baizhuer_P"
        },
        {
            "_id": 210154,
            "R": 4,
            "Name": "Искусный замысел",
            "Desc": "Именная карта.<br>Настоящая любовь подобна призракам - многие о них говорят, но мало кто их видел. Но раз даже призраки иногда здесь появляются, возможно, и настоящая любовь притаилась где-то за углом.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp22",
            "Pic": "UI_NameCardPic_Bp22_P"
        },
        {
            "_id": 210153,
            "R": 4,
            "Name": "Указатель",
            "Desc": "Именная карта.<br>Всякий раз, когда мальчик брал в руки нарисованную им карту, он чувствовал, будто держит в руках маленькую копию мира.",
            "Src": [
                "Уровень дружбы с Микой: 10"
            ],
            "Icon": "UI_NameCardIcon_Mika",
            "Pic": "UI_NameCardPic_Mika_P"
        },
        {
            "_id": 210152,
            "R": 4,
            "Name": "Очищающее пламя",
            "Desc": "Именная карта.<br>Всё то, что должно быть сожжено, превратится в летящий пепел. Таким образом всё ценное, что должно быть сохранено, раскроет свой истинный облик.",
            "Src": [
                "Уровень дружбы с Дэхьей: 10"
            ],
            "Icon": "UI_NameCardIcon_Dehya",
            "Pic": "UI_NameCardPic_Dehya_P"
        },
        {
            "_id": 210151,
            "R": 4,
            "Name": "Песчаная буря",
            "Desc": "Именная карта.<br>Древние мечты скрываются за нескончаемыми песчаными бурями...",
            "Src": [
                "Набор достижений «Сумеру: Позолоченная пустыня II»"
            ],
            "Icon": "UI_NameCardIcon_Xm3",
            "Pic": "UI_NameCardPic_Xm3_P"
        },
        {
            "_id": 210150,
            "R": 4,
            "Name": "Благозвучие",
            "Desc": "Именная карта.<br>Яркие огни озаряют ночное небо, звучат перезвоны в честь уходящего года. Позолоченные дворцы украшены расшитыми занавесями, перила окрашены в серебряный цвет ярким лунным светом, а пиры наполнены весёлым пением и танцами. Это цветы или фейерверки? Множество инструментов играет в унисон, слаженно и звучно.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp21",
            "Pic": "UI_NameCardPic_Bp21_P"
        },
        {
            "_id": 210149,
            "R": 4,
            "Name": "Ленточные облака",
            "Desc": "Именная карта.<br>На рассвете плывущие облака рассеиваются над тысячей вершин.",
            "Src": [
                "Можно обменять в магазине события"
            ],
            "Icon": "UI_NameCardIcon_Cadillac",
            "Pic": "UI_NameCardPic_Cadillac_P"
        },
        {
            "_id": 210148,
            "R": 4,
            "Name": "Юэгуй",
            "Desc": "Именная карта.<br>«Сможешь угадать, кто из них Юэгуй? Правильно, они все!»",
            "Src": [
                "Уровень дружбы с Яо Яо: 10"
            ],
            "Icon": "UI_NameCardIcon_Yaoyao",
            "Pic": "UI_NameCardPic_Yaoyao_P"
        },
        {
            "_id": 210147,
            "R": 4,
            "Name": "Прозрение",
            "Desc": "Именная карта.<br>«Единственное, чего должны придерживаться исследователи, - это дискуссии и диалектика. Только подвергая всё и вся сомнению, можно избежать предрассудков».",
            "Src": [
                "Уровень дружбы с аль-Хайтамом: 10"
            ],
            "Icon": "UI_NameCardIcon_Alhatham",
            "Pic": "UI_NameCardPic_Alhatham_P"
        },
        {
            "_id": 210146,
            "R": 4,
            "Name": "Звёздные реки",
            "Desc": "Именная карта.<br>Забыты давние пиры, и три реки стремятся вдаль, объятые туманом. И осень медлит наступать.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp20",
            "Pic": "UI_NameCardPic_Bp20_P"
        },
        {
            "_id": 210145,
            "R": 4,
            "Name": "Призыватель",
            "Desc": "Именная карта.<br>«В этой деревне мне нет равных!»",
            "Src": [
                "Набор достижений «Священный призыв семерых»"
            ],
            "Icon": "UI_NameCardIcon_Gcg1",
            "Pic": "UI_NameCardPic_Gcg1_P"
        },
        {
            "_id": 210144,
            "R": 4,
            "Name": "Запечатанный секрет",
            "Desc": "Именная карта.<br>«Ч-что бы там ни было! Прежде чем задать свой вопрос, обратись ко мне как полагается! Профессор Фарузан!»",
            "Src": [
                "Уровень дружбы с Фарузан: 10"
            ],
            "Icon": "UI_NameCardIcon_Faruzan",
            "Pic": "UI_NameCardPic_Faruzan_P"
        },
        {
            "_id": 210143,
            "R": 4,
            "Name": "Баллада скитальца",
            "Desc": "Именная карта.<br>Былые слова растворяются в бренности мира, белый снег порошит опавшие цветы.",
            "Src": [
                "Уровень дружбы со Странником: 10"
            ],
            "Icon": "UI_NameCardIcon_Wanderer",
            "Pic": "UI_NameCardPic_Wanderer_P"
        },
        {
            "_id": 210142,
            "R": 4,
            "Name": "Грибная страна",
            "Desc": "Именная карта.<br>«Не стоит горевать, ведь ветер на рассвете подхватит споры грибов, унося прекрасные мечты на поля твоих надежд...»",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp19",
            "Pic": "UI_NameCardPic_Bp19_P"
        },
        {
            "_id": 210141,
            "R": 4,
            "Name": "Грёзы",
            "Desc": "Именная карта.<br>«Звёздное небо во снах осветит твой дальнейший путь, как кристалл в твоём сердце отражает ясный свет».",
            "Src": [
                "Уровень дружбы с Лайлой: 10"
            ],
            "Icon": "UI_NameCardIcon_Layla",
            "Pic": "UI_NameCardPic_Layla_P"
        },
        {
            "_id": 210140,
            "R": 4,
            "Name": "Полумесяц",
            "Desc": "Именная карта.<br> Восходящая луна восхищается солнцем, потому что его свет сияет по всей земле. Заходящее солнце завидует луне, потому что её сопровождают самые сладкие сны.",
            "Src": [
                "Уровень дружбы с Нахидой: 10"
            ],
            "Icon": "UI_NameCardIcon_Nahida",
            "Pic": "UI_NameCardPic_Nahida_P"
        },
        {
            "_id": 210139,
            "R": 4,
            "Name": "Зеркальные воспоминания",
            "Desc": "Именная карта.<br>«Тысячелетие наваждений и состраданий давно затерялось в песчаных бурях тех пылающих ночей. Но вечный зеленеющий оазис её мечты, вероятно, так же нежен, как и в первый раз...»",
            "Src": [
                "Набор достижений «Победитель VI»"
            ],
            "Icon": "UI_NameCardIcon_Tzz6",
            "Pic": "UI_NameCardPic_Tzz6_P"
        },
        {
            "_id": 210138,
            "R": 4,
            "Name": "Идущий по песку",
            "Desc": "Именная карта.<br>Пески поглощают следы путешественников, и ждут дня, когда ветер вновь раскроет позолоченные воспоминания.",
            "Src": [
                "Набор достижений «Сумеру: Позолоченная пустыня I»"
            ],
            "Icon": "UI_NameCardIcon_Xm2",
            "Pic": "UI_NameCardPic_Xm2_P"
        },
        {
            "_id": 210137,
            "R": 4,
            "Name": "Семь лучей",
            "Desc": "Именная карта.<br>Всякий может сыграть свою собственную музыку, как и всякая капля росы в состоянии отразить в себе семь райских лучей.",
            "Src": [
                "Набор достижений «Мастер элементов II»"
            ],
            "Icon": "UI_NameCardIcon_Yszj2",
            "Pic": "UI_NameCardPic_Yszj2_P"
        },
        {
            "_id": 210136,
            "R": 4,
            "Name": "Танец лотоса",
            "Desc": "Именная карта.<br>Лотос, цветущий среди чистой воды, всего лишь проблеск света под её стопами.",
            "Src": [
                "Уровень дружбы с Нилу: 10"
            ],
            "Icon": "UI_NameCardIcon_Nilou",
            "Pic": "UI_NameCardPic_Nilou_P"
        },
        {
            "_id": 210135,
            "R": 4,
            "Name": "Серая цапля",
            "Desc": "Именная карта.<br>Жгучие ветры прошлого взъерошили оперение цапли, но птица лишь смотрит на утреннюю звезду с первыми лучами рассвета.",
            "Src": [
                "Уровень дружбы с Кандакией: 10"
            ],
            "Icon": "UI_NameCardIcon_Candace",
            "Pic": "UI_NameCardPic_Candace_P"
        },
        {
            "_id": 210134,
            "R": 4,
            "Name": "Спокойствие",
            "Desc": "Именная карта.<br>Когда Сайно погружается в спокойное молчание, он, должно быть, обдумывает какое-то серьёзное решение... Или же просто думает о чём-то забавном.",
            "Src": [
                "Уровень дружбы с Сайно: 10"
            ],
            "Icon": "UI_NameCardIcon_Cyno",
            "Pic": "UI_NameCardPic_Cyno_P"
        },
        {
            "_id": 210133,
            "R": 4,
            "Name": "Возвращение ветров",
            "Desc": "Именная карта.<br>Годы приходят и уходят. Только память и вернувшиеся ветра не меняются.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp18",
            "Pic": "UI_NameCardPic_Bp18_P"
        },
        {
            "_id": 210132,
            "R": 4,
            "Name": "Безупречность",
            "Desc": "Именная карта.<br>Грехи не осквернят познавших мудрость мудрецов. Подобно лотосам нилотпала, они остаются чисты, какие бы ни бушевали бури.",
            "Src": [
                "Уровень репутации в Сумеру: 7"
            ],
            "Icon": "UI_NameCardIcon_Xumi2",
            "Pic": "UI_NameCardPic_Xumi2_P"
        },
        {
            "_id": 210131,
            "R": 4,
            "Name": "Наблюдение",
            "Desc": "Именная карта.<br>Насладись тем, что мир готов предложить. Объемли всё, что пронизано светом небес.",
            "Src": [
                "Уровень репутации в Сумеру: 4"
            ],
            "Icon": "UI_NameCardIcon_Xumi1",
            "Pic": "UI_NameCardPic_Xumi1_P"
        },
        {
            "_id": 210130,
            "R": 4,
            "Name": "Драгоценный лес",
            "Desc": "Именная карта.<br>Какие сладкие сны таятся среди историй погрузившихся в спячку чащ?",
            "Src": [
                "Набор достижений «Сумеру: Таинственные тропики»"
            ],
            "Icon": "UI_NameCardIcon_Xm1",
            "Pic": "UI_NameCardPic_Xm1_P"
        },
        {
            "_id": 210129,
            "R": 4,
            "Name": "Судьбоносная встреча",
            "Desc": "Именная карта.<br>Эта встреча будет сиять в наших воспоминаниях, подобно звезде.",
            "Src": [
                "Набор достижений «Встреча в другом мире III»"
            ],
            "Icon": "UI_NameCardIcon_Ysxf3",
            "Pic": "UI_NameCardPic_Ysxf3_P"
        },
        {
            "_id": 210128,
            "R": 4,
            "Name": "Странствие",
            "Desc": "Именная карта.<br>Каждое странствие и память о нём - единственное в своём роде волшебство, которое принадлежит лишь путешественнику.",
            "Src": [
                "Набор достижений «Скитания по миру III»"
            ],
            "Icon": "UI_NameCardIcon_Csxy3",
            "Pic": "UI_NameCardPic_Csxy3_P"
        },
        {
            "_id": 210127,
            "R": 4,
            "Name": "Чаща леса",
            "Desc": "Именная карта.<br>В укрытой лесами долине под светом луны разрастаются розы. Ваше присутствие превращает это место в настоящий рай.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp17",
            "Pic": "UI_NameCardPic_Bp17_P"
        },
        {
            "_id": 210126,
            "R": 4,
            "Name": "Джинн",
            "Desc": "Именная карта.<br>Просто потрите подаренную вам лампу... Потом потрите мору и отдайте ей. И любое ваше желание исполнится! Так ведь?",
            "Src": [
                "Уровень дружбы с Дори: 10"
            ],
            "Icon": "UI_NameCardIcon_Dori",
            "Pic": "UI_NameCardPic_Dori_P"
        },
        {
            "_id": 210125,
            "R": 4,
            "Name": "Благородство леопарда",
            "Desc": "Именная карта.<br>«Это же... Куйлейн-Анбар! Ох...»",
            "Src": [
                "Уровень дружбы с Коллеи: 10"
            ],
            "Icon": "UI_NameCardIcon_Collei",
            "Pic": "UI_NameCardPic_Collei_P"
        },
        {
            "_id": 210124,
            "R": 4,
            "Name": "Омовение росами",
            "Desc": "Именная карта.<br>Тигнари тщательно ухаживает за своим большим пушистым хвостом. Он пользуется особой смесью эфирных масел и цветочных рос, от которой исходит слабый, успокаивающий аромат.",
            "Src": [
                "Уровень дружбы с Тигнари: 10"
            ],
            "Icon": "UI_NameCardIcon_Tighnari",
            "Pic": "UI_NameCardPic_Tighnari_P"
        },
        {
            "_id": 210123,
            "R": 4,
            "Name": "Лазурный берег",
            "Desc": "Именная карта.<br>Прошли годы, и вы проснулись от долгого сна. В этой раковине до сих пор живёт океан лета тех дней.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp16",
            "Pic": "UI_NameCardPic_Bp16_P"
        },
        {
            "_id": 210122,
            "R": 4,
            "Name": "Тэмари",
            "Desc": "Именная карта.<br>Тэмари, искусно сотканный из нитей разных цветов. Должно быть, кому-то стоило огромных усилий сделать его, но Хэйдзо видит в этом лишь незамысловатую игру - распутать каждую ниточку.",
            "Src": [
                "Уровень дружбы с Сиканоином Хэйдзо: 10"
            ],
            "Icon": "UI_NameCardIcon_Heizo",
            "Pic": "UI_NameCardPic_Heizo_P"
        },
        {
            "_id": 210121,
            "R": 4,
            "Name": "Провидение",
            "Desc": "Именная карта.<br>«Давным-давно разлетелись верные души на запад и на восток, словно гуси-лебеди». «Сегодня я зажигаю фонарь, чтобы они не сбились с пути».",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp15",
            "Pic": "UI_NameCardPic_Bp15_P"
        },
        {
            "_id": 210120,
            "R": 4,
            "Name": "Сеть",
            "Desc": "Именная карта.<br>Знаете, что в Инадзуме есть кольца из травы наку? Ну знаете, они отгоняют зло. У Синобу возникла идея, что если чудовищные создания не могут пересекать травяные барьеры по собственной воле, то мы сможем использовать кольца из травы Наку. Меня пугает, насколько хорошо у неё получается быть жрицей в святилище.",
            "Src": [
                "Уровень дружбы с Куки Синобу: 10"
            ],
            "Icon": "UI_NameCardIcon_Shinobu",
            "Pic": "UI_NameCardPic_Shinobu_P"
        },
        {
            "_id": 210119,
            "R": 4,
            "Name": "Бросок",
            "Desc": "Именная карта.<br>«Непросто изготовить сбалансированные кости. На дурно сделанных кубиках разные грани имеют разный вес».",
            "Src": [
                "Уровень дружбы с Е Лань: 10"
            ],
            "Icon": "UI_NameCardIcon_Yelan",
            "Pic": "UI_NameCardPic_Yelan_P"
        },
        {
            "_id": 210118,
            "R": 4,
            "Name": "Иродори",
            "Desc": "Именная карта.<br>Группы людей, разделяющих одно и то же увлечение, называют «фанатами». Давайте напишем свои истории, пока главред кицунэ не придумала закон об авторском праве. Или она его уже придумала, но ей попросту нет до него дела?",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp14",
            "Pic": "UI_NameCardPic_Bp14_P"
        },
        {
            "_id": 210117,
            "R": 4,
            "Name": "Разлом",
            "Desc": "Именная карта.<br>Там, где когда-то носились вагонетки и деловито сновали шахтёры, теперь воцарилось молчание. Лишь кристаллы глазурного песка и самоцветы, древние как сам мир, поблескивают тусклым светом.",
            "Src": [
                "Набор достижений «Светоч пропасти»"
            ],
            "Icon": "UI_NameCardIcon_Cenyan1",
            "Pic": "UI_NameCardPic_Cenyan1_P"
        },
        {
            "_id": 210116,
            "R": 4,
            "Name": "Раскат грома",
            "Desc": "Именная карта.<br>Прислушайся к звукам, которые доносятся из облаков. Это их исполненный обиды гнев и крохотное желание.",
            "Src": [
                "Набор достижений «Победитель V»"
            ],
            "Icon": "UI_NameCardIcon_Tzz5",
            "Pic": "UI_NameCardPic_Tzz5_P"
        },
        {
            "_id": 210115,
            "R": 4,
            "Name": "Камень света",
            "Desc": "Именная карта.<br>Тайна небес ли, или шёпот Бездны наполняет этот безымянный, безголосый лазурный кристалл?..",
            "Src": [
                "Уровень улучшения Адъюванта светоносного камня: 10"
            ],
            "Icon": "UI_NameCardIcon_LuminanceStone",
            "Pic": "UI_NameCardPic_LuminanceStone_P"
        },
        {
            "_id": 210114,
            "R": 4,
            "Name": "Лёгкая зыбь",
            "Desc": "Именная карта.<br>Лёгкой зыбью откликнулся пруд, когда на зеркальную гладь опустилась камелия.",
            "Src": [
                "Уровень дружбы с Камисато Аято: 10"
            ],
            "Icon": "UI_NameCardIcon_Ayato",
            "Pic": "UI_NameCardPic_Ayato_P"
        },
        {
            "_id": 210113,
            "R": 4,
            "Name": "Пробуждение",
            "Desc": "Именная карта.<br>Содрогнулись три мира, небо и земля пробуждаются. Сангокорексы тоже воспряли от вечного сна.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp13",
            "Pic": "UI_NameCardPic_Bp13_P"
        },
        {
            "_id": 210112,
            "R": 4,
            "Name": "Мечтательная кицунэ",
            "Desc": "Именная карта.<br>Где можно найти форму кицунэ Яэ Мико? Во снах.",
            "Src": [
                "Уровень дружбы с Яэ Мико: 10"
            ],
            "Icon": "UI_NameCardIcon_Yae1",
            "Pic": "UI_NameCardPic_Yae1_P"
        },
        {
            "_id": 210111,
            "R": 4,
            "Name": "Кубки и развлечения",
            "Desc": "Именная карта.<br>Бесчисленные истории и ни капли алкоголя. Паймон тоже можно пить.",
            "Src": [
                "Событие «Глоток пьянящей мечты»"
            ],
            "Icon": "UI_NameCardIcon_Bartender",
            "Pic": "UI_NameCardPic_Bartender_P"
        },
        {
            "_id": 210110,
            "R": 4,
            "Name": "Струящиеся оттенки",
            "Desc": "Именная карта.<br>Яркие цвета рождают огромное количество образов.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp12",
            "Pic": "UI_NameCardPic_Bp12_P"
        },
        {
            "_id": 210109,
            "R": 4,
            "Name": "Токоё",
            "Desc": "Именная карта.<br>«О могущественное солнце! Что толку в твоём тепле и свете, если ты не можешь владеть всем, что освещаешь?»",
            "Src": [
                "Набор достижений «Свет дня»"
            ],
            "Icon": "UI_NameCardIcon_Daoqi4",
            "Pic": "UI_NameCardPic_Daoqi4_P"
        },
        {
            "_id": 210108,
            "R": 4,
            "Name": "Рифма",
            "Desc": "Именная карта.<br>У госпожи Юнь есть два учителя. Внешний учитель - критики её выступлений на сцене, а внутренний - книги, которые она использует для написания опер.",
            "Src": [
                "Уровень дружбы с Юнь Цзинь: 10"
            ],
            "Icon": "UI_NameCardIcon_Yunjin",
            "Pic": "UI_NameCardPic_Yunjin_P"
        },
        {
            "_id": 210107,
            "R": 4,
            "Name": "Гребень",
            "Desc": "Именная карта.<br>В былые времена белые волосы ассоциировались с печалями. Слова «расчесать» и «расчищать» похожи по звучанию, поэтому в Ли Юэ есть поверье, что расчёсывание волос может отогнать несчастья.",
            "Src": [
                "Уровень дружбы с Шэнь Хэ: 10"
            ],
            "Icon": "UI_NameCardIcon_Shenhe",
            "Pic": "UI_NameCardPic_Shenhe_P"
        },
        {
            "_id": 210106,
            "R": 4,
            "Name": "Паслён",
            "Desc": "Именная карта.<br>Только это растение выживает на высотах, где засыхают даже деревья.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp11",
            "Pic": "UI_NameCardPic_Bp11_P"
        },
        {
            "_id": 210105,
            "R": 4,
            "Name": "Лицо óни",
            "Desc": "Именная карта.<br>Настоящий мужчина должен оставить печаль и гнев позади, а затем показать самую сердечную улыбку!",
            "Src": [
                "Уровень дружбы с Итто: 10"
            ],
            "Icon": "UI_NameCardIcon_Itto",
            "Pic": "UI_NameCardPic_Itto_P"
        },
        {
            "_id": 210104,
            "R": 4,
            "Name": "Безмятежный пёс",
            "Desc": "Именная карта.<br>Пока вы верите в путь, по которому идёте, всё, с чем вы столкнётесь, будет источником счастья.",
            "Src": [
                "Уровень дружбы с Горо: 10"
            ],
            "Icon": "UI_NameCardIcon_Gorou",
            "Pic": "UI_NameCardPic_Gorou_P"
        },
        {
            "_id": 210103,
            "R": 4,
            "Name": "Перо орла",
            "Desc": "Именная карта.<br>О прекрасная птица. О божественный орёл.<br>Pirka chikappo! Kapatcir kamuy!",
            "Src": [
                "Набор достижений «Сквозь туман»"
            ],
            "Icon": "UI_NameCardIcon_Daoqi3",
            "Pic": "UI_NameCardPic_Daoqi3_P"
        },
        {
            "_id": 210102,
            "R": 4,
            "Name": "Божественный генерал",
            "Desc": "Именная карта.<br>«Ты не был создан для того, чтобы карать зло. Что касается твоего истинного предназначения... боюсь, что я тоже не знаю».",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp10",
            "Pic": "UI_NameCardPic_Bp10_P"
        },
        {
            "_id": 210101,
            "R": 4,
            "Name": "Пламенный рукав",
            "Desc": "Именная карта.<br>Пылающие доспехи, пламенный нарукавник.",
            "Src": [
                "Уровень дружбы с Томой: 10"
            ],
            "Icon": "UI_NameCardIcon_Tohma",
            "Pic": "UI_NameCardPic_Tohma_P"
        },
        {
            "_id": 210100,
            "R": 4,
            "Name": "Икки",
            "Desc": "Именная карта.<br>«Я задам тебе вопрос, а твой меч даст ответ».",
            "Src": [
                "Событие «Хякунин икки»"
            ],
            "Icon": "UI_NameCardIcon_Sumo",
            "Pic": "UI_NameCardPic_Sumo_P"
        },
        {
            "_id": 210099,
            "R": 4,
            "Name": "Внимательное ухо",
            "Desc": "Именная карта.<br>О звёзды и горы в вышине, услышьте мою песнь!",
            "Src": [],
            "Icon": "UI_NameCardIcon_Concert",
            "Pic": "UI_NameCardPic_Concert_P"
        },
        {
            "_id": 210098,
            "R": 4,
            "Name": "Гвозди",
            "Desc": "Именная карта.<br>«Погоди, зачем мы делаем из гвоздей крючки, если эту рыбу всё равно нельзя есть?» «Ах, тебе не понять».",
            "Src": [
                "Награда за выполнение всех достижений в разделе «Руководство по рыбалке в Тейвате. Выпуск I»"
            ],
            "Icon": "UI_NameCardIcon_Fishing",
            "Pic": "UI_NameCardPic_Fishing_P"
        },
        {
            "_id": 210097,
            "R": 4,
            "Name": "Герб Сангономии",
            "Desc": "Именная карта.<br>Этот герб представляет клан Сангономия, правящий островом Ватацуми.",
            "Src": [
                "Набор достижений «Инадзума: Острова молний и вечности II»"
            ],
            "Icon": "UI_NameCardIcon_Daoqi2",
            "Pic": "UI_NameCardPic_Daoqi2_P"
        },
        {
            "_id": 210096,
            "R": 4,
            "Name": "Лунная охота",
            "Desc": "Именная карта.<br>Пусть луна освещает твой путь, охотник!",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp9",
            "Pic": "UI_NameCardPic_Bp9_P"
        },
        {
            "_id": 210095,
            "R": 4,
            "Name": "Рассвет",
            "Desc": "Именная карта.<br>«Жаль, что Раст этого не видит».",
            "Src": [
                "Уровень дружбы с Элой: 10"
            ],
            "Icon": "UI_NameCardIcon_Aloy",
            "Pic": "UI_NameCardPic_Aloy_P"
        },
        {
            "_id": 210094,
            "R": 4,
            "Name": "Тэнгу",
            "Desc": "Именная карта.<br>Кудзё Сара отказалась от высокомерного образа жизни тэнгу, но не перестала оттачивать своё мастерство владения мечом и божественные способности.",
            "Src": [
                "Уровень дружбы с Кудзё Сарой: 10"
            ],
            "Icon": "UI_NameCardIcon_Sara",
            "Pic": "UI_NameCardPic_Sara_P"
        },
        {
            "_id": 210093,
            "R": 4,
            "Name": "Морская бездна",
            "Desc": "Именная карта.<br>Все жители острова Ватацуми знают эту легенду: глубоко под морскими волнами лежит их старый дом.",
            "Src": [
                "Уровень дружбы с Сангономией Кокоми: 10"
            ],
            "Icon": "UI_NameCardIcon_Kokomi",
            "Pic": "UI_NameCardPic_Kokomi_P"
        },
        {
            "_id": 210092,
            "R": 4,
            "Name": "Просветление",
            "Desc": "Именная карта.<br>Не только Эи, и не просто сёгун Райдэн. Дай оку грома наблюдать за тобой, и однажды ты достигнешь просветления.",
            "Src": [
                "Уровень дружбы с сёгуном Райдэн: 10"
            ],
            "Icon": "UI_NameCardIcon_Shougun",
            "Pic": "UI_NameCardPic_Shougun_P"
        },
        {
            "_id": 210091,
            "R": 4,
            "Name": "Великолепный расчёт",
            "Desc": "Именная карта.<br>Лишь величайшему мастеру под силу видеть положение фигур на тысячу ходов вперёд.",
            "Src": [
                "Событие «Театр Механикус: Этап чудес»"
            ],
            "Icon": "UI_NameCardIcon_TheatreMechanicus2",
            "Pic": "UI_NameCardPic_TheatreMechanicus2_P"
        },
        {
            "_id": 210090,
            "R": 4,
            "Name": "Герб Кудзё",
            "Desc": "Именная карта.<br>Этот родовой герб Трикомиссии представляет клан Кудзё комиссии Тэнрё.",
            "Src": [
                "Набор достижений «Инадзума: Острова молний и вечности I»"
            ],
            "Icon": "UI_NameCardIcon_Daoqi1",
            "Pic": "UI_NameCardPic_Daoqi1_P"
        },
        {
            "_id": 210089,
            "R": 4,
            "Name": "Пышное цветение",
            "Desc": "Именная карта.<br>Наберите земли со всех сторон света, и пусть на ней вырастут бесчисленные цветы.",
            "Src": [
                "Набор достижений «Бессмертная обитель III»"
            ],
            "Icon": "UI_NameCardIcon_Homeworld2",
            "Pic": "UI_NameCardPic_Homeworld2_P"
        },
        {
            "_id": 210088,
            "R": 4,
            "Name": "Каменный дракон",
            "Desc": "Именная карта.<br>Наше странствие меж величественных утёсов.",
            "Src": [
                "Набор достижений «Победитель IV»"
            ],
            "Icon": "UI_NameCardIcon_Tzz4",
            "Pic": "UI_NameCardPic_Tzz4_P"
        },
        {
            "_id": 210087,
            "R": 4,
            "Name": "Преодоление",
            "Desc": "Именная карта.<br>Десять тысяч историй, что предстоит пережить путешественни{F#це}{M#ку}, станут частью {F#её}{M#его} души.",
            "Src": [
                "Набор достижений «Скитания по миру II»"
            ],
            "Icon": "UI_NameCardIcon_Csxy2",
            "Pic": "UI_NameCardPic_Csxy2_P"
        },
        {
            "_id": 210086,
            "R": 4,
            "Name": "Врата",
            "Desc": "Именная карта.<br>Какие встречи ожидают нас по ту сторону врат?",
            "Src": [
                "Набор достижений «Встреча в другом мире II»"
            ],
            "Icon": "UI_NameCardIcon_Ysxf2",
            "Pic": "UI_NameCardPic_Ysxf2_P"
        },
        {
            "_id": 210085,
            "R": 4,
            "Name": "Герб Камисато",
            "Desc": "Именная карта.<br>Этот родовой герб Трикомиссии представляет клан Камисато комиссии Ясиро.",
            "Src": [
                "Уровень репутации в Инадзуме: 4"
            ],
            "Icon": "UI_NameCardIcon_Dq2",
            "Pic": "UI_NameCardPic_Dq2_P"
        },
        {
            "_id": 210084,
            "R": 4,
            "Name": "Эмблема Райдэн",
            "Desc": "Именная карта.<br>Эмблема сёгуна Огосё, а также знамя её войск, Электро мицудомоэ.",
            "Src": [
                "Уровень репутации в Инадзуме: 7"
            ],
            "Icon": "UI_NameCardIcon_Dq1",
            "Pic": "UI_NameCardPic_Dq1_P"
        },
        {
            "_id": 210083,
            "R": 4,
            "Name": "Мудзи-Мудзи Дарума",
            "Desc": "Именная карта.<br>Она ещё меньше Саю, но помогает ей делать то, чего Саю не хочется.",
            "Src": [
                "Уровень дружбы с Саю: 10"
            ],
            "Icon": "UI_NameCardIcon_Sayu",
            "Pic": "UI_NameCardPic_Sayu_P"
        },
        {
            "_id": 210082,
            "R": 4,
            "Name": "Искры золотой рыбки",
            "Desc": "Именная карта.<br>Даже скоротечные искры могут оставить прекрасный свет в сердцах любующихся ночным небом.",
            "Src": [
                "Уровень дружбы с Ёимией: 10"
            ],
            "Icon": "UI_NameCardIcon_Yoimiya",
            "Pic": "UI_NameCardPic_Yoimiya_P"
        },
        {
            "_id": 210081,
            "R": 4,
            "Name": "Веер",
            "Desc": "Именная карта.<br>Аяку не увидеть с одним и тем же веером. Если вы хотите что-нибудь ей подарить, забудьте о летних и метательных веерах. Танцевальные и чайные веера могут стать неплохим выбором.",
            "Src": [
                "Уровень дружбы с Камисато Аякой: 10"
            ],
            "Icon": "UI_NameCardIcon_Ayaka",
            "Pic": "UI_NameCardPic_Ayaka_P"
        },
        {
            "_id": 210080,
            "R": 4,
            "Name": "Великий храм Наруками",
            "Desc": "Именная карта.<br>Сакура горы Ёго символизирует Великий храм Наруками.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp8",
            "Pic": "UI_NameCardPic_Bp8_P"
        },
        {
            "_id": 210079,
            "R": 4,
            "Name": "Священная сакура",
            "Desc": "Именная карта.<br>Всякое место, где упали лепестки сакуры, защищено священным древом.",
            "Src": [
                "Благосклонность сакуры Ур. 48"
            ],
            "Icon": "UI_NameCardIcon_Oraionokami",
            "Pic": "UI_NameCardPic_Oraionokami_P"
        },
        {
            "_id": 210078,
            "R": 4,
            "Name": "Песнь битвы",
            "Desc": "Именная карта.<br>Хорошие предзнаменования должны появиться трижды, чтобы удача пришла. Трижды кланяются во время занавеса. Соперника тоже три.",
            "Src": [
                "Событие «Легенда о мече ветра»"
            ],
            "Icon": "UI_NameCardIcon_EffigyChallenge02",
            "Pic": "UI_NameCardPic_EffigyChallenge02_P"
        },
        {
            "_id": 210077,
            "R": 4,
            "Name": "Бабах-мяч",
            "Desc": "Именная карта.<br>«Далеко-далеко есть королевство, известное как Великий Альянс. Люди, живущие там, могут бросать быстрые и мощные бабах-мячи».",
            "Src": [
                "Событие «Война бабах-мячей»"
            ],
            "Icon": "UI_NameCardIcon_BounceConjuringChallenge",
            "Pic": "UI_NameCardPic_BounceConjuringChallenge_P"
        },
        {
            "_id": 210076,
            "R": 4,
            "Name": "Необъятность",
            "Desc": "Именная карта.<br>Представь бескрайние просторы звёздного моря. Представь единицу, за которой следуют сотни нулей.",
            "Src": [
                "Можно обменять в магазине события"
            ],
            "Icon": "UI_NameCardIcon_Google",
            "Pic": "UI_NameCardPic_Google_P"
        },
        {
            "_id": 210075,
            "R": 4,
            "Name": "Дом отдыха",
            "Desc": "Именная карта.<br>Мир под карнизом широк.",
            "Src": [
                "Набор достижений «Бессмертная обитель II»"
            ],
            "Icon": "UI_NameCardIcon_Homeworld1",
            "Pic": "UI_NameCardPic_Homeworld1_P"
        },
        {
            "_id": 210074,
            "R": 4,
            "Name": "Летний зной",
            "Desc": "Именная карта.<br>Настало время приключений!",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp7",
            "Pic": "UI_NameCardPic_Bp7_P"
        },
        {
            "_id": 210073,
            "R": 4,
            "Name": "Любование клёном",
            "Desc": "Именная карта.<br>«Звучит песня сосен, колышутся красные листья».",
            "Src": [
                "Уровень дружбы с Кадзухой: 10"
            ],
            "Icon": "UI_NameCardIcon_Kazuha",
            "Pic": "UI_NameCardPic_Kazuha_P"
        },
        {
            "_id": 210072,
            "R": 4,
            "Name": "Чайная песня",
            "Desc": "Именная карта.<br>Дни и месяцы проходят в чайнике.",
            "Src": [
                "Набор достижений «Бессмертная обитель I»"
            ],
            "Icon": "UI_NameCardIcon_Homeworld",
            "Pic": "UI_NameCardPic_Homeworld_P"
        },
        {
            "_id": 210071,
            "R": 4,
            "Name": "Другая реальность",
            "Desc": "Именная карта.<br>Сколько ночей ты провёл с камнем вместо подушки?",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp6",
            "Pic": "UI_NameCardPic_Bp6_P"
        },
        {
            "_id": 210070,
            "R": 4,
            "Name": "Морозная печать",
            "Desc": "Именная карта.<br>Холодное сердце лишь защищает уязвимую душу.",
            "Src": [
                "Уровень дружбы с Эолой: 10"
            ],
            "Icon": "UI_NameCardIcon_Eula",
            "Pic": "UI_NameCardPic_Eula_P"
        },
        {
            "_id": 210069,
            "R": 4,
            "Name": "Справедливость",
            "Desc": "Именная карта.<br>Справедливость с киноварной печатью.",
            "Src": [
                "Уровень дружбы с Янь Фэй: 10"
            ],
            "Icon": "UI_NameCardIcon_Feiyan",
            "Pic": "UI_NameCardPic_Feiyan_P"
        },
        {
            "_id": 210068,
            "R": 4,
            "Name": "Ку-ку!",
            "Desc": "Именная карта.<br>Ты меня не видишь! Ты меня не видишь!",
            "Src": [
                "Событие «По следам ветра»"
            ],
            "Icon": "UI_NameCardIcon_HideandSeek",
            "Pic": "UI_NameCardPic_HideandSeek_P"
        },
        {
            "_id": 210067,
            "R": 4,
            "Name": "Плод мудрости",
            "Desc": "Именная карта.<br>Упавший на землю плод мудрости принесёт знания. А если его отдать Дионе, то выйдет вкусный напиток.",
            "Src": [
                "Событие «Диск усиления»"
            ],
            "Icon": "UI_NameCardIcon_ChannellerSlab",
            "Pic": "UI_NameCardPic_ChannellerSlab_P"
        },
        {
            "_id": 210066,
            "R": 4,
            "Name": "Сияющая чешуя",
            "Desc": "Именная карта.<br>Во вселенной действительно существует змея, чья чешуя переливается такими цветами.",
            "Src": [
                "Можно обменять в магазине события"
            ],
            "Icon": "UI_NameCardIcon_Razer",
            "Pic": "UI_NameCardPic_Razer_P"
        },
        {
            "_id": 210065,
            "R": 4,
            "Name": "Великое пиршество",
            "Desc": "Именная карта.<br>Как же хорошо!",
            "Src": [
                "Событие «Дары других миров»"
            ],
            "Icon": "UI_NameCardIcon_RedandWhite",
            "Pic": "UI_NameCardPic_RedandWhite_P"
        },
        {
            "_id": 210064,
            "R": 4,
            "Name": "Анемония",
            "Desc": "Именная карта.<br>Кто видел ветер? Я не видел, и ты не видел. И никто не видит любви, пока ему не прилетит букет цветов.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp5",
            "Pic": "UI_NameCardPic_Bp5_P"
        },
        {
            "_id": 210063,
            "R": 4,
            "Name": "Каторга",
            "Desc": "Именная карта.<br>Для неё бескорыстно отдаваемые людьми теплота и дружелюбие - это та доброта, за которую нужно платить, и потому это её личная вечная каторга.",
            "Src": [
                "Уровень дружбы с Розарией: 10"
            ],
            "Icon": "UI_NameCardIcon_Rosaria",
            "Pic": "UI_NameCardPic_Rosaria_P"
        },
        {
            "_id": 210062,
            "R": 4,
            "Name": "Механикус",
            "Desc": "Именная карта.<br>Вы утверждаете, что видели все механизмы, но вы когда-нибудь представляли себя в роли пешки на шахматной доске?",
            "Src": [
                "Событие «Театр Механикус»"
            ],
            "Icon": "UI_NameCardIcon_TheatreMechanicus",
            "Pic": "UI_NameCardPic_TheatreMechanicus_P"
        },
        {
            "_id": 210061,
            "R": 4,
            "Name": "Свет фонаря",
            "Desc": "Именная карта.<br>Каждый год в этот день фонари освещают ночное небо. Пусть никогда не погаснет огонь, и пусть человечество вынесет все невзгоды.",
            "Src": [
                "Обмен в магазине события «Праздник морских фонарей»"
            ],
            "Icon": "UI_NameCardIcon_LanternRite",
            "Pic": "UI_NameCardPic_LanternRite_P"
        },
        {
            "_id": 210060,
            "R": 4,
            "Name": "Лунный фонарь",
            "Desc": "Именная карта.<br>Когда желания всех людей собираются вместе, они могут осветить тьму длинной ночи.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp4",
            "Pic": "UI_NameCardPic_Bp4_P"
        },
        {
            "_id": 210059,
            "R": 4,
            "Name": "Упокоение духов",
            "Desc": "Именная карта.<br>Владелица ритуального бюро Ху Тао вовсе не мрачная... По большей части.",
            "Src": [
                "Уровень дружбы с Ху Тао: 10"
            ],
            "Icon": "UI_NameCardIcon_Hutao",
            "Pic": "UI_NameCardPic_Hutao_P"
        },
        {
            "_id": 210058,
            "R": 4,
            "Name": "Маска Якса",
            "Desc": "Именная карта.<br>Он предвкушает наступление дня, который позволит ему надеть маску и танцевать. Но не для истребления демонов, а под мелодию флейты, что звучит среди моря цветов.",
            "Src": [
                "Уровень дружбы с Сяо: 10"
            ],
            "Icon": "UI_NameCardIcon_Xiao",
            "Pic": "UI_NameCardPic_Xiao_P"
        },
        {
            "_id": 210057,
            "R": 4,
            "Name": "Гипостазис",
            "Desc": "Именная карта.<br>Кажется, сегодня у моего оппонента творческое настроение.",
            "Src": [
                "Событие «Гипостатическая симфония»"
            ],
            "Icon": "UI_NameCardIcon_EffigyChallenge",
            "Pic": "UI_NameCardPic_EffigyChallenge_P"
        },
        {
            "_id": 210056,
            "R": 4,
            "Name": "Древнее дерево",
            "Desc": "Именная карта.<br>Мы восстанем вновь, ведь засохшее дерево пустило новые ростки.",
            "Src": [
                "Уровень Дерева вечной мерзлоты: 9"
            ],
            "Icon": "UI_NameCardIcon_ElderTree",
            "Pic": "UI_NameCardPic_ElderTree_P"
        },
        {
            "_id": 210055,
            "R": 4,
            "Name": "Мел",
            "Desc": "Именная карта.<br>Не забудьте одеться теплее перед тем, как идти в горы.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp3",
            "Pic": "UI_NameCardPic_Bp3_P"
        },
        {
            "_id": 210054,
            "R": 4,
            "Name": "Цветок солнца",
            "Desc": "Именная карта.<br>Позволь мне стать свидетелем этого чуда.",
            "Src": [
                "Уровень дружбы с Альбедо: 10"
            ],
            "Icon": "UI_NameCardIcon_Albedo",
            "Pic": "UI_NameCardPic_Albedo_P"
        },
        {
            "_id": 210053,
            "R": 4,
            "Name": "Цилинь",
            "Desc": "Именная карта.<br>Не навреди ни травинке, ни жучку.",
            "Src": [
                "Уровень дружбы с Гань Юй: 10"
            ],
            "Icon": "UI_NameCardIcon_Ganyu",
            "Pic": "UI_NameCardPic_Ganyu_P"
        },
        {
            "_id": 210052,
            "R": 4,
            "Name": "Снежный пик",
            "Desc": "Именная карта.<br>Драконий пик должен быть покорён.",
            "Src": [
                "Набор достижений «Гости ледяной горы»"
            ],
            "Icon": "UI_NameCardIcon_Xssdlk",
            "Pic": "UI_NameCardPic_Xssdlk_P"
        },
        {
            "_id": 210051,
            "R": 4,
            "Name": "Испытания III",
            "Desc": "Именная карта.<br>Наконец-то достойный противник! Наша схватка будет легендарной!",
            "Src": [
                "Набор достижений «Победитель III»"
            ],
            "Icon": "UI_NameCardIcon_Tzz3",
            "Pic": "UI_NameCardPic_Tzz3_P"
        },
        {
            "_id": 210050,
            "R": 4,
            "Name": "Среди облаков",
            "Desc": "Именная карта.<br>Меж скал - глазури блики, меж облаков - сияние луны.",
            "Src": [
                "Уровень репутации в Ли Юэ: 7"
            ],
            "Icon": "UI_NameCardPic_Ly2",
            "Pic": "UI_NameCardPic_Ly2_P"
        },
        {
            "_id": 210049,
            "R": 4,
            "Name": "Паруса",
            "Desc": "Именная карта.<br>Узри же, как под светом солнца и луны проходят тысячи судов.",
            "Src": [
                "Уровень репутации в Ли Юэ: 4"
            ],
            "Icon": "UI_NameCardPic_Ly1",
            "Pic": "UI_NameCardPic_Ly1_P"
        },
        {
            "_id": 210048,
            "R": 4,
            "Name": "Молитва",
            "Desc": "Именная карта.<br>Тот, кто бескорыстно помогает ближнему, да будет благословлён.",
            "Src": [
                "Уровень репутации в Мондштадте: 7"
            ],
            "Icon": "UI_NameCardPic_Md1",
            "Pic": "UI_NameCardPic_Md1_P"
        },
        {
            "_id": 210047,
            "R": 4,
            "Name": "Почётный рыцарь",
            "Desc": "Именная карта.<br>Славное имя почётного рыцаря уже известно всему городу.",
            "Src": [
                "Уровень репутации в Мондштадте: 4"
            ],
            "Icon": "UI_NameCardPic_Md2",
            "Pic": "UI_NameCardPic_Md2_P"
        },
        {
            "_id": 210046,
            "R": 4,
            "Name": "Маска",
            "Desc": "Именная карта.<br>Знак молодого человека, свободно путешествующего по континенту благодаря постоянно меняющемуся стилю ведения боя. Но этот дьявольский вид фехтования создал не он. Этому его научила та надменная девушка, что обитает в самом тёмном уголке Вселенной...",
            "Src": [
                "Уровень дружбы с Тартальей: 10"
            ],
            "Icon": "UI_NameCardIcon_Tartaglia",
            "Pic": "UI_NameCardPic_Tartaglia_P"
        },
        {
            "_id": 210045,
            "R": 4,
            "Name": "Музыка свободы",
            "Desc": "Именная карта.<br>Только после выступления у Синь Янь появляется время, чтобы позаботиться о своём инструменте. Впрочем, её мандолина прекрасна, даже когда молчит.",
            "Src": [
                "Уровень дружбы с Синь Янь: 10"
            ],
            "Icon": "UI_NameCardPic_Xinyan",
            "Pic": "UI_NameCardPic_Xinyan_P"
        },
        {
            "_id": 210044,
            "R": 4,
            "Name": "Падение кометы",
            "Desc": "Именная карта.<br>Звёзды падают, и блеск жизни тускнеет.",
            "Src": [
                "Уровень дружбы с Чжун Ли: 10"
            ],
            "Icon": "UI_NameCardIcon_Zhongli",
            "Pic": "UI_NameCardPic_Zhongli_P"
        },
        {
            "_id": 210043,
            "R": 4,
            "Name": "Мяу-мяу!",
            "Desc": "Именная карта.<br>У всех обладателей крови кецлайнов есть кошачьи черты. Возможно, во всём виноваты специфические вкусы древних?",
            "Src": [
                "Уровень дружбы с Дионой: 10"
            ],
            "Icon": "UI_NameCardIcon_Diona",
            "Pic": "UI_NameCardPic_Diona_P"
        },
        {
            "_id": 210042,
            "R": 4,
            "Name": "Погасшая звезда",
            "Desc": "Именная карта.<br>Пока стремления и чаяния живы в вашей душе, над головой вы будете видеть тусклое сияние...",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp2",
            "Pic": "UI_NameCardPic_Bp2_P"
        },
        {
            "_id": 210041,
            "R": 4,
            "Name": "Испытания II",
            "Desc": "Именная карта.<br>В конце череды вызовов вас ждёт...",
            "Src": [
                "Набор достижений «Победитель II»"
            ],
            "Icon": "UI_NameCardIcon_Tzz2",
            "Pic": "UI_NameCardPic_Tzz2_P"
        },
        {
            "_id": 210040,
            "R": 4,
            "Name": "Духовные лезвия",
            "Desc": "Именная карта.<br>Сначала Чун Юнь хотел сделать себе ритуальный меч из персикового дерева, но обычной глыбой льда изгонять демонов оказалось куда проще.",
            "Src": [
                "Уровень дружбы с Чун Юнем: 10"
            ],
            "Icon": "UI_NameCardIcon_Chongyun",
            "Pic": "UI_NameCardPic_Chongyun_P"
        },
        {
            "_id": 210039,
            "R": 4,
            "Name": "Якорь",
            "Desc": "Именная карта.<br>«Когда поднят якорь, но неясно, куда плыть - взгляни в небо, звёзды укажут тебе путь».",
            "Src": [
                "Уровень дружбы с Бэй Доу: 10"
            ],
            "Icon": "UI_NameCardIcon_Beidou",
            "Pic": "UI_NameCardPic_Beidou_P"
        },
        {
            "_id": 210038,
            "R": 4,
            "Name": "Величие феникса",
            "Desc": "Именная карта.<br>Как говорится: «Худшее в фениксах - это то, что их мало». Но, на самом деле, одной Нин Гуан более чем достаточно...",
            "Src": [
                "Уровень дружбы с Нин Гуан: 10"
            ],
            "Icon": "UI_NameCardIcon_Ningguang",
            "Pic": "UI_NameCardPic_Ningguang_P"
        },
        {
            "_id": 210033,
            "R": 4,
            "Name": "Долгожданная встреча",
            "Desc": "Именная карта.<br>Когда-нибудь в другом мире... мы встретимся снова.",
            "Src": [
                "Набор достижений «Встреча в другом мире I»"
            ],
            "Icon": "UI_NameCardIcon_Ysxf1",
            "Pic": "UI_NameCardPic_Ysxf1_P"
        },
        {
            "_id": 210032,
            "R": 4,
            "Name": "Неожиданный поворот",
            "Desc": "Именная карта.<br>Рассказчики обожают неожиданные повороты сюжета, но все они вам уже известны.",
            "Src": [
                "Набор достижений «Ностальгия по скалистой гавани I»"
            ],
            "Icon": "UI_NameCardIcon_Lyws1",
            "Pic": "UI_NameCardPic_Lyws1_P"
        },
        {
            "_id": 210031,
            "R": 4,
            "Name": "Вечный холод",
            "Desc": "Именная карта.<br>Вы слышали множество историй о Снежной. Каким этот край представляется вам?",
            "Src": [
                "Набор достижений «Снежная слезам не верит I»"
            ],
            "Icon": "UI_NameCardIcon_Zdg1",
            "Pic": "UI_NameCardPic_Zdg1_P"
        },
        {
            "_id": 210030,
            "R": 4,
            "Name": "Горный житель",
            "Desc": "Именная карта.<br>Хиличурлов прозвали «горными демонами», но одна девочка по фамилии Маск упорно зовёт их «горными жителями».",
            "Src": [
                "Набор достижений «Olah! I»"
            ],
            "Icon": "UI_NameCardIcon_Olah1",
            "Pic": "UI_NameCardPic_Olah1_P"
        },
        {
            "_id": 210029,
            "R": 4,
            "Name": "Глубины бездны",
            "Desc": "Именная карта.<br>Чем глубже вы устремитесь, тем больше тайн вам откроется.",
            "Src": [
                "Набор достижений «Подземелья и Витая Бездна I»"
            ],
            "Icon": "UI_NameCardIcon_Sj1",
            "Pic": "UI_NameCardPic_Sj1_P"
        },
        {
            "_id": 210028,
            "R": 4,
            "Name": "Испытания",
            "Desc": "Именная карта.<br>Допустим, вы захотите всего лишь сорвать одуванчик, и по дороге перед вами встанут испытания. Вы ведь с удовольствием с ними справитесь?",
            "Src": [
                "Набор достижений «Победитель I»"
            ],
            "Icon": "UI_NameCardIcon_Tzz1",
            "Pic": "UI_NameCardPic_Tzz1_P"
        },
        {
            "_id": 210027,
            "R": 4,
            "Name": "Мастер лучник",
            "Desc": "Именная карта.<br>Натяни тетиву потуже!",
            "Src": [
                "Набор достижений «Первоклассный стрелок»"
            ],
            "Icon": "UI_NameCardIcon_Sss",
            "Pic": "UI_NameCardPic_Sss_P"
        },
        {
            "_id": 210026,
            "R": 4,
            "Name": "Цвета радуги",
            "Desc": "Именная карта.<br>Луч света распадается на несметное количество цветов, но люди поленились и насчитали всего семь. Видимо, та же участь постигла и стихии.",
            "Src": [
                "Набор достижений «Мастер элементов I»"
            ],
            "Icon": "UI_NameCardIcon_Yszj",
            "Pic": "UI_NameCardPic_Yszj_P"
        },
        {
            "_id": 210025,
            "R": 4,
            "Name": "Каменный покой",
            "Desc": "Именная карта.<br>Узрите молчаливые, укрытые облаками скалы Ли Юэ...",
            "Src": [
                "Набор достижений «Гавань камня и контрактов»"
            ],
            "Icon": "UI_NameCardIcon_Ly",
            "Pic": "UI_NameCardPic_Ly_P"
        },
        {
            "_id": 210024,
            "R": 4,
            "Name": "Песнь ветра",
            "Desc": "Именная карта.<br>Только прислушайтесь, как щебечут птицы и поёт ветер Мондштадта...",
            "Src": [
                "Набор достижений «Мондштадт: Город песен и свободы»"
            ],
            "Icon": "UI_NameCardIcon_Md",
            "Pic": "UI_NameCardPic_Md_P"
        },
        {
            "_id": 210023,
            "R": 4,
            "Name": "Герой",
            "Desc": "Именная карта.<br>В каждом путешествии есть начало и конец, но главное - это то, что происходит между ними.",
            "Src": [
                "Набор достижений «Путешествие героя»"
            ],
            "Icon": "UI_NameCardIcon_Yxzl",
            "Pic": "UI_NameCardPic_Yxzl_P"
        },
        {
            "_id": 210022,
            "R": 4,
            "Name": "Профессионал",
            "Desc": "Именная карта.<br>Овладев всеми доступными навыками, вы поймёте, что вполне можете обойтись и без боя. Если, конечно, того не требуют условия задания.",
            "Src": [
                "Набор достижений «Эксперт выживания»"
            ],
            "Icon": "UI_NameCardIcon_Mxsy",
            "Pic": "UI_NameCardPic_Mxsy_P"
        },
        {
            "_id": 210021,
            "R": 4,
            "Name": "Исследователь",
            "Desc": "Именная карта.<br>Когда вы обойдёте весь мир, вспомните, почему вы сделали первый шаг.",
            "Src": [
                "Набор достижений «Скитания по миру I»"
            ],
            "Icon": "UI_NameCardIcon_Csxy1",
            "Pic": "UI_NameCardPic_Csxy1_P"
        },
        {
            "_id": 210020,
            "R": 4,
            "Name": "Громовой стилет",
            "Desc": "Именная карта.<br>Изначально громовые стилеты планировали использовать для измерения расстояния и быстрого подъёма в горы.",
            "Src": [
                "Уровень дружбы с Кэ Цин: 10"
            ],
            "Icon": "UI_NameCardIcon_Keqing",
            "Pic": "UI_NameCardPic_Keqing_P"
        },
        {
            "_id": 210019,
            "R": 4,
            "Name": "Вестник стужи",
            "Desc": "Именная карта.<br>Нужно заморозить... лекарства господина Бая... кокосовое молоко... и Ху Тао...",
            "Src": [
                "Уровень дружбы с Ци Ци: 10"
            ],
            "Icon": "UI_NameCardIcon_Qiqi",
            "Pic": "UI_NameCardPic_Qiqi_P"
        },
        {
            "_id": 210018,
            "R": 4,
            "Name": "Мечи дождя",
            "Desc": "Именная карта.<br>Придите и узрите ночной дождь, за которым не следует радуга.",
            "Src": [
                "Уровень дружбы с Син Цю: 10"
            ],
            "Icon": "UI_NameCardIcon_Xingqiu",
            "Pic": "UI_NameCardPic_Xingqiu_P"
        },
        {
            "_id": 210017,
            "R": 4,
            "Name": "Горячий Гоба",
            "Desc": "Именная карта.<br>Быстро прочтите вслух: «Гоба злоба!», «Гоба боба!», «Гоба кнопа!», «Гоба стыдоба!»",
            "Src": [
                "Уровень дружбы с Сян Лин: 10"
            ],
            "Icon": "UI_NameCardIcon_Xiangling",
            "Pic": "UI_NameCardPic_Xiangling_P"
        },
        {
            "_id": 210016,
            "R": 4,
            "Name": "Одобрение",
            "Desc": "Именная карта.<br>Признание печально известного отряда Бенни.",
            "Src": [
                "Уровень дружбы с Беннетом: 10"
            ],
            "Icon": "UI_NameCardIcon_Bennett",
            "Pic": "UI_NameCardPic_Bennett_P"
        },
        {
            "_id": 210015,
            "R": 4,
            "Name": "Звёздная гладь",
            "Desc": "Именная карта.<br>Опустив свой взгляд на водную гладь, где отражалось звёздное небо, девушка размышляла о радостях и невзгодах жизни.",
            "Src": [
                "Уровень дружбы с Моной: 10"
            ],
            "Icon": "UI_NameCardIcon_Mona",
            "Pic": "UI_NameCardPic_Mona_P"
        },
        {
            "_id": 210014,
            "R": 4,
            "Name": "Щит",
            "Desc": "Именная карта.<br>Ноэлль никогда не даст тебя в обиду.",
            "Src": [
                "Уровень дружбы с Ноэлль: 10"
            ],
            "Icon": "UI_NameCardIcon_Noel",
            "Pic": "UI_NameCardPic_Noel_P"
        },
        {
            "_id": 210013,
            "R": 4,
            "Name": "Вестник ночи",
            "Desc": "Именная карта.<br>Чёрный как смоль ворон, который может крыльями заслонить солнце. «Вам дозволяется запечатлеть его подобие на своей именной карте...»",
            "Src": [
                "Уровень дружбы с Фишль: 10"
            ],
            "Icon": "UI_NameCardIcon_Fischl",
            "Pic": "UI_NameCardPic_Fischl_P"
        },
        {
            "_id": 210012,
            "R": 4,
            "Name": "Воздушный дух",
            "Desc": "Именная карта.<br>Если перед исчезновением Анемо гипостазиса внимательно его рассмотреть, то можно выяснить, что он чрезвычайно квадратный.",
            "Src": [
                "Уровень дружбы с Сахарозой: 10"
            ],
            "Icon": "UI_NameCardIcon_Sucrose",
            "Pic": "UI_NameCardPic_Sucrose_P"
        },
        {
            "_id": 210011,
            "R": 4,
            "Name": "Пески времени",
            "Desc": "Именная карта.<br>Что утекает быстрее всего? Время и рабочие часы Лизы, конечно.",
            "Src": [
                "Уровень дружбы с Лизой: 10"
            ],
            "Icon": "UI_NameCardIcon_Lisa",
            "Pic": "UI_NameCardPic_Lisa_P"
        },
        {
            "_id": 210010,
            "R": 4,
            "Name": "Павлин",
            "Desc": "Именная карта.<br>Прекрасный узор на павлиньих перьях напоминает немигающие глаза. Кэйа вовсе не лишился глаза, просто он...",
            "Src": [
                "Уровень дружбы с Кэйей: 10"
            ],
            "Icon": "UI_NameCardIcon_Kaeya",
            "Pic": "UI_NameCardPic_Kaeya_P"
        },
        {
            "_id": 210009,
            "R": 4,
            "Name": "Мелодия",
            "Desc": "Именная карта.<br>Мелодия Барбары словно целебный родник: поставит на ноги и утолит вашу жажду.",
            "Src": [
                "Уровень дружбы с Барбарой: 10"
            ],
            "Icon": "UI_NameCardIcon_Barbara",
            "Pic": "UI_NameCardPic_Barbara_P"
        },
        {
            "_id": 210008,
            "R": 4,
            "Name": "Одуванчики",
            "Desc": "Именная карта.<br>Одуванчик лучше других цветов ощущает направление ветра.",
            "Src": [
                "Уровень дружбы с Джинн: 10"
            ],
            "Icon": "UI_NameCardIcon_Qin",
            "Pic": "UI_NameCardPic_Qin_P"
        },
        {
            "_id": 210007,
            "R": 4,
            "Name": "Небесная лира",
            "Desc": "Именная карта.<br>Гармоничное сочетание безмятежности неба и мелодии Небесной лиры.",
            "Src": [
                "Уровень дружбы с Венти: 10"
            ],
            "Icon": "UI_NameCardIcon_Venti",
            "Pic": "UI_NameCardPic_Venti_P"
        },
        {
            "_id": 210006,
            "R": 4,
            "Name": "Дух волка",
            "Desc": "Именная карта.<br>Рэйзор и волчья стая готовят ужин с очень гордым видом. Но Кли и {M#путешественнику}{F#путешественнице} видеть этого нельзя.",
            "Src": [
                "Уровень дружбы с Рэйзором: 10"
            ],
            "Icon": "UI_NameCardIcon_Razor",
            "Pic": "UI_NameCardPic_Razor_P"
        },
        {
            "_id": 210005,
            "R": 4,
            "Name": "Огненная птица",
            "Desc": "Именная карта.<br>При жизни мастер Крепус нарисовал немало орлов, но даже ему не представлялось, какая птица родится из пламени его сына.",
            "Src": [
                "Уровень дружбы с Дилюком: 10"
            ],
            "Icon": "UI_NameCardIcon_Diluc",
            "Pic": "UI_NameCardPic_Diluc_P"
        },
        {
            "_id": 210004,
            "R": 4,
            "Name": "Бомбочка",
            "Desc": "Именная карта.<br>Счастливая бомбочка Кли. Сможете ли вы определить по хвостику, какая это бомбочка: Прыг-скок или Додоко?",
            "Src": [
                "Уровень дружбы с Кли: 10"
            ],
            "Icon": "UI_NameCardIcon_Klee",
            "Pic": "UI_NameCardPic_Klee_P"
        },
        {
            "_id": 210003,
            "R": 4,
            "Name": "Барон Зайчик",
            "Desc": "Именная карта.<br>Это же Барон Зайчик!",
            "Src": [
                "Уровень дружбы с Эмбер: 10"
            ],
            "Icon": "UI_NameCardIcon_Ambor",
            "Pic": "UI_NameCardPic_Ambor_P"
        },
        {
            "_id": 210002,
            "R": 4,
            "Name": "Ловец ветра",
            "Desc": "Именная карта.<br>Самое сложное в ведении путевых заметок - начать их писать.",
            "Src": [
                "Награда Боевого пропуска"
            ],
            "Icon": "UI_NameCardIcon_Bp1",
            "Pic": "UI_NameCardPic_Bp1_P"
        },
        {
            "_id": 210001,
            "R": 4,
            "Name": "Новый мир",
            "Desc": "Именная карта.<br>Добро пожаловать в Тейват!",
            "Src": [
                "Первый вход в игру"
            ],
            "Icon": "UI_NameCardIcon_0",
            "Pic": "UI_NameCardPic_0_P"
        }
    ],
    [
        {
            "_id": 111029,
            "R": 3,
            "Name": "Чистейшая вода",
            "Desc": "Наследие некоего талантливого химика, которое, как говорят, может вызвать в организме самую чистую силу.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед., шанс крит. попадания на 10% и получаемый урон на 20% на 30 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_111029",
            "Recipe": 14101
        },
        {
            "_id": 108668,
            "R": 3,
            "Name": "«Модный показ» ЪЪЪ",
            "Desc": "Особое блюдо Тиори. По мановению её проворных пальцев даже обычное тайяки преображается великолепными начинками, создавая ошеломляющую усладу для ваших глаз и вкусовых рецепторов. Это блюдо без преувеличения можно назвать шедевром кулинарного искусства.",
            "Eff": "Восстанавливает 34% от макс. HP выбранному персонажу, затем в течение 30 сек. каждые 5 сек. восстанавливает 980 HP.",
            "Icon": "UI_ItemIcon_108668",
            "Recipe": 3214,
            "Avatar": 94,
            "AI": "UI_AvatarIcon_Chiori"
        },
        {
            "_id": 108667,
            "R": 3,
            "Name": "？？？",
            "Desc": "？？？",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108666",
            "Recipe": 3221
        },
        {
            "_id": 108666,
            "R": 3,
            "Name": "？？？",
            "Desc": "？？？",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108666",
            "Recipe": 3221
        },
        {
            "_id": 108665,
            "R": 3,
            "Name": "？？？",
            "Desc": "？？？",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108666",
            "Recipe": 3221
        },
        {
            "_id": 108664,
            "R": 1,
            "Name": "Неспешный глоток",
            "Desc": "Особое блюдо Ка Мина. В пароварке рядами лежат пирожки, совсем как живые суаньни, и в уме тут же возникает сцена с бравыми энергичными юношами на Шестах цветущей сливы... «Что тебя так ошарашило? Выпей-ка сначала чаю!» С этими словами весело улыбающийся юноша подаёт вам чашку чая.",
            "Eff": "Восстанавливает 14% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 350 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108664",
            "Recipe": 1105,
            "Avatar": 92,
            "AI": "UI_AvatarIcon_Gaming"
        },
        {
            "_id": 108663,
            "R": 3,
            "Name": "Всеобъемлющая радость",
            "Desc": "Особое блюдо Сянь Юнь. Не успели вы удивиться ароматным фрикаделькам, как Сянь Юнь уже говорит: «Ах, неужели ты думаешь, что такая заурядная пища может меня поразить? Тогда наслаждайтесь, пока она горячая - и да пребудет с вами мир, радость, процветание и спокойствие... Хм, что? Немного сухих формальностей никому не навредит».",
            "Eff": "Увеличивает силу атаки всех членов отряда на 274 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108663",
            "Recipe": 3122,
            "Avatar": 93,
            "AI": "UI_AvatarIcon_Liuyun"
        },
        {
            "_id": 108662,
            "R": 1,
            "Name": "Вкусный чайный напиток «Чэньюй»",
            "Desc": "Распространённый в Ли Юэ ароматный чай. Чай лёгкий и изящный, словно ветерок, который окутывает ваш рот ароматом с гор долины Чэньюй. И вы будто слышите шум родников с чайных холмов.",
            "Eff": "Восстанавливает 10% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108661",
            "Recipe": 1107
        },
        {
            "_id": 108661,
            "R": 1,
            "Name": "Чайный напиток «Чэньюй»",
            "Desc": "Распространённый в Ли Юэ ароматный чай. Порой жизнь, словно чай, сначала кажется горькой, а затем оставляет сладкое послевкусие.",
            "Eff": "Восстанавливает 9% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 260 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108661",
            "Recipe": 1107
        },
        {
            "_id": 108660,
            "R": 1,
            "Name": "Странный чайный напиток «Чэньюй»",
            "Desc": "Распространённый в Ли Юэ ароматный чай. Он такой же безвкусный, как тёплая вода, поэтому вы будете часто смотреть в чашку, дабы убедиться, что в ней действительно чай. Может быть, проблема в низкой температуре или в том, что чай не успел завариться?",
            "Eff": "Восстанавливает 8% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 210 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108661",
            "Recipe": 1107
        },
        {
            "_id": 108659,
            "R": 2,
            "Name": "Вкусный густой суп из рыбы и козлятины",
            "Desc": "Старинное блюдо из исторических записей. Когда молочно-белый суп скользит по горлу, остаётся только жалеть, что у вас не два желудка. Съешьте кастрюлю этого супа зимой, и весной вы пожалеете, что не можете есть его всегда.",
            "Eff": "Увеличивает защиту всех членов отряда на 126 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108658",
            "Recipe": 2116
        },
        {
            "_id": 108658,
            "R": 2,
            "Name": "Густой суп из рыбы и козлятины",
            "Desc": "Старинное блюдо из исторических записей. Свежую рыбу и козлятину тушат в одной кастрюле. Нежные ломтики рыбы и вкуснейшие кусочки козлятины превращают блюдо в настоящий деликатес.",
            "Eff": "Увеличивает защиту всех членов отряда на 107 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108658",
            "Recipe": 2116
        },
        {
            "_id": 108657,
            "R": 2,
            "Name": "Странный густой суп из рыбы и козлятины",
            "Desc": "Старинное блюдо из исторических записей. Не даёт думать ни о чём другом. Во рту борются ароматы рыбы и козлятины. Немедленно прополоскайте рот водой, чтобы восстановить вкусовые рецепторы.",
            "Eff": "Увеличивает защиту всех членов отряда на 88 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108658",
            "Recipe": 2116
        },
        {
            "_id": 108656,
            "R": 2,
            "Name": "Вкусный копчённый в чайных листьях голубь",
            "Desc": "Очень популярное блюдо. Полупрозрачная кожа голубя хрустящая и тонкая, словно лист бумаги цвета охры, а мясо упругое и сытное. Вместе с нежной подливкой это блюдо покорит и сердца, и желудки.",
            "Eff": "Восстанавливает выбранному персонажу 24% от макс. HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108655",
            "Recipe": 2115
        },
        {
            "_id": 108655,
            "R": 2,
            "Name": "Копчённый в чайных листьях голубь",
            "Desc": "Очень популярное блюдо. Сначала молодого голубя маринуют ночь в чайных листьях и соусе, а затем просушивают и жарят в кипящем масле. В результате мясо насыщается ароматом чая. Лакомство, приготовленное по этому многолетнему рецепту, может украсить любой банкет.",
            "Eff": "Восстанавливает выбранному персонажу 22% от макс. HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108655",
            "Recipe": 2115
        },
        {
            "_id": 108654,
            "R": 2,
            "Name": "Странный копчённый в чайных листьях голубь",
            "Desc": "Очень популярное блюдо. Обугленные ножки и крылья голубя говорят о небрежном контроле огня. Но если вы наберётесь терпения и обработаете получившееся блюдо, то ещё сможете положить что-то в рот.",
            "Eff": "Восстанавливает выбранному персонажу 20% от макс. HP + 900 HP.",
            "Icon": "UI_ItemIcon_108655",
            "Recipe": 2115
        },
        {
            "_id": 108653,
            "R": 1,
            "Name": "Вкусные отварные яйца с приправами",
            "Desc": "Одна из традиционных закусок Ли Юэ. Аромат чая идеально сочетается с яйцами. Это вкуснейшее блюдо, которое можно съесть за раз или наслаждаться маленькими кусочками.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_108652",
            "Recipe": 1106
        },
        {
            "_id": 108652,
            "R": 1,
            "Name": "Отварные яйца с приправами",
            "Desc": "Одна из традиционных закусок Ли Юэ. Способ её приготовления очень популярен в народе. Во время варки аромат чая и приправ проникает внутрь яйца через трещины в скорлупе. В результате получается такой же красивый узор, как на яшме.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_108652",
            "Recipe": 1106
        },
        {
            "_id": 108651,
            "R": 1,
            "Name": "Странные отварные яйца с приправами",
            "Desc": "Одна из традиционных закусок Ли Юэ. По вкусу ничем не отличается от обычного варёного яйца. Может, что-то не так с чайными листьями или способом приготовления?",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_108652",
            "Recipe": 1106
        },
        {
            "_id": 108650,
            "R": 3,
            "Name": "Вкусное блюдо «Вкусный чай, полная луна»",
            "Desc": "Песочное печенье с начинкой из желтка. Рыхлая и нежная текстура зернистого яичного желтка смешивается с лёгким ароматом чая. Один маленький кусочек приносит ощутимое чувство счастья, которое может сбить с ног. Положите в рот сразу несколько штук. Горе тому, кто попытается снять хотя бы крошку с уголка вашего рта.",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108649",
            "Recipe": 3123
        },
        {
            "_id": 108649,
            "R": 3,
            "Name": "«Вкусный чай, полная луна»",
            "Desc": "Песочное печенье с начинкой из желтка. Сначала солёный яичный желток готовится на пару, покрывается начинкой и заворачивается в тесто из чайной муки. Затем полученной массе придают форму лунного диска и запекают до готовности. Внешний слой получается хрустящим и рассыпчатым, а начинка - солёной и сладкой одновременно. В результате получается завораживающее угощение с насыщенным вкусом.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108649",
            "Recipe": 3123
        },
        {
            "_id": 108648,
            "R": 3,
            "Name": "Странное блюдо «Вкусный чай, полная луна»",
            "Desc": "Чайное песочное печенье с яичным желтком. Когда вы берёте печенье, его слои отпадают, словно рыхлая земля во время оползня. Первый кусочек показался липким и приторным... О нет, что-то прилипло к горлу. Сначала выпейте воды, чтобы промыть, а потом подумайте, что делать с остатками.",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108649",
            "Recipe": 3123
        },
        {
            "_id": 108647,
            "R": 1,
            "Name": "Вкусная запечённая с мёдом свинина",
            "Desc": "Один из способов запекания мяса в Ли Юэ. Ярко-красное, ароматное блюдо с насыщенным вкусом. Если долго на него смотреть, можно даже упасть в обморок от перенасыщения. Для такого аппетитного мяса с насыщенным соусом одной миски риса может оказаться слишком мало!",
            "Eff": "Восстанавливает 10% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108646",
            "Recipe": 1105
        },
        {
            "_id": 108646,
            "R": 1,
            "Name": "Запечённая с мёдом свинина",
            "Desc": "Один из способов запекания мяса в Ли Юэ. Как следует из названия, замаринованное мясо подвешивают в печи на специальных шампурах и зажаривают до готовности. Эту свежезапечённую свинину обожают многие гурманы.",
            "Eff": "Восстанавливает 9% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 260 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108646",
            "Recipe": 1105
        },
        {
            "_id": 108645,
            "R": 1,
            "Name": "Странная запечённая с мёдом свинина",
            "Desc": "Один из способов запекания мяса в Ли Юэ. Слишком сладкая приправа становится приторным мучением для вкусовых рецепторов. Как гласит местная поговорка, малейшая ошибка может стоить слишком дорого. Кажется, это справедливо и для кулинарии.",
            "Eff": "Восстанавливает 8% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 210 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108646",
            "Recipe": 1105
        },
        {
            "_id": 108644,
            "R": 3,
            "Name": "Вкусные тушёные в соевом соусе фрикадельки",
            "Desc": "Классическое известное блюдо Ли Юэ. Изумрудный зелёный лук и рубиново-красные фрикадельки прекрасно дополняют друг друга, а благодаря деликатному мастерству резки мяса фрикадельки просто таят во рту. Это сытное, но не жирное блюдо вы будете нахваливать целую неделю. Не забудьте вымыть тарелку на счастье!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108643",
            "Recipe": 3122
        },
        {
            "_id": 108643,
            "R": 3,
            "Name": "Тушённые в соевом соусе фрикадельки",
            "Desc": "Классическое известное блюдо Ли Юэ. Куски жирного и постного мяса с хрустящими побегами бамбука измельчают, перемешивают и делают из него фрикадельки, которые сначала обжаривают, а затем отваривают. Получается блюдо, которое никого не оставляет равнодушным и является частым гостем как на домашнем, так и на банкетном столе.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108643",
            "Recipe": 3122
        },
        {
            "_id": 108642,
            "R": 3,
            "Name": "Странные тушённые в соевом соусе фрикадельки",
            "Desc": "Классическое известное блюдо Ли Юэ. Круглая форма и яркий аромат не вызывают подозрений, но на вкус блюдо оказывается слишком сухим. Возможно, вы добавили слишком много постного мяса?",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108643",
            "Recipe": 3122
        },
        {
            "_id": 108641,
            "R": 2,
            "Name": "Вкусные жареные свиные потроха и куриная печень",
            "Desc": "Одно из популярных в Ли Юэ блюд. Красно-белое мясо, словно цветок, распускается на кончике языка. Вы просто обязаны попробовать это нежное, хрустящее, солёное, вкусное блюдо. Вы не перестанете делать ему комплименты, даже вылизывая тарелку.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 12% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108640",
            "Recipe": 2114
        },
        {
            "_id": 108640,
            "R": 2,
            "Name": "Жареные свиные потроха и куриная печень",
            "Desc": "Одно из популярных в Ли Юэ блюд. Готовится на сильном огне в кипящем масле с постоянным перемешиванием ингредиентов. Отличная проверка умения контролировать температуру. Если недодержать, то блюдо получится сырым, а если передержать - чёрствым. Это блюдо часто выбирают опытные повара Ли Юэ, чтобы продемонстрировать своё мастерство.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 9% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108640",
            "Recipe": 2114
        },
        {
            "_id": 108639,
            "R": 2,
            "Name": "Странные жареные свиные потроха и куриная печень",
            "Desc": "Одно из популярных в Ли Юэ блюд. Одно неосторожное движение - и яркий огонь безжалостно уничтожит всё хрустящее и нежное, оставив после себя лишь обугленные, почерневшие куски.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108640",
            "Recipe": 2114
        },
        {
            "_id": 108638,
            "R": 4,
            "Name": "Вкусная фаршированная «восемью драгоценностями» утка",
            "Desc": "Проверенное блюдо для настоящих мастеров. Упитанная сочная утка неотразима сразу, как её сняли с огня. Добавьте к этому ароматную подливку и румяный блеск, и можно сказать, что это блюдо - идеальное сочетание цвета, вкуса и формы. Каждый кусочек поразит вас своим вкусом и надолго останется в памяти.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 35% и защиту на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108637",
            "Recipe": 4105
        },
        {
            "_id": 108637,
            "R": 4,
            "Name": "Фаршированная «восемью драгоценностями» утка",
            "Desc": "Проверенное блюдо для настоящих мастеров. Молодую утку избавляют от костей и начиняют «восемью драгоценностями» из мяса и овощей. Утке придают форму тыквы-горлянки, как символа удачи и счастья. Для приготовления этого блюдо требуются качественные ингредиенты, высокое мастерство владения ножом и умение точно контролировать огонь. Только тогда получится блюдо, которое сможет занять почётное место в центре любого праздничного стола.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% и защиту на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108637",
            "Recipe": 4105
        },
        {
            "_id": 108636,
            "R": 4,
            "Name": "Странная фаршированная «восемью драгоценностям» утка",
            "Desc": "Проверенное блюдо для настоящих мастеров. Ваши глаза успеют заболеть, пока вы закончите удалять все кости. Похоже, это блюдо станет испытанием не только для вашего мастерства владения ножом, но и для вашей физической выносливости и терпения. Жаль только, что утка, так аккуратно уложенная, распалась на части в сковороде... Не мучайте себя снова. Просто закройте глаза и отдохните немного.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 25% и защиту на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108637",
            "Recipe": 4105
        },
        {
            "_id": 108635,
            "R": 3,
            "Name": "Вкусное блюдо «Дом вдали от дома»",
            "Desc": "Основное блюдо из разнообразных ингредиентов. Золотой яичный желток обволакивает каждое зёрнышко риса, насыщаясь вкусом ветчины благодаря сильному огню. Такой знакомый домашний вкус, несомненно, даст всем членам семьи или друзьям, приехавшим издалека, почувствовать себя как дома.",
            "Eff": "Увеличивает защиту всех членов отряда на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108634",
            "Recipe": 3121
        },
        {
            "_id": 108634,
            "R": 3,
            "Name": "«Дом вдали от дома»",
            "Desc": "Основное блюдо из разнообразных ингредиентов. Рис обжаривают с ветчиной, яйцом и другими продуктами. Так как для этого вкусного блюда можно выбирать самые разные ингредиенты, его может приготовить практически любой житель Ли Юэ.",
            "Eff": "Увеличивает защиту всех членов отряда на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108634",
            "Recipe": 3121
        },
        {
            "_id": 108633,
            "R": 3,
            "Name": "Странное блюдо «Дом вдали от дома»",
            "Desc": "Основное блюдо из разнообразных ингредиентов. Из-за недостаточной температуры нагрева и слишком большого количества влаги вкус блюда получился слабым без должного дымка. Надеемся, что в следующий раз будет лучше. Рекомендуем обжаривать на более сильном огне...",
            "Eff": "Увеличивает защиту всех членов отряда на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108634",
            "Recipe": 3121
        },
        {
            "_id": 108632,
            "R": 3,
            "Name": "Вкусное блюдо «Радость жизни»",
            "Desc": "Блюдо из тофу в рассоле с приправами. Жареный тофу подаётся с насыщенным соевым соусом в качестве элегантного сопровождения. Откусите кусочек и вы ощутите пряность с лёгким мясным оттенком, которая окутает ваш рот мягким ароматом и долгим послевкусием.",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108631",
            "Recipe": 3120
        },
        {
            "_id": 108631,
            "R": 3,
            "Name": "«Радость жизни»",
            "Desc": "Блюдо из тофу в рассоле с приправами. Сначала жарят тофу, а затем добавляют к нему соус и обжаривают до появления цвета. Несмотря на простоту ингредиентов, получается очень ароматное и аппетитное блюдо. Отличный выбор для домашней трапезы.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108631",
            "Recipe": 3120
        },
        {
            "_id": 108630,
            "R": 3,
            "Name": "Странное блюдо «Радость жизни»",
            "Desc": "Блюдо из тофу в рассоле с приправами. Тофу слишком острый, поэтому его трудно есть. Но если вы потратите немного времени и смоете с тофу излишки приправы, то, возможно, сможете его переварить...",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108631",
            "Recipe": 3120
        },
        {
            "_id": 108629,
            "R": 3,
            "Name": "Вкусное блюдо «Трепет струн и шелест тростника»",
            "Desc": "Мясное блюдо с уникальным вкусом. Каждый вид измельчённого мяса играет свою роль в оркестре вкуса, а нежный соус добавляет блюду множество вкусовых оттенков. Как сказал один критик, вкус подобен музыке, где существуют мириады ладов, нотных сочетаний и сложных композиционных соответствий. Оказавшись на пике вкусовых ощущений, вы даже можете перенестись в другой мир...",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108628",
            "Recipe": 3119
        },
        {
            "_id": 108628,
            "R": 3,
            "Name": "«Трепет струн и шелест тростника»",
            "Desc": "Мясное блюдо с уникальным вкусом. Несколько видов мяса нарезают мелкими полосками и разминают так, чтобы оно полностью пропиталось, а затем обжаривают в масле до готовности. Многообразие ингредиентов и вкусов этого блюда становится настоящей проверкой мастерства повара. Редко встречается даже в известных старинных ресторанах.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108628",
            "Recipe": 3119
        },
        {
            "_id": 108627,
            "R": 3,
            "Name": "Странное блюдо «Трепет струн и шелест тростника»",
            "Desc": "Мясное блюдо с уникальным вкусом. Разные виды измельчённого мяса слиплись в комок от слишком высокой температуры, превратив блюдо в мясную кашу. Один укус - и буйство вкусов приведёт ваши вкусовые рецепторы в полное смятение.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108628",
            "Recipe": 3119
        },
        {
            "_id": 108626,
            "R": 3,
            "Name": "Вкусное блюдо «Богатство и роскошь»",
            "Desc": "Утончённое ароматное блюдо Ли Юэ. Мягкое и гладкое мясо краба, покрытое нежной и упругой мякотью креветок, напоминает роскошное сокровище, к которому неосознанно тянутся люди. После небольшого укуса вы ощутите во рту целую гамму вкусов и вслед за приливами ощущений на вкусовых рецепторах отправитесь в плавание по реке деликатесов, переполненной креветками и крабами.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108625",
            "Recipe": 3118
        },
        {
            "_id": 108625,
            "R": 3,
            "Name": "«Богатство и роскошь»",
            "Desc": "Утончённое ароматное блюдо Ли Юэ. Очищенные креветки посыпают крахмалом и обжаривают с густой крабовой икрой. В результате получается блюдо из сверкающей, словно золото, крабовой икры и белоснежных, словно нефрит, креветок. За это оно и получило своё название «Богатство и роскошь».",
            "Eff": "Увеличивает макс. HP всех членов отряда на 22% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108625",
            "Recipe": 3118
        },
        {
            "_id": 108624,
            "R": 3,
            "Name": "Странное блюдо «Богатство и роскошь»",
            "Desc": "Утончённое ароматное блюдо Ли Юэ. Грубо обработанные креветки и недоваренная крабовая икра издают странный запах, как после жестокой схватке между крабами и креветками. Учитывая, что сами сырые ингредиенты ещё совсем свежие, этот кошмар можно отнести к еде... Если, конечно, не обращать внимания на вонь.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108625",
            "Recipe": 3118
        },
        {
            "_id": 108623,
            "R": 4,
            "Name": "Вкусный мусс Фонтиналии",
            "Desc": "Ярко-синий десерт для фестиваля «Фонтиналия». Сверкающий, словно переливы воды, изящный, подобно свежесорванным цветам, и лёгкий на вкус, как тающая на языке снежинка. Если попробуете этот вкуснейший десерт на фестивале «Фонтиналия», то станете самым счастливым человеком!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108622",
            "Recipe": 4403
        },
        {
            "_id": 108622,
            "R": 4,
            "Name": "Мусс Фонтиналии",
            "Desc": "Сладкое блюдо для кинофестиваля «Фонтиналия». Этот мусс имеет форму бутона лилии озёрного света. Став частью фестиваля, лакомство быстро обрело популярность среди жителей Фонтейна. Не забудьте поделиться им со всеми, кто встретится вам по пути!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 272 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108622",
            "Recipe": 4403
        },
        {
            "_id": 108621,
            "R": 4,
            "Name": "Странный мусс Фонтиналии",
            "Desc": "Ярко-синий десерт для фестиваля «Фонтиналия». Форма немного неудачная, напоминает Крио попрыгунью... Может быть, лилия озёрного света, которую выбрали в качестве эталона, превратилась в попрыгунью? Если подать такой десерт на фестивале «Фонтиналия», то можно попасть под суд... Лучше всё же потихоньку от него избавиться!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 224 ед. и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108622",
            "Recipe": 4403
        },
        {
            "_id": 108620,
            "R": 3,
            "Name": "Выбирай, что нравится!",
            "Desc": "Особое блюдо Навии. «Сюда! Выбирай, что нравится!» - раздался знакомый весёлый голос, и перед глазами появилась красиво оформленная двухуровневая подставка для роскошных десертов с аккуратно разложенными макаронами с рисунком в виде забавных смайликов... В голову невольно пришла мысль - какое выражение лица будет у Навии, если разом унести все макароны?",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% в течение 1500 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108620",
            "Recipe": 3419,
            "Avatar": 91,
            "AI": "UI_AvatarIcon_Navia"
        },
        {
            "_id": 108619,
            "R": 3,
            "Name": "Грех: Тот, с которым не борются",
            "Desc": "Особое блюдо Шеврёз. С точки зрения полезности оно, безусловно, «порочно». Из соображений профессиональной и личной этики Шеврёз, как командир Особого патруля, никогда бы не переложила ответственность по уничтожению порока на другого... Но иногда разделить важную задачу с тем, кому доверяешь, - хороший способ снять стресс, не так ли?",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108619",
            "Recipe": 3418,
            "Avatar": 90,
            "AI": "UI_AvatarIcon_Chevreuse"
        },
        {
            "_id": 108618,
            "R": 3,
            "Name": "Вкусные Радужные макароны",
            "Desc": "Маленькие разноцветные круглые пирожные. В них всё идеально - плотная мягкая сердцевина обёрнута в тонкую хрустящую оболочку. Попробовав одно такое пирожное, вы почувствуете, будто к вам ластится носиком котёнок. Никто не может устоять перед таким сладким романтичным угощением.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108617",
            "Recipe": 3419
        },
        {
            "_id": 108617,
            "R": 3,
            "Name": "Радужные макароны",
            "Desc": "Маленькие разноцветные круглые пирожные. В Фонтейне говорят, что десертное ассорти не может быть без макаронов, как воды не могут существовать без источников. Эту пословицу знают не только художники по десертам, но и любой неискушённый любитель сладкого.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108617",
            "Recipe": 3419
        },
        {
            "_id": 108616,
            "R": 3,
            "Name": "Странные Радужные макароны",
            "Desc": "Маленькие разноцветные круглые пирожные. Возьмите первое - внутри пустое, второе - немного кривое, третье - шероховатое неравномерного цвета... Как и полагается десерту Фонтейна с множеством деталей, потребуется гораздо больше практики, чтобы освоить его технологию.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108617",
            "Recipe": 3419
        },
        {
            "_id": 108615,
            "R": 3,
            "Name": "Вкусный Праздничный круг",
            "Desc": "Жареная закуска с золотистой корочкой. Аромат свежеприготовленного блюда мгновенно пробуждает аппетит. В левой руке - кольцо, в правой - блинчик, между зубами - хруст, а на языке - поток вкусовых ощущений.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108614",
            "Recipe": 3418
        },
        {
            "_id": 108614,
            "R": 3,
            "Name": "Праздничный круг",
            "Desc": "Жареная закуска с золотистой корочкой. Куриному пюре придают круглую форму с отверстием посередине, соединяя его с кольцами лука. Рыбное пюре и картофель так же образуют круглое «пиршество вкуса». Положите их в глубокую посуду, и вот - в потрескивающем масле рождается наивкуснейший «Праздничный круг».",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 17% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108614",
            "Recipe": 3418
        },
        {
            "_id": 108613,
            "R": 3,
            "Name": "Странный Праздничный круг",
            "Desc": "Жареная закуска с золотистой корочкой. Пришлось долго убирать лишнее масло, поэтому к моменту трапезы блюдо стало мягким, а не хрустящим. Интересно, будут ли чайки на побережье его есть?",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108614",
            "Recipe": 3418
        },
        {
            "_id": 108612,
            "R": 3,
            "Name": "Эксклюзив: Колонка деликатесов",
            "Desc": "Особое блюдо Шарлотты. Закуски, которые она постоянно держит в руках в неустанной погоне за сенсациями. Она смотрит по сторонам, и взволнованный ритм её шагов вдруг сбивается и заглушается хрустом жареных рыбных палочек... Новость ещё не успела превратиться в настоящую историю, а радость и удовлетворение в её сердце уже достигли апогея.",
            "Eff": "Восстанавливает 130 ед. выносливости.",
            "Icon": "UI_ItemIcon_108612",
            "Recipe": 3402,
            "Avatar": 88,
            "AI": "UI_AvatarIcon_Charlotte"
        },
        {
            "_id": 108611,
            "R": 3,
            "Name": "«Пор ля Жюстис»",
            "Desc": "Особое блюдо Фурины. В Фонтейне «Пор ля Жюстис» означает «почитание справедливости», и она, выступавшая когда-то на величайших сценах, стала свидетельницей рождения этой возвышенной справедливости. От многослойного вкуса этого блюда вы, словно на волнах, то взмываете к небесам, то замираете, стараясь распробовать. И лишь потом полностью успокаиваетесь, будто сбросив с себя тяжёлую ношу. Может быть, это отражение её личных переживаний?",
            "Eff": "Увеличивает макс. HP всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108611",
            "Recipe": 3416,
            "Avatar": 89,
            "AI": "UI_AvatarIcon_Furina"
        },
        {
            "_id": 108610,
            "R": 3,
            "Name": "Вкусный пухленевый профитроль",
            "Desc": "Десерт с кремовой начинкой. Съев кусочек, невозможно удержаться, чтобы не съесть всё остальное! Так вкусно, что захочется слизать даже остатки крема с губ. Если бы каждый приём пищи сопровождался таким сладким совершенством... Ах, как прекрасна была бы жизнь искателя приключений!",
            "Eff": "Увеличивает физ. урон всех членов отряда на 40% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108609",
            "Recipe": 3417
        },
        {
            "_id": 108609,
            "R": 3,
            "Name": "Пухленевый профитроль",
            "Desc": "Десерт с кремовой начинкой. Воздушная корочка из слоёного теста скрывает под собой сытный крем. Округлая форма напоминает милое брюшко пухленя. Мало кто сможет устоять перед густым и нежным кремом.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108609",
            "Recipe": 3417
        },
        {
            "_id": 108608,
            "R": 3,
            "Name": "Странный пухленевый профитроль",
            "Desc": "Десерт с кремовой начинкой. Он пролежал слишком долго, и некогда хрустящая корочка размякла. Она... совсем не такая, как вы себе представляли. Попробовав один кусочек, хочется вынести «смертный приговор» этому десерту.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108609",
            "Recipe": 3417
        },
        {
            "_id": 108607,
            "R": 3,
            "Name": "Вкусный Ля Летр а Фокалорс",
            "Desc": "Небольшой торт в форме вытянутого прямоугольника. Бесконечно приятный аромат кофе и миндаля манит и толкает вперёд, как будто вы по рассеянности, сами того не замечая, попали в великолепную оперу. Вы тонете в поворотах этого роскошного сюжета и надеетесь, что представлению не будет конца.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108606",
            "Recipe": 3416
        },
        {
            "_id": 108606,
            "R": 3,
            "Name": "Ля Летр а Фокалорс",
            "Desc": "Небольшой торт в форме вытянутого прямоугольника. Говорят, что давным-давно некий кондитер использовал огромную любовь жителей Фонтейна к своему Гидро Архонту, чтобы вдохновить их на создание этого кондитерского шедевра. Многочисленные слои, уложенные один на другой, - настоящее испытание поварского мастерства. Каждый аспект этого блюда свидетельствует о влиянии великого Гидро Архонта.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 22% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108606",
            "Recipe": 3416
        },
        {
            "_id": 108605,
            "R": 3,
            "Name": "Странный Ля Летр а Фокалорс",
            "Desc": "Небольшой торт в форме вытянутого прямоугольника. Вкус каждого слоя кажется примерно одинаковым, и... минуточку, в нём, кажется, не хватает нескольких слоёв! Знатоки поймут, что пекарня сильно напортачила, уже после первого укуса.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108606",
            "Recipe": 3416
        },
        {
            "_id": 108604,
            "R": 2,
            "Name": "Рёбра на гриле по секретному рецепту",
            "Desc": "Особое блюдо Ризли. Этот деликатес появился вскоре после того, как он выгнал своих подчинённых со словами: «Убирайтесь, а то кухня сейчас взорвётся». Насыщенный соус и хрустящая корочка создают необыкновенный двухслойный аромат, хотя по вкусу это блюдо кажется практически идентичным приправе, ставшей очень популярной в последнее время...",
            "Eff": "Восстанавливает 30% HP + 1750 HP персонажу.",
            "Icon": "UI_ItemIcon_108604",
            "Recipe": 2407,
            "Avatar": 86,
            "AI": "UI_AvatarIcon_Wriothesley"
        },
        {
            "_id": 108603,
            "R": 3,
            "Name": "Пелена дождя",
            "Desc": "Особое блюдо Нёвиллета. По его словам, для создания этого изысканного и непревзойдённого сокровища используется самая чистая и свежая горная вода. На вкус это действительно освежающее и ароматное блюдо, но в целом оно ничем не отличается от обычного супа. Но об этом лучше промолчать...",
            "Eff": "Увеличивает шанс крит. попадания и крит. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108603",
            "Recipe": 3413,
            "Avatar": 87,
            "AI": "UI_AvatarIcon_Neuvillette"
        },
        {
            "_id": 108602,
            "R": 3,
            "Name": "Вкусные креп-сюзетт",
            "Desc": "Блинчики с начинкой. Лёгкий крем и плотный джем переплетаются в протяжную мелодию, а мягкая корочка, словно покачивающийся подол платья, соблазняет язык закружиться в вихре танца.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108601",
            "Recipe": 3415
        },
        {
            "_id": 108601,
            "R": 3,
            "Name": "Креп-сюзетт",
            "Desc": "Блинчики с начинкой. Сначала жарят блины, затем кладут на них джем, сметану, фрукты и нарезают кусочками. Способы приготовления этого блюда могут отличаться. В зависимости от ингредиентов можно получить любой вкус.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108601",
            "Recipe": 3415
        },
        {
            "_id": 108600,
            "R": 3,
            "Name": "Странные креп-сюзетт",
            "Desc": "Блинчики с начинкой. Первый кусочек настолько пресный, что вы пугаетесь, не лишились ли вы вкуса, а второй кусочек такой сладкий, что вы жалеете, что не потеряли свои вкусовые рецепторы... Это такое же захватывающее ощущение, как управление лодкой во время шторма, - даже после пришвартовки вы по-прежнему ощущаете учащённое сердцебиение.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108601",
            "Recipe": 3415
        },
        {
            "_id": 108599,
            "R": 3,
            "Name": "Вкусное кассуле",
            "Desc": "Простое тушёное блюдо в деревенском стиле. Время - самый чудесный инструмент для создания лакомств. В процесс длительного тушения мясо пропитывается вкусным бульоном и становится нежным. В сочетании с ароматной фасолью получается максимально бодрящий и согревающий вкус.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108598",
            "Recipe": 3414
        },
        {
            "_id": 108598,
            "R": 3,
            "Name": "Кассуле",
            "Desc": "Простое тушёное блюдо в деревенском стиле. Все ингредиенты просто смешивают в горшочке и варят до готовности. Стоит отметить, что полное название этого блюда звучит, как «Тушённые в касалетке голые бобы с обжаренным в масле мясом птицы и копчёными сосисками с маркотом». Очень длинное название, поэтому его называют просто «Кассуле».",
            "Eff": "Увеличивает прочность щита всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108598",
            "Recipe": 3414
        },
        {
            "_id": 108597,
            "R": 3,
            "Name": "Странное кассуле",
            "Desc": "Простое тушёное блюдо в деревенском стиле. Внешне блюдо кажется нормальным, но после нескольких укусов стал ощущаться лёгкий запах горелого. Только тогда оказалось, что ингредиенты на дне подгорели и прилипли ко дну сковороды. Что ж, в следующий раз нужно не забыть помешивать во время готовки...",
            "Eff": "Увеличивает прочность щита всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108598",
            "Recipe": 3414
        },
        {
            "_id": 108596,
            "R": 2,
            "Name": "Вкусный чёрный яблочный пудинг",
            "Desc": "Традиционное блюдо Фонтейна. Жирность кровяной колбасы отлично нейтрализует сладкое яблоко, создавая завораживающий карамельный аромат, от которого ваши глаза загорятся от восхищения.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108595",
            "Recipe": 2408
        },
        {
            "_id": 108595,
            "R": 2,
            "Name": "Чёрный яблочный пудинг",
            "Desc": "Традиционное блюдо Фонтейна. Куски яблок и кровяную колбасу обжаривают отдельно, выкладывают на тарелку и подают с соевым соусом. Многие иностранные туристы принимают это блюдо за десерт из-за его названия, но на самом деле «чёрный пудинг» - это ещё одно название кровяной колбасы.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108595",
            "Recipe": 2408
        },
        {
            "_id": 108594,
            "R": 2,
            "Name": "Странный чёрный яблочный пудинг",
            "Desc": "Традиционное блюдо Фонтейна. Видимо, в блюдо было случайно добавлено слишком много масла, в результате чего получился очень жирный продукт, с которого буквально капает масло. Если вы придумаете, как избавиться от масла, то это блюдо можно будет есть.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108595",
            "Recipe": 2408
        },
        {
            "_id": 108593,
            "R": 3,
            "Name": "Вкусное консоме",
            "Desc": "Суп со сложным рецептом. В неглубокой миске супа сочетаются эссенции широкого синего неба и бескрайних просторов земли, а ароматы мяса и овощей органично переплетаются в единое целое. Неудивительно, что даже обозревателя газеты «Паровая птица» в момент нехватки идей после одной миски этого супа охватывал огромный прилив вдохновения и небывалый творческий талант.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108592",
            "Recipe": 3413
        },
        {
            "_id": 108592,
            "R": 3,
            "Name": "Консоме",
            "Desc": "Суп со сложным рецептом. Ингредиенты измельчают до состояния пюре и варят вместе с бульоном. В конце суп процеживают и подают на стол. В Фонтейне среди жителей ходит легенда, что писатели, потерявшие вдохновение, начинают фонтанировать идеями, когда выпивают залпом этот суп... Неужели этот фантастический эффект не был выдуман самими торговцами?",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108592",
            "Recipe": 3413
        },
        {
            "_id": 108591,
            "R": 3,
            "Name": "Странное консоме",
            "Desc": "Суп со сложным рецептом. Мутная жидкость с первого взгляда сквозит неудачей. Во всём Фонтейне это блюдо решились бы отведать только фантазмы мутных вод, что бродят у кромки воды...",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108592",
            "Recipe": 3413
        },
        {
            "_id": 108590,
            "R": 3,
            "Name": "Вкусные фаршированные помидоры по-набонэски",
            "Desc": "Блюдо из мяса и овощей. Сочные аппетитные помидоры с сытной мякотью обладают подвижным, чарующим ароматом, который взрывается великолепным вкусом после одного укуса. После этого любое уныние развеется от восхитительного удовольствия на кончике языка.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108589",
            "Recipe": 3412
        },
        {
            "_id": 108589,
            "R": 3,
            "Name": "Фаршированные помидоры по-набонэски",
            "Desc": "Блюдо из мяса и овощей. Берут круглые помидоры, проделывают в них отверстие, ровно заполняют рубленым мясом и жарят до готовности. Это кисло-сладкое нежное блюдо - постоянный гость на столе в Фонтейне.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108589",
            "Recipe": 3412
        },
        {
            "_id": 108588,
            "R": 3,
            "Name": "Странные фаршированные помидоры по-набонэски",
            "Desc": "Блюдо из мяса и овощей. Неровные бледные помидоры словно плачут, широко открыв рты. Но хуже то, что фарш внутри буквально напоминает опилки. Как быть с четырьмя такими тарелками с помидорами?",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108589",
            "Recipe": 3412
        },
        {
            "_id": 108587,
            "R": 3,
            "Name": "Вкусный портовый говяжий желудок",
            "Desc": "Блюдо из потрохов. Разваренные куски говяжьего желудка с ярким фруктовым ароматом, в отличие от внезапно прославившихся новых лакомств, наполняют тарелку мягким традиционным вкусом, чтобы вы не смогли остановиться!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108586",
            "Recipe": 3411
        },
        {
            "_id": 108586,
            "R": 3,
            "Name": "Портовый говяжий желудок",
            "Desc": "Блюдо из потрохов. Ингредиенты нарезают кусочками, укладывают в сковороду, накрывают её тестом и жарят до готовности. Блюдо берёт начало из маленького городка в заливе. Это место давно поглотили морские волны, но ароматное блюдо по-прежнему очень популярно в Фонтейне.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108586",
            "Recipe": 3411
        },
        {
            "_id": 108585,
            "R": 3,
            "Name": "Странный портовый говяжий желудок",
            "Desc": "Блюдо из потрохов. Говяжий желудок совершенно не жуётся, напоминая высушенную шкуру, и что ещё хуже - странный привкус начинает распространяться во рту, почти как от просроченных консервов... Возможно, было бы лучше просто отказаться от этого блюда.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108586",
            "Recipe": 3411
        },
        {
            "_id": 108584,
            "R": 4,
            "Name": "Вкусный хаггис",
            "Desc": "Блюдо с насыщенным вкусом. После первого знакомства с ним мягкий густой вкус потрохов и калейдоскоп специй начнёт слой за слоем будоражить ваши вкусовые рецепторы. Но когда вы его распробуете, то обнаружите насыщенный аромат мяса с долгим послевкусием. Неудивительно, что одного поэта, отведавшего это блюдо, переполнила гамма чувств, не удержался и написал в его честь целую поэму.",
            "Eff": "Увеличивает защиту всех членов отряда на 308 ед. и эффективность лечения на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108583",
            "Recipe": 4402
        },
        {
            "_id": 108583,
            "R": 4,
            "Name": "Хаггис",
            "Desc": "Блюдо с очень насыщенным вкусом. Бараньи потроха мелко нарезают и вместе с овсом укладывают в бараний желудок с различными приправами. Перед подачей на стол желудок снимают, оставляя только начинку, которую едят с пюре из редьки и картофеля. Это блюдо с яркой местной спецификой жители Фонтейна часто готовят для встречи почётных гостей.",
            "Eff": "Увеличивает защиту всех членов отряда на 261 ед. и эффективность лечения на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108583",
            "Recipe": 4402
        },
        {
            "_id": 108582,
            "R": 4,
            "Name": "Странный хаггис",
            "Desc": "Блюдо с насыщенным вкусом. Сухая, крупнозернистая текстура словно режет язык так, что вы начинаете сомневаться в съедобности этого блюда. И пока вы с силой пережёвываете, задумываетесь: не могли ли во время готовки случайно добавить в блюдо осколки?",
            "Eff": "Увеличивает защиту всех членов отряда на 215 ед. и эффективность лечения на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108583",
            "Recipe": 4402
        },
        {
            "_id": 108581,
            "R": 3,
            "Name": "Вкусный кофейный баваруа",
            "Desc": "Холодный десерт. Насыщенный аромат заварного крема распускается на языке вместе с мягким вкусом кофе, а шелковистая, но плотная текстура делает это блюдо неизменным фаворитом десертных меню в ресторанах!",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108580",
            "Recipe": 3410
        },
        {
            "_id": 108580,
            "R": 3,
            "Name": "Кофейный баваруа",
            "Desc": "Холодный десерт. Это знаковое угощение Фонтейна очень легко приготовить. Главное - правильно соблюсти пропорцию ингредиентов. Нежный десерт с охлаждающими нотками мгновенно бодрит.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108580",
            "Recipe": 3410
        },
        {
            "_id": 108579,
            "R": 3,
            "Name": "Странный кофейный баваруа",
            "Desc": "Холодный десерт. Большой кусок этого блюда с сильным кисло-горьким вкусом опустошает сознание, возможно, из-за добавления огромного количества кофейных зёрен. Через некоторое время горький привкус должен утихнуть, поэтому в первую очередь стоит побеспокоиться о качестве ночного сна...",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108580",
            "Recipe": 3410
        },
        {
            "_id": 108578,
            "R": 2,
            "Name": "Вкусные рёбра с дымком",
            "Desc": "Мясное блюдо с хрустящей корочкой. Яркий аромат мяса пробивается ещё до того, как блюдо достали из печи. Если вы откусите кусочек, то услышите хруст корочки и нежный вкус мяса. После подачи на стол это блюдо мгновенно становится центром притяжения!",
            "Eff": "Восстанавливает выбранному персонажу 24% от макс. HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108577",
            "Recipe": 2407
        },
        {
            "_id": 108577,
            "R": 2,
            "Name": "Рёбра с дымком",
            "Desc": "Мясное блюдо с хрустящей корочкой. Сначала рёбра слегка обжаривают до ароматности, а затем смазывают их хрустящую поверхность соусом и томят на медленном огне. Благодаря строгому контролю температуры рёбра получаются зажаристыми и хрустящими снаружи, но нежными и сочными внутри.",
            "Eff": "Восстанавливает выбранному персонажу 22% от макс. HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108577",
            "Recipe": 2407
        },
        {
            "_id": 108576,
            "R": 2,
            "Name": "Странные рёбра с дымком",
            "Desc": "Мясное блюдо с хрустящей корочкой. После длительной обжарки кожица обуглилась, а мясо полностью прожарилось... Возможно, было бы лучше переименовать это блюдо в рёбра на мангале.",
            "Eff": "Восстанавливает выбранному персонажу 20% от макс. HP + 900 HP.",
            "Icon": "UI_ItemIcon_108577",
            "Recipe": 2407
        },
        {
            "_id": 108575,
            "R": 1,
            "Name": "Вкусная форель в миндале",
            "Desc": "Крупные куски рыбы, приготовленные в масле. Сладкий хрустящий миндаль в сочетании с жирными рыбными кусками создаёт ощущение, будто вы плывёте по волнам вслед за океанским течением и наслаждаетесь взрывом вкуса.",
            "Eff": "Восстанавливает 10% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108574",
            "Recipe": 1402
        },
        {
            "_id": 108574,
            "R": 1,
            "Name": "Форель в миндале",
            "Desc": "Крупные куски рыбы, приготовленные в масле. Сначала рыбные ломтики обжаривают на сливочном масле до готовности, а затем выкладывают их на тарелку вместе с обжаренным хрустящим миндалём. По традиционному рецепту после очистки форель укладывают в сковороду целиком, но в последнее время стало популярным обжаривать рыбу кусками.",
            "Eff": "Восстанавливает 9% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 260 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108574",
            "Recipe": 1402
        },
        {
            "_id": 108573,
            "R": 1,
            "Name": "Странная форель в миндале",
            "Desc": "Крупные куски рыбы, приготовленные в масле. Горечь обгоревшей рыбьей кожи, пронзившую основание языка, нельзя было смыть даже огромным глотком супа... Кажется, нужно ещё потренироваться контролировать огонь.",
            "Eff": "Восстанавливает 8% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 210 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108574",
            "Recipe": 1402
        },
        {
            "_id": 108572,
            "R": 3,
            "Name": "Вкусный фруктовый смузи",
            "Desc": "Напиток простого и чистого цвета. Освежающий смузи со слабым фруктовым ароматом напоминает бесплотные облака над пиком Цинъюнь. А на вкус он такой же лёгкий и воздушный?",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108571",
            "Recipe": 3117
        },
        {
            "_id": 108571,
            "R": 3,
            "Name": "Фруктовый смузи",
            "Desc": "Обычный на цвет напиток. Смузи из йогурта с фруктовым вкусом сделан так, чтобы напоминать голубое небо и белые облака. На дне - толстый слой желе и мелко нарезанные фрукты. Освежающий вкус напитка помогает без труда переносить летнюю жару.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108571",
            "Recipe": 3117
        },
        {
            "_id": 108570,
            "R": 3,
            "Name": "Странный фруктовый смузи",
            "Desc": "Напиток простого и чистого цвета. Ледяной коктейль словно отправляет вас прямо на Драконий хребет. Там так холодно, что вы чувствуете, как накапливается лютый мороз... Лучше поскорее найти костёр, чтобы предотвратить последствия, пока вы не исчерпали свой лимит!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108571",
            "Recipe": 3117
        },
        {
            "_id": 108569,
            "R": 3,
            "Name": "Вкусный фруктовый дуэт",
            "Desc": "Фруктовый напиток с двойным вкусом. Небольшой глоток переносит вас на райский пляж, аромат фруктов танцует на ваших губах, когда вы лежите на белом песке, наблюдая, как медленно поднимается оранжевое солнце, согревая ваше сердце и улучшая настроение.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108568",
            "Recipe": 3116
        },
        {
            "_id": 108568,
            "R": 3,
            "Name": "Фруктовый дуэт",
            "Desc": "Напиток с двойным фруктовым вкусом. Дно стакана выкладывают фруктами, а затем заполняют ледяным смузи на основе чая и фруктового сока, который освежает и позволяет ощутить несколько слоёв вкуса. Перед таким напитком никто не устоит.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108568",
            "Recipe": 3116
        },
        {
            "_id": 108567,
            "R": 3,
            "Name": "Странный фруктовый дуэт",
            "Desc": "Фруктовый напиток с двойным вкусом. Мякоть на дне имеет горьковатый привкус, как и ваше настроение... Может быть, новая порция сможет вытеснить горечь из вашего рта и сердца?",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108568",
            "Recipe": 3116
        },
        {
            "_id": 108566,
            "R": 2,
            "Name": "Фонта",
            "Desc": "Фирменный напиток, созданный Исследовательским институтом Фонтейна. Пользуется большим успехом у местных жителей.",
            "Eff": "Вкус Фонты - вкус свежести!",
            "Icon": "UI_ItemIcon_108566",
            "Recipe": 0
        },
        {
            "_id": 108565,
            "R": 3,
            "Name": "Послеполуденный чай",
            "Desc": "Особое блюдо Линетт. Наступило время послеобеденного чая, и Линетт поставила на стол лакомство, которое она приготовила специально для вас. Девушка, делающая маленькие глотки из чашки, и образ десерта в форме котёнка наложились друг на друга. Ваше сердце наполнилось сладостью, но в то же время вы были немного обеспокоены состоянием кухонной утвари...",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108565",
            "Recipe": 3409,
            "Avatar": 83,
            "AI": "UI_AvatarIcon_Linette"
        },
        {
            "_id": 108564,
            "R": 3,
            "Name": "Фокус-покус",
            "Desc": "Особое блюдо Лини. Он накрывает выбранный вами плод бархатом, затем поднимает его - и вуаля! Вас встречает разноцветное ассорти жевательных конфет. Вы пробуете одну и сразу же чувствуете, как меняется настроение. Неужели великий фокусник наложил на вас чары, пока никто не видел?",
            "Eff": "Увеличивает шанс крит. попадания и крит. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108564",
            "Recipe": 3408,
            "Avatar": 84,
            "AI": "UI_AvatarIcon_Liney"
        },
        {
            "_id": 108563,
            "R": 3,
            "Name": "«Пристанище морской птицы»",
            "Desc": "Особое блюдо Фремине. Он испарился, оставив эту кастрюлю с супом. Ингредиенты, похоже, не из мелкого моря, значит, он погружался в морские глубины, чтобы добыть их. Вы хотите выразить свою благодарность, но... где его найти?",
            "Eff": "Восстанавливает 34% от макс. HP выбранному персонажу, затем в течение 30 сек. каждые 5 сек. восстанавливает 980 HP.",
            "Icon": "UI_ItemIcon_108563",
            "Recipe": 3407,
            "Avatar": 85,
            "AI": "UI_AvatarIcon_Freminet"
        },
        {
            "_id": 108562,
            "R": 3,
            "Name": "Вкусное печенье «Мадлен»",
            "Desc": "Милый миниатюрный десерт. В Фонтейне бытует поговорка: «Есть только два типа людей: те, кто любит печенье \"Мадлен\", и те, кто его не пробовал». Все моментально влюбляются в него!",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108561",
            "Recipe": 3409
        },
        {
            "_id": 108561,
            "R": 3,
            "Name": "Печенье «Мадлен»",
            "Desc": "Милый миниатюрный десерт. Говорят, что повар одной богатой семьи из Фонтейна приготовил кондитерское изделие в виде берилловой ракушки, чтобы угодить маленькому господину. Достоверность этой истории сложно проверить, но восхитительный вкус этого блюда - чистая правда.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 17% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108561",
            "Recipe": 3409
        },
        {
            "_id": 108560,
            "R": 3,
            "Name": "Странное печенье «Мадлен»",
            "Desc": "Милый миниатюрный десерт. Нужно обладать буйной фантазией, чтобы ассоциировать это странное на вид печенье с берилловой ракушкой... Впрочем, его неплохой вкус - это всё же плюс.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108561",
            "Recipe": 3409
        },
        {
            "_id": 108559,
            "R": 3,
            "Name": "Вкусный фруктовый мармелад",
            "Desc": "Жевательная конфета. Наполняет рот фруктовыми ароматами, как будто внутри этой маленькой конфетки заключён целый фруктовый сад. Вы не успеете оглянуться, как съедите всю банку, не пощадив даже глазурь на пальцах!",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108558",
            "Recipe": 3408
        },
        {
            "_id": 108558,
            "R": 3,
            "Name": "Фруктовый мармелад",
            "Desc": "Жевательная конфета. Была создана как способ хранения фруктов, но со временем стала ассоциироваться с детскими воспоминаниями жителей Фонтейна. Благодаря сладкому вкусу и упругости она вам никогда не надоест.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108558",
            "Recipe": 3408
        },
        {
            "_id": 108557,
            "R": 3,
            "Name": "Странный фруктовый мармелад",
            "Desc": "Жевательная конфета. Липкая конфета приклеивается к зубам, и жевать её становится непростой задачей. Чтобы очистить зубы, не требуется особых усилий, но прилипшая конфета полностью испортила вам сладкий момент.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108558",
            "Recipe": 3408
        },
        {
            "_id": 108556,
            "R": 2,
            "Name": "Вкусный галантин по-рыбацки",
            "Desc": "Холодное блюдо из морепродуктов. Рыбная икра в составе холодца взрывается на ваших вкусовых рецепторах, вызывая восторг и удивление. Не прошло и нескольких минут, как вы дочиста опустошили свою тарелку. Поскольку вокруг никого нет... можно ведь и облизать тарелку, правда?",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 12% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108555",
            "Recipe": 2406
        },
        {
            "_id": 108555,
            "R": 2,
            "Name": "Галантин по-рыбацки",
            "Desc": "Холодное блюдо из продуктов водного промысла. Рыбу измельчают до состояния паштета, выкладывают слоями в прямоугольную форму и готовят на пару, а затем выкладывают на тарелку и подают в остывшем виде. Блюдо получается холодным, но создаёт тёплую атмосферу.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 9% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108555",
            "Recipe": 2406
        },
        {
            "_id": 108554,
            "R": 2,
            "Name": "Странный галантин по-рыбацки",
            "Desc": "Холодное блюдо из морепродуктов. Хорошая закуска, если только удастся избежать неприятных сюрпризов - застрявших в заливном рыбьих костей.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108555",
            "Recipe": 2406
        },
        {
            "_id": 108553,
            "R": 3,
            "Name": "Вкусный суп де Пуассон",
            "Desc": "Суп из морепродуктов. Маслянистый суп напоминает позолоченные волны под ярким солнцем, а насыщенные вкусы морепродуктов тают во рту. Дары океана образуют гармоничный шедевр. Быстро опустошив миску, нельзя не обмакнуть хлеб в то, что осталось, - упустить хоть каплю супа было бы огромной потерей!",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108552",
            "Recipe": 3407
        },
        {
            "_id": 108552,
            "R": 3,
            "Name": "Суп де Пуассон",
            "Desc": "Суп из морепродуктов, возникший в рыбацкой деревне Пуассон. Изначально рыбаки варили эту рыбную похлёбку из разных рыбёшек, которые не удалось продать. Блюдо стало популярным в Фонтейне благодаря своему приятному аромату. В него можно добавить любые морепродукты из улова.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108552",
            "Recipe": 3407
        },
        {
            "_id": 108551,
            "R": 3,
            "Name": "Странный суп де Пуассон",
            "Desc": "Суп из морепродуктов. Запах рыбы - единственное, чем он обладает. Если вы до сих пор не потеряли обоняние, значит, с супом что-то не так... Постойте, а что это застряло в зубах - рыбья чешуя или гравий?",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108552",
            "Recipe": 3407
        },
        {
            "_id": 108550,
            "R": 2,
            "Name": "Вкусная белоснежая «роса»",
            "Desc": "Десерт из яичных белков. Лёгкие яичные белки, плавающие на поверхности сливочного соуса, подобны таинственным сундукам с сокровищами, ожидающими своего часа. Наслаждение - это не совсем точное определение, ведь десерт дарит радость открытия роскошного сундука!",
            "Eff": "Восстанавливает 22% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 470 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108549",
            "Recipe": 2405
        },
        {
            "_id": 108549,
            "R": 2,
            "Name": "Белоснежая «роса»",
            "Desc": "Десерт из яичных белков. Рецепт блюда очень прост: яичный белок взбивают, что уже половина дела, а затем выкладывают в подогретом виде на соус. Готово! Блюдо выглядит очень романтично, поэтому его часто выбирают дамы из высшего общества Фонтейна в качестве аккомпанемента к послеобеденному чаю.",
            "Eff": "Восстанавливает 20% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 390 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108549",
            "Recipe": 2405
        },
        {
            "_id": 108548,
            "R": 2,
            "Name": "Странная белоснежая «роса»",
            "Desc": "Десерт из яичных белков. Ваши руки болят после неудачной попытки взбить яичный белок. При попытке выложить смесь на приготовленный соус, она превращается в сплошное месиво... Может быть, лучше подумать о нём как о новом напитке и сделать глоток?",
            "Eff": "Восстанавливает 18% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108549",
            "Recipe": 2405
        },
        {
            "_id": 108547,
            "R": 2,
            "Name": "Вкусный луковый суп по-фонтейнски",
            "Desc": "Суп из репчатого лука. Тягучий золотистый сыр лежит на ломтике хлеба с хрустящей корочкой и мягким низом. Насыщенный луковый аромат сочетается со слегка солоноватым вкусом. Согревает с первой ложки.",
            "Eff": "Увеличивает защиту всех членов отряда на 126 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108546",
            "Recipe": 2404
        },
        {
            "_id": 108546,
            "R": 2,
            "Name": "Луковый суп по-фонтейнски",
            "Desc": "Суп из репчатого лука. Обжарьте лук до золотистого оттенка, добавьте бульон и доведите до кипения. Влейте суп в супник, накройте кусочками хлеба и посыпьте сыром для запекания. Опытные повара знают, как не плакать от нарезания лука. Нужно просто поручить это ученику.",
            "Eff": "Увеличивает защиту всех членов отряда на 107 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108546",
            "Recipe": 2404
        },
        {
            "_id": 108545,
            "R": 2,
            "Name": "Странный луковый суп по-фонтейнски",
            "Desc": "Суп из репчатого лука. Первые несколько глотков на вкус приемлемы, но когда вы продолжаете его есть, то понимаете, что кусочки сыра имеют совершенно невыносимый для человека вкус... Скорее всего, вы не захотите вспоминать об этом супе ещё как минимум неделю.",
            "Eff": "Увеличивает защиту всех членов отряда на 88 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108546",
            "Recipe": 2404
        },
        {
            "_id": 108544,
            "R": 4,
            "Name": "Вкусный цыплёнок в пузыре",
            "Desc": "Традиционное фонтейнское блюдо. Вкуснейший сок, заключённый в мясе, придаёт ему богатый и многослойный аромат. Это блюдо считается одним из самых востребованных среди гурманов. Наевшись до отвала, невозможно удержаться и не облизать губы, смакуя тягучий аромат. Это изысканное блюдо, без сомнения, является жемчужиной кухни Фонтейна.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 45% и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108543",
            "Recipe": 4401
        },
        {
            "_id": 108543,
            "R": 4,
            "Name": "Цыплёнок в пузыре",
            "Desc": "Традиционное фонтейнское блюдо. В Фонтейне под словом «пузырь» подразумевают «мочевой пузырь». Название говорит само за себя. Для приготовления этого блюда цыплёнка маринуют и вкладывают внутрь мочевого пузыря лесного кабана, а затем варят в бульоне, пока пузырь не раздуется и не станет похожим на сердитого призрака. Обычно мясо цыплёнка подают, предварительно вынув его из пузыря.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 35% и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108543",
            "Recipe": 4401
        },
        {
            "_id": 108542,
            "R": 4,
            "Name": "Странный цыплёнок в пузыре",
            "Desc": "Традиционное фонтейнское блюдо. После кропотливого процесса запихивания курицы в мочевой пузырь лесного кабана, вы с нетерпением пробуете готовое блюдо... Фу, что за странный привкус? Вы начинаете сомневаться, кого вы едите - кабана или курицу.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 25% и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108543",
            "Recipe": 4401
        },
        {
            "_id": 108541,
            "R": 3,
            "Name": "Вкусный тартар из стейка",
            "Desc": "Блюдо из свежего сырого мяса. Отборные куски мяса измельчают, смешивают с приправами и подают с сырым яичным желтком. Необыкновенно сочное и вкусное блюдо. Ароматный мясной сок наполняет рот блаженством, доставляя самое чистое и древнее наслаждение.",
            "Eff": "Восстанавливает 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108540",
            "Recipe": 3406
        },
        {
            "_id": 108540,
            "R": 3,
            "Name": "Тартар из стейка",
            "Desc": "Блюдо из свежего сырого мяса. Отборные куски мяса измельчают, смешивают с приправами и подают с сырым яичным желтком. Неизвестно, кто первым создал это блюдо, возможно, некий искатель приключений, оказавшийся в безвыходном положении.",
            "Eff": "Восстанавливает 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108540",
            "Recipe": 3406
        },
        {
            "_id": 108539,
            "R": 3,
            "Name": "Странный тартар из стейка",
            "Desc": "Блюдо из свежего сырого мяса. От фарша ржаво-красного цвета исходит неприятный запах с едва заметной кислинкой. Вряд ли человек может назвать его съедобным. Думаете, механизмы стали бы его есть?",
            "Eff": "Восстанавливает 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108540",
            "Recipe": 3406
        },
        {
            "_id": 108538,
            "R": 2,
            "Name": "Вкусное рагу",
            "Desc": "Рагу из овощей. Говорят, что именно это блюдо однажды напомнило придирчивому гурману из Фонтейна его детство, и у него на глазах выступили слёзы счастья. Возможно, эта история в некоторой степени преувеличена, но она честна в отношении вкуса этого блюда.",
            "Eff": "Восстанавливает выбранному персонажу 24% от макс. HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108537",
            "Recipe": 2403
        },
        {
            "_id": 108537,
            "R": 2,
            "Name": "Рагу",
            "Desc": "Рагу из овощей. Фермеры Фонтейна готовят это блюдо в честь сбора урожая овощей. У него нет конкретного рецепта, определённой пропорции ингредиентов и строгого способа приготовления. Обжарить или запечь - выбирайте сами, это простое блюдо получится очень вкусным в любом виде.",
            "Eff": "Восстанавливает выбранному персонажу 22% от макс. HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108537",
            "Recipe": 2403
        },
        {
            "_id": 108536,
            "R": 2,
            "Name": "Странное рагу",
            "Desc": "Рагу из овощей. Не стоит сильно переживать, если вам не хватает какого-то ингредиента или вы случайно бросили что-то лишнее. Никто этого не заметит, так как обильное количество приправ полностью перекрывает вкус овощей.",
            "Eff": "Восстанавливает выбранному персонажу 20% от макс. HP + 900 HP.",
            "Icon": "UI_ItemIcon_108537",
            "Recipe": 2403
        },
        {
            "_id": 108535,
            "R": 3,
            "Name": "Вкусное фруктовое трио",
            "Desc": "Десерт с романтическим настроением. Хрустящая и рассыпчатая тарталетка и освежающая фруктовая начинка тают во рту. Гармоничное сочетание безе коричневых и белых цветов напоминает растянувшееся позолоченное облако в тёплых лучах солнца. Поистине приятный сюрприз для ваших вкусовых рецепторов.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108534",
            "Recipe": 3405
        },
        {
            "_id": 108534,
            "R": 3,
            "Name": "Фруктовое трио",
            "Desc": "Романтичный десерт. Сначала готовят тарталетки, затем наполняют их вареньем из пузыринов, накрывают слоем теста, украшают сверху безе и запекают в духовке. В одном блюде вы можете насладиться тройным ароматом фруктов. Отличная альтернатива десерту после ужина.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108534",
            "Recipe": 3405
        },
        {
            "_id": 108533,
            "R": 3,
            "Name": "Странное фруктовое трио",
            "Desc": "Десерт с романтическим настроением. После нескольких неудачных попыток, в результате которых образовались подозрительные подгоревшие комочки, безе всё же удалось испечь, придав ему приемлемую форму. К сожалению, приготовление заняло так много времени, что ломтики пузырина стали похожи на гримасы разочарования и утратили сладкий вкус.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108534",
            "Recipe": 3405
        },
        {
            "_id": 108532,
            "R": 3,
            "Name": "Вкусный пирог Пуассон-Шансон",
            "Desc": "Пирог из рыбы. Рыбий жир шипит у пляшущего пламени, а затем стекает в тесто, пока блюдо не покроется золотистой и хрустящей корочкой. Никто не может устоять перед соблазном немедленно попробовать его, как только пирог выходит из печи. Кажется, будто рыба исполняет романтичный и чарующий гимн на кончике вашего языка.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108531",
            "Recipe": 3404
        },
        {
            "_id": 108531,
            "R": 3,
            "Name": "Пирог Пуассон-Шансон",
            "Desc": "Пирог из рыбы. Сначала начинку замешивают и выкладывают на тесто в форме пирожка. Самое главное - придать блюду форму рыбьей головы, а только потом запекать. После духовки все запечённые рыбьи головы нужно направить вверх, чтобы казалось, будто они поют в унисон.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108531",
            "Recipe": 3404
        },
        {
            "_id": 108530,
            "R": 3,
            "Name": "Странный пирог Пуассон-Шансон",
            "Desc": "Пирог из рыбы. Невозможно понять, как получилось, что каждая рыбья голова смотрит в разные стороны, превращая свою предполагаемую «песнь» в беспорядочные крики. Достаточно одного укуса, чтобы почувствовать резкий вкус сырой рыбы, а вкусовые рецепторы оказываются застигнутыми врасплох. Вам кажется, что вы слышите плач рыбы... Вам ведь просто кажется?",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108531",
            "Recipe": 3404
        },
        {
            "_id": 108529,
            "R": 3,
            "Name": "Вкусная лазанья",
            "Desc": "Запечённое блюдо из макаронных изделий. Песня котелков и огня прославляет восхождение этого мясного соуса на макаронный престол. В тот момент, когда он попадает в рот, он дарит такое ни с чем не сравнимое счастье, что хочется назвать этот день Днём лазаньи!",
            "Eff": "Восстанавливает 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108528",
            "Recipe": 3403
        },
        {
            "_id": 108528,
            "R": 3,
            "Name": "Лазанья",
            "Desc": "Запечённое блюдо из макаронных изделий. На тесто выкладывают слой мясного соуса, сыра и сливочного соуса, затем сверху выкладывают следующий слой теста и повторяют таким образом несколько раз. Блюдо запекают до тех пор, пока сыр не начнёт пузыриться и не станет золотистым. Секрет этого вкуснейшего блюда кроется в тщательно приготовленном мясном соусе.",
            "Eff": "Восстанавливает 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108528",
            "Recipe": 3403
        },
        {
            "_id": 108527,
            "R": 3,
            "Name": "Странная лазанья",
            "Desc": "Запечённое блюдо из макаронных изделий. Макароны и начинка небрежно перемешаны, а их текстура оставляет желать лучшего. Создаётся впечатление, что лазанья застревает у вас в горле, но не волнуйтесь, это ещё не самое страшное, ведь следующий кусочек наверняка будет ещё хуже!",
            "Eff": "Восстанавливает 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108528",
            "Recipe": 3403
        },
        {
            "_id": 108526,
            "R": 3,
            "Name": "Вкусная рыба с картофелем во фритюре",
            "Desc": "Закуска, приготовленная путём обжарки в масле. Когда рыбное филе и ломтики картофеля трещат в горячем, шипящем масле, их ароматы сливаются воедино, проникая в комнату... Если и есть что-то более приятное, чем есть картофель во фритюре, то это есть картофель во фритюре, одновременно откусывая огромный кусок рыбного филе!",
            "Eff": "Восстанавливает 100 ед. выносливости.",
            "Icon": "UI_ItemIcon_108525",
            "Recipe": 3402
        },
        {
            "_id": 108525,
            "R": 3,
            "Name": "Рыба с картофелем во фритюре",
            "Desc": "Закуска, приготовленная путём обжарки в масле. Рыбное филе обваливают в кляре и обжаривают до золотистой хрустящей корочки, а затем выкладывают с картофелем, обжаренным во фритюре. Это волшебное блюдо может порадовать любого, вне зависимости от выбранного соуса.",
            "Eff": "Восстанавливает 85 ед. выносливости.",
            "Icon": "UI_ItemIcon_108525",
            "Recipe": 3402
        },
        {
            "_id": 108524,
            "R": 3,
            "Name": "Странная рыба с картофелем во фритюре",
            "Desc": "Закуска, приготовленная путём обжарки в масле. Любой житель Фонтейна, которому не посчастливилось отведать это блюдо, подал бы жалобу во Дворец Мермония: Мягкая рыба с картофелем во фритюре должна быть законодательно запрещена, пока её жертвами не стало ещё больше людей!",
            "Eff": "Восстанавливает 70 ед. выносливости.",
            "Icon": "UI_ItemIcon_108525",
            "Recipe": 3402
        },
        {
            "_id": 108523,
            "R": 2,
            "Name": "Вкусный чесночный багет",
            "Desc": "Ломтики багета. Говорят, что время от времени жители Фонтейна устраивают соревнования пекарей. Пекари, которые делают лучшие багеты, демонстрируют своё мастерство во Дворце Мермония. Этот багет однозначно может занять первое место!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108522",
            "Recipe": 2402
        },
        {
            "_id": 108522,
            "R": 2,
            "Name": "Чесночный багет",
            "Desc": "Ломтики багета. Из печи это блюдо выходит хрустящим снаружи и мягким внутри с ароматом масла и чеснока. Настоящее лакомство! Неудивительно, что жители Фонтейна так любят покупать его после работы.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 81 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108522",
            "Recipe": 2402
        },
        {
            "_id": 108521,
            "R": 2,
            "Name": "Странный чесночный багет",
            "Desc": "Ломтики багета. Может быть, этот багет - замаскированный камень? Именно такой вопрос возникает при взгляде на него.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 66 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108522",
            "Recipe": 2402
        },
        {
            "_id": 108520,
            "R": 2,
            "Name": "Вкусный грибной крем-суп",
            "Desc": "Популярный наваристый суп. Его кремовая текстура напоминает шелковистое одеяние, и вам чудится, что вы танцуете на сцене в этом прекрасном наряде... Занавес падает, но воспоминания остаются.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 550 HP.",
            "Icon": "UI_ItemIcon_108519",
            "Recipe": 2401
        },
        {
            "_id": 108519,
            "R": 2,
            "Name": "Грибной крем-суп",
            "Desc": "Популярный наваристый суп. Сначала ингредиенты варят до готовности, затем измельчают до густой консистенции и подогревают со сливками, чтобы получился наваристый суп. Простой способ насладиться горячим лакомством, которое согревает желудок и радует душу.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 400 HP.",
            "Icon": "UI_ItemIcon_108519",
            "Recipe": 2401
        },
        {
            "_id": 108518,
            "R": 2,
            "Name": "Странный грибной крем-суп",
            "Desc": "Популярный наваристый суп. Маленький глоток, и вы замираете от странного вкуса. Остаётся только молиться: «Архонты всевышние, пожалуйста, скажите, что это была не грязь...»",
            "Eff": "Воскрешает персонажа и восстанавливает ему 250 HP.",
            "Icon": "UI_ItemIcon_108519",
            "Recipe": 2401
        },
        {
            "_id": 108517,
            "R": 3,
            "Name": "Вкусное фуа-гра по-фонтейнски",
            "Desc": "Традиционное блюдо Фонтейна. Мягкое и нежное фуа-гра радует вкусовые рецепторы шелковистой текстурой, а затем скользит по вашему горлу, словно гладкий атлас. В сравнении с ним все остальные блюда, которые вы попробуете в будущем, покажутся вам безвкусными, но, несмотря на это, вы вряд ли пожалеете о том, что попробовали его.",
            "Eff": "Увеличивает защиту всех членов отряда на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108516",
            "Recipe": 3401
        },
        {
            "_id": 108516,
            "R": 3,
            "Name": "Фуа-гра по-фонтейнски",
            "Desc": "Традиционное блюдо Фонтейна. Жирные куски печени просто обжаривают и подают на тарелке. Печень румяная снаружи, но мягкая внутри. Чтобы добиться нужного вкуса, нужно тщательно контролировать температуру во время обжарки. Поэтому приготовление требует большой концентрации внимания, иначе печень превратится в маслянистую кашицу.",
            "Eff": "Увеличивает защиту всех членов отряда на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108516",
            "Recipe": 3401
        },
        {
            "_id": 108515,
            "R": 3,
            "Name": "Странное фуа-гра по-фонтейнски",
            "Desc": "Традиционное блюдо Фонтейна. Возникает ощущение, что вы съели ложку масла, а если решитесь откусить ещё кусочек, то он окажется слишком жирным, чтобы его проглотить. Неужели в процессе приготовления блюда в него влили целую банку масла?",
            "Eff": "Увеличивает защиту всех членов отряда на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108516",
            "Recipe": 3401
        },
        {
            "_id": 108514,
            "R": 1,
            "Name": "Вкусное конфи из утиной ножки",
            "Desc": "Жареное блюдо. Магия «конфи» заключается в том, что пухлая и мясистая утиная ножка готовится до образования хрустящей корочки снаружи и нежнейшего тающего во рту мяса внутри. Невозможно не признать, что каждая секунда, потраченная на это блюдо, того стоила!",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108513",
            "Recipe": 1401
        },
        {
            "_id": 108513,
            "R": 1,
            "Name": "Конфи из утиной ножки",
            "Desc": "Жареное блюдо. Сначала утиную ножку некоторое время маринуют в специях и соли, затем промывают, кладут в утиный жир и готовят на медленном огне, а в конце обжаривают в масле. Это блюдо отлично сочетается с картофелем, обжаренным в утином жире.",
            "Eff": "Восстанавливает выбранному персонажу 9% HP + 1000 HP.",
            "Icon": "UI_ItemIcon_108513",
            "Recipe": 1401
        },
        {
            "_id": 108512,
            "R": 1,
            "Name": "Странное конфи из утиной ножки",
            "Desc": "Жареное блюдо. Утиная ножка, как будто готова развалиться в любой момент, а при первом же укусе рот наполняется жиром. Есть ещё что-то, что не совсем сочетается с этой текстурой. Уфф, это утиные пёрышки?",
            "Eff": "Восстанавливает выбранному персонажу 8% HP + 800 HP.",
            "Icon": "UI_ItemIcon_108513",
            "Recipe": 1401
        },
        {
            "_id": 108511,
            "R": 3,
            "Name": "Бодрящий бэнто",
            "Desc": "Особое блюдо Кирары. Кираре пришлось немало потрудиться, чтобы сделать столь подходящее для людей блюдо в коробочке. Понаблюдав за человеческими девушками, она придумала это сбалансированное сочетание закусок и очаровательных рисовых шариков в форме кошки... Вы не устанете наслаждаться им каждый день!",
            "Eff": "Восстанавливает 34% от макс. HP выбранному персонажу, затем в течение 30 сек. каждые 5 сек. восстанавливает 980 HP.",
            "Icon": "UI_ItemIcon_108511",
            "Recipe": 3212,
            "Avatar": 61,
            "AI": "UI_AvatarIcon_Momoka"
        },
        {
            "_id": 108510,
            "R": 3,
            "Name": "Жаропонижающий суп",
            "Desc": "Особое блюдо Бай Чжу. «Это не совсем лекарство, а просто блюдо с эффектом жаропонижения». Когда рядом раздался заботливый голос Бай Чжу, вы заметили кристальный фруктовый бульон. «Раньше он в блюдо сахар не добавлял, но побоялся, что вы не привыкли к горькому, поэтому специально добавил немного сахара», - отметила Чан Шэн.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108510",
            "Recipe": 3115,
            "Avatar": 82,
            "AI": "UI_AvatarIcon_Baizhuer"
        },
        {
            "_id": 108509,
            "R": 2,
            "Name": "Амбициозный проект",
            "Desc": "Особое блюдо Кавеха. Золотистые лепёшки выложены в форме Алькасар-сарая, величественно возвышающегося на белоснежном йогуртовом соусе. Создатель этого блюда потратил много сил, но, кажется, не осознавал, что все лепёшки придётся сломать, чтобы съесть блюдо.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 15% от макс. HP + 550 HP.",
            "Icon": "UI_ItemIcon_108509",
            "Recipe": 2311,
            "Avatar": 81,
            "AI": "UI_AvatarIcon_Kaveh"
        },
        {
            "_id": 108508,
            "R": 3,
            "Name": "Вкусный яшмовый фруктовый суп",
            "Desc": "Традиционный десерт Ли Юэ. Большие куски фруктов погружаются в прозрачный бульон, словно лодочки в бегущий горный ручей, а цветочно-фруктовый аромат подобно дуновению ветерка обволакивает язык.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108507",
            "Recipe": 3115
        },
        {
            "_id": 108507,
            "R": 3,
            "Name": "Яшмовый фруктовый суп",
            "Desc": "Традиционный десерт Ли Юэ. В кипящую воду добавляют все ингредиенты и некоторое время тушат на медленном огне, затем добавляют леденцовый сахар и на маленьком огне варят до тех пор, пока бульон не станет прозрачным. Благодаря долгой варке суп получается очень нежным, а фрукты просто тают во рту. Подходит для всех возрастов.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 17% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108507",
            "Recipe": 3115
        },
        {
            "_id": 108506,
            "R": 3,
            "Name": "Странный яшмовый фруктовый суп",
            "Desc": "Традиционный десерт Ли Юэ. Если наспех положить все ингредиенты в котелок, то получившееся блюдо будет больше напоминать концентрат слайма... Хм, хотя вкус немного снизил аппетит, но ведь сами по себе ингредиенты полезные?",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108507",
            "Recipe": 3115
        },
        {
            "_id": 108505,
            "R": 2,
            "Name": "Вкусный фаттех",
            "Desc": "Старинное блюдо Сумеру. Ароматные голые бобы в нежном йогуртовом соусе словно переносят вас в мир шёлковых грёз. После пробуждения у вас во рту остаётся густой пшеничный аромат лепёшки.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 550 HP.",
            "Icon": "UI_ItemIcon_108504",
            "Recipe": 2311
        },
        {
            "_id": 108504,
            "R": 2,
            "Name": "Фаттех",
            "Desc": "Старинное блюдо Сумеру. Испечённую лепёшку мелко крошат, добавляют варёные голые бобы и перемешивают с заранее приготовленным йогуртовым соусом. До наших дней дошло несколько способов приготовления этого блюда, но всех их объединяют простота и прекрасный вкус.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 400 HP.",
            "Icon": "UI_ItemIcon_108504",
            "Recipe": 2311
        },
        {
            "_id": 108503,
            "R": 2,
            "Name": "Странный фаттех",
            "Desc": "Старинное блюдо Сумеру. Если у вас хватило терпения достать все полусырые голые бобы и тёмные кусочки хрустящей лепёшки, то оставшийся йогуртовый соус можно съесть в качестве десерта...",
            "Eff": "Воскрешает персонажа и восстанавливает ему 250 HP.",
            "Icon": "UI_ItemIcon_108504",
            "Recipe": 2311
        },
        {
            "_id": 108502,
            "R": 3,
            "Name": "Яичный бутерброд геодезиста",
            "Desc": "Особое блюдо Мики. При приготовлении ингредиенты выкладывают слоями. Откусив немного, вы ощутите, как во рту один за другим раскрываются сладкий и солёный вкусы, словно вы поднимаетесь на гору из деликатесов. Неужели Мика научился так хорошо готовить в походах с рыцарями?",
            "Eff": "Увеличивает силу атаки всех членов отряда на 274 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108502",
            "Recipe": 3010,
            "Avatar": 80,
            "AI": "UI_AvatarIcon_Mika"
        },
        {
            "_id": 108501,
            "R": 3,
            "Name": "Таджин золотого пламени",
            "Desc": "Особое блюдо Дэхьи. Под неприглядной крышкой томятся мягчайшие кусочки мяса, которые оставляют во рту пьянящий мясной аромат... На кулинарные способности Дэхьи, как и на её физическую силу, можно целиком положиться.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108501",
            "Recipe": 3315,
            "Avatar": 79,
            "AI": "UI_AvatarIcon_Dehya"
        },
        {
            "_id": 108500,
            "R": 3,
            "Name": "Вкусный фруктовый чай с мятой",
            "Desc": "Освежающий напиток. Крепкий чай с холодящим цветочным ароматом прекрасно сочетается со сладким вкусом фруктов. Глоток этого ароматного напитка доставляет истинное наслаждение. Ой, а почему в стакане остался только лёд?",
            "Eff": "Увеличивает защиту всех членов отряда на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108499",
            "Recipe": 3316
        },
        {
            "_id": 108499,
            "R": 3,
            "Name": "Фруктовый чай с мятой",
            "Desc": "Освежающий напиток. Бодрящая крепость чая и кисло-сладкий вкус фруктов сливаются, будто поток энергии - вот уже и стакан опустел.",
            "Eff": "Увеличивает защиту всех членов отряда на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108499",
            "Recipe": 3316
        },
        {
            "_id": 108498,
            "R": 3,
            "Name": "Странный фруктовый чай с мятой",
            "Desc": "Освежающий напиток. После первого глотка у вас буквально сведёт зубы от кислоты. Вместо сладкого послевкусия последует терпкость. Это точно фруктовый чай?",
            "Eff": "Увеличивает защиту всех членов отряда на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108499",
            "Recipe": 3316
        },
        {
            "_id": 108497,
            "R": 4,
            "Name": "Вкусная супервеликолепная пицца",
            "Desc": "Необычайно роскошная пицца. Если потянуть за хрустящий краешек пиццы, которую только что достали из горячей печи, вас окутает густой аромат сыра и мяса. Такая пицца очень сытная и вкусная.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 45% и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108496",
            "Recipe": 4205
        },
        {
            "_id": 108496,
            "R": 4,
            "Name": "Супервеликолепная пицца",
            "Desc": "Необычайно роскошная пицца. На щедрую основу из ветчины выкладывается мелко рубленное мясо. Такое мясное изобилие обеспечивает ни с чем не сравнимое чувство удовлетворения. После огня дровяной печи комбинация поджаренного ароматного мяса и нежного сливочного сыра сведёт с ума любого.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 35% и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108496",
            "Recipe": 4205
        },
        {
            "_id": 108495,
            "R": 4,
            "Name": "Странная супервеликолепная пицца",
            "Desc": "Необычайно роскошная пицца. Если не обращать внимание на жирность, то остывшие мясные кусочки ещё можно проглотить, а вот зачерствевшее тесто станет настоящим вызовом... Кажется, что такой пиццей можно оглушить хиличурла.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 25% и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108496",
            "Recipe": 4205
        },
        {
            "_id": 108494,
            "R": 3,
            "Name": "Вкусный таджин Пустынника",
            "Desc": "Тушёное мясное блюдо. Большие куски мяса в густом бульоне буквально тают во рту. Мелодия уникальных пряностей и аккомпанемент из аромата мяса словно исполняют гимн пустыни под неудержимые аплодисменты вкуса.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108493",
            "Recipe": 3315
        },
        {
            "_id": 108493,
            "R": 3,
            "Name": "Таджин Пустынника",
            "Desc": "Тушёное мясное блюдо. Секрет, который знают только люди пустыни, заключается в уникальной крышке, похожей на шляпу, - она не даёт блюду терять слишком много воды во время тушения. Великолепный вкус этого блюда следовал за Пустынниками по всему Сумеру - так оно и получило своё название.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 22% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108493",
            "Recipe": 3315
        },
        {
            "_id": 108492,
            "R": 3,
            "Name": "Странный таджин Пустынника",
            "Desc": "Тушёное мясное блюдо. Кусочки мяса выглядят неплохо, но на вкус очень сухие. Такое ощущение, что жуёшь дерево. Что же случилось? Крышка сломалась или её неправильно использовали?",
            "Eff": "Увеличивает макс. HP всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108493",
            "Recipe": 3315
        },
        {
            "_id": 108491,
            "R": 3,
            "Name": "Вкусная тулумба",
            "Desc": "Сладости, жаренные в масле. Будто золотые фрукты в сладком сиропе, они пропадают с тарелки в мгновение ока. Гм, на тарелке осталось немного сиропа. Значит, можно ещё наслаждаться этим вкусом?",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108490",
            "Recipe": 3314
        },
        {
            "_id": 108490,
            "R": 3,
            "Name": "Тулумба",
            "Desc": "Сладости, жаренные в масле. Колобки из теста бросают в кипящее масло, где они покрываются золотистой корочкой. Затем их вылавливают и сразу, пока горячие, макают в сироп. Их сладкий вкус - неотъемлемая часть жизни каждого сумерца.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108490",
            "Recipe": 3314
        },
        {
            "_id": 108489,
            "R": 3,
            "Name": "Странная тулумба",
            "Desc": "Сладости, жаренные в масле. Их не успели вовремя достать из фритюра, и теперь каждый кусочек сочится маслом, заливая им рот. От приторного ощущения спасёт кружка кофе.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108490",
            "Recipe": 3314
        },
        {
            "_id": 108488,
            "R": 2,
            "Name": "Сушёное мясо крокодила",
            "Desc": "Мясо крокодила, приготовленное по особому рецепту племени Танит. Его трудно жевать, но легко хранить, что делает его популярным среди охотников племени.<br>Несмотря на то, что на вкус оно напоминает птицу, питательная ценность крокодильего мяса, как говорят, в восемь раз превышает мясо более привычных животных...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 114 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_120085",
            "Recipe": 0
        },
        {
            "_id": 108487,
            "R": 3,
            "Name": "Фирменное блюдо Цинцэ",
            "Desc": "Особое блюдо Яо Яо. Оно выглядит довольно буднично и не наделено роскошной эстетикой блюд, приготовленных в шикарном ресторане. Но как только вы попробуете кусочек, его вкус незамедлительно подарит вам задушевное наслаждение, которое произведёт на вас неизгладимое впечатление. Попробовав его всего один раз, вы навсегда запечатлеете его вкус в своём сердце. Говоря о глубоком смысле, заложенном в этом блюде, можно сказать, что его секретным ингредиентом является «забота».",
            "Eff": "Увеличивает силу атаки всех членов отряда на 274 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108487",
            "Recipe": 3104,
            "Avatar": 77,
            "AI": "UI_AvatarIcon_Yaoyao"
        },
        {
            "_id": 108486,
            "R": 3,
            "Name": "В идеале",
            "Desc": "Особое блюдо аль-Хайтама. Блюдо из овощей и мяса, приготовленное на специальной сковороде с узором. Рецепт был усовершенствован, что сделало его вкус совсем непохожим на оригинальное кушанье. Надпись на нём означает «размышление». По словам автора: «В идеале каждый должен быть способен к размышлению, но на практике это кажется невозможным».",
            "Eff": "Восстанавливает выбранному персонажу 40% от макс. HP + 2350 HP.",
            "Icon": "UI_ItemIcon_108486",
            "Recipe": 3312,
            "Avatar": 78,
            "AI": "UI_AvatarIcon_Alhatham"
        },
        {
            "_id": 108485,
            "R": 3,
            "Name": "Вкусные ароматные мясные шарики",
            "Desc": "Блюдо на основе мясного фарша. Хрустящая оболочка обволакивает аппетитную и вкусную начинку, придавая ей более насыщенную текстуру, чем у обычного мясного рулета. Всего один кусочек этого блюда доставит вам неповторимое удовольствие, которое вместе с ароматом мяса позволит испытать ни с чем не сравнимое ощущение счастья.",
            "Eff": "С некоторой вероятностью восстановит выбранному персонажу 28%/34%/40% HP + 1400/1900/2350 HP.",
            "Icon": "UI_ItemIcon_108484",
            "Recipe": 3313
        },
        {
            "_id": 108484,
            "R": 3,
            "Name": "Ароматные мясные шарики",
            "Desc": "Блюдо на основе мясного фарша. Сначала нужно истолочь и сварить пшеницу, затем смешать её с мясным фаршем, чтобы сделать внешний слой. Затем обжарить лук и мясо для начинки. Наконец, нужно сформировать рулет и обжарить его до золотистой корочки. Если вы хорошо отрегулируете температуру, то сможете в полной мере насладиться умопомрачительным вкусом мяса.",
            "Eff": "С некоторой вероятностью восстановит выбранному персонажу 26%/32%/38% HP + 950/1250/1550 HP.",
            "Icon": "UI_ItemIcon_108484",
            "Recipe": 3313
        },
        {
            "_id": 108483,
            "R": 3,
            "Name": "Странные ароматные мясные шарики",
            "Desc": "Блюдо на основе мясного фарша. Тусклый внешний вид не позволяет понять, что входит в его состав. Лёгкий привкус... Кажется, это привкус пшеницы. И губы словно исцарапаны пшеничной шелухой.",
            "Eff": "С некоторой вероятностью восстановит выбранному персонажу 24%/30%/36% HP + 450/600/700 HP.",
            "Icon": "UI_ItemIcon_108484",
            "Recipe": 3313
        },
        {
            "_id": 108482,
            "R": 3,
            "Name": "Вкусное мясное рагу сабз",
            "Desc": "Весьма ароматное рагу. Сочетание уникальных ингредиентов создаёт изумительный вкус - настоящее лакомство для вкусовых рецепторов. Большие, нежные куски мяса купаются в зелени приправ, словно маня побродить по густому лесу.",
            "Eff": "Восстанавливает 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108481",
            "Recipe": 3312
        },
        {
            "_id": 108481,
            "R": 3,
            "Name": "Мясное рагу сабз",
            "Desc": "Весьма ароматное рагу. Мясо томится вместе с разнообразными измельчёнными травами. Лимон придаёт готовому блюду мягкую кислинку. Сумерцы часто подают его с рисом.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108481",
            "Recipe": 3312
        },
        {
            "_id": 108480,
            "R": 3,
            "Name": "Странное мясное рагу сабз",
            "Desc": "Весьма пахучее рагу. Резкий кислый запах бьёт прямо в нос и вызывает неприятные ассоциации... Если оставить его ненадолго, возможно, внутри вырастет плесенник?",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108481",
            "Recipe": 3312
        },
        {
            "_id": 108479,
            "R": 3,
            "Name": "Сими тядзукэ",
            "Desc": "Особое блюдо Странника. Мягкая горечь чая и освежающая сладость риса в сочетании дают такой превосходный вкус, что вы просто не можете остановиться. И как ему удалось приготовить столь изысканное блюдо? Должно быть, Странник прочитал этот вопрос в ваших глазах, и его лицо вдруг помрачнело: «Ну что, всё? Тогда быстро иди мыть посуду».",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108479",
            "Recipe": 3216,
            "Avatar": 75,
            "AI": "UI_AvatarIcon_Wanderer"
        },
        {
            "_id": 108478,
            "R": 3,
            "Name": "Угольная лепёшка аджиленах по старинному рецепту",
            "Desc": "Особое блюдо Фарузан. Сладкая чёрная лепёшка на подушке из мятно-зелёного соуса напоминает какой-то загадочный механизм. Должно быть, ваши сомнения не укрылись от Фарузан. Она гордо заявила, что перед вами традиционное блюдо Сумеру, приготовленное по рецепту, который был в ходу сто лет назад, и что оно просто не может быть невкусным. Но неужели сто лет назад у жителей Сумеру были такие своеобразные вкусы?",
            "Eff": "Воскрешает персонажа и восстанавливает ему 20% от макс. HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108478",
            "Recipe": 3310,
            "Avatar": 76,
            "AI": "UI_AvatarIcon_Faruzan"
        },
        {
            "_id": 108477,
            "R": 2,
            "Name": "Вкусная самоса",
            "Desc": "Закуска, приготовленная во фритюре. Золотистый хрустящий кармашек, наполненный мягкой начинкой. Первую самосу вы проглатываете, почти не замечая вкуса, вторую смакуете, растягивая наслаждение... Туман манящего аромата на мгновение рассеивается, и вы тянетесь за очередным кусочком, но оказывается, что тарелка уже пуста...",
            "Eff": "Восстанавливает выбранному персонажу 24% от макс. HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108476",
            "Recipe": 2310
        },
        {
            "_id": 108476,
            "R": 2,
            "Name": "Самоса",
            "Desc": "Закуска, приготовленная во фритюре. Перемешанную начинку выкладывают на тонкий слой теста, формируют треугольник и обжаривают в масле до золотистой корочки. Самосу готовят как с мясными, так и с овощными начинками, и немало копий было сломано в спорах между вегетарианцами и мясоедами о единственно правильном рецепте приготовления этого блюда.",
            "Eff": "Восстанавливает выбранному персонажу 22% от макс. HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108476",
            "Recipe": 2310
        },
        {
            "_id": 108475,
            "R": 2,
            "Name": "Странная самоса",
            "Desc": "Закуска, приготовленная во фритюре. Жирное тесто и начинка, от одного запаха которой начинает мутить. Даже если приправить блюдо освежающей мятой, вряд ли вы отважитесь попросить добавки.",
            "Eff": "Восстанавливает выбранному персонажу 20% от макс. HP + 900 HP.",
            "Icon": "UI_ItemIcon_108476",
            "Recipe": 2310
        },
        {
            "_id": 108474,
            "R": 3,
            "Name": "Халвамазд",
            "Desc": "Фирменное блюдо Нахиды. Говорят, что «мазд» на языке Сумеру означает «мудрость». Перед такой утончённой «мудростью» действительно невозможно устоять. В глазах Нахиды видна нежность: «Морской огурец помог маленькой рыбке вырасти, поэтому маленькая рыбка что-то отдаёт взамен».",
            "Eff": "Увеличивает защиту всех членов отряда на 282 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108474",
            "Recipe": 3308,
            "Avatar": 73,
            "AI": "UI_AvatarIcon_Nahida"
        },
        {
            "_id": 108473,
            "R": 2,
            "Name": "Удивительный сон",
            "Desc": "Фирменное блюдо Лайлы. Разбросанные орехи подобны звёздам, усеявшим бездонное и тихое ночное небо. Всего после одного укуса вы чувствуете расслабление и умиротворённость. После того как вы рассказали Лайле о своих чувствах, на её лице появилось смешанное выражение радости и сожаления: «Эт... это здорово! Ах, если бы и на меня это угощение так действовало».",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 570 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108473",
            "Recipe": 2309,
            "Avatar": 74,
            "AI": "UI_AvatarIcon_Layla"
        },
        {
            "_id": 108472,
            "R": 2,
            "Name": "Вкусный заварной крем из роз",
            "Desc": "Десерт, приготовленный из кисломолочных продуктов. При смешивании плотный творог, ароматные лепестки и хрустящие орехи создают мягкий и сладкий вкус. Попробовав ароматную молочную смесь, вы словно ощущаете цветочный аромат давних времён.",
            "Eff": "Восстанавливает 22% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 470 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108471",
            "Recipe": 2309
        },
        {
            "_id": 108471,
            "R": 2,
            "Name": "Заварной крем из роз",
            "Desc": "Десерт, приготовленный из кисломолочных продуктов. Как только молоко сквасится и превратится в йогурт, добавьте сахар, а затем украсьте сушёными розами и измельчёнными орехами. Вначале это блюдо было популярно только среди искателей приключений и странствующих торговцев, но теперь его подают на завтрак и на десерт к чаю по всему Сумеру.",
            "Eff": "Восстанавливает 20% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 390 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108471",
            "Recipe": 2309
        },
        {
            "_id": 108470,
            "R": 2,
            "Name": "Странный заварной крем из роз",
            "Desc": "Десерт, приготовленный из кисломолочных продуктов. Кажется, всё в порядке, но стоит только попробовать... зубы сводит из-за невыносимой кислоты. Недостаток приправ всё ещё можно восполнить, добавив больше сахара. Однако избавиться от кислоты не так-то просто.",
            "Eff": "Восстанавливает 18% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108471",
            "Recipe": 2309
        },
        {
            "_id": 108469,
            "R": 2,
            "Name": "Ягодная газировка",
            "Desc": "Новый безалкогольный напиток. Ягоды валяшки разной степени спелости придают этому соку кисло-сладкий вкус, а прохладная газированная вода освежает душу. Прекрасный спутник для приятного и неторопливого времяпрепровождения.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 15% от макс. HP + 550 HP.",
            "Icon": "UI_ItemIcon_108469",
            "Recipe": 0
        },
        {
            "_id": 108468,
            "R": 2,
            "Name": "Максимальная забота",
            "Desc": "Фирменное блюдо Кандакии. Вы улавливаете аромат этого блюда задолго до того, как оно появляется на столе. Похоже, забота Кандакии распространяется и на поддержание аппетита... Но эта порция даже больше, чем обычный пилав Аару. Как вы собираетесь справиться с этой «горой внимания»?",
            "Eff": "Восстанавливает 80 ед. выносливости.",
            "Icon": "UI_ItemIcon_108468",
            "Recipe": 2308,
            "Avatar": 72,
            "AI": "UI_AvatarIcon_Candace"
        },
        {
            "_id": 108467,
            "R": 3,
            "Name": "Душа поединка",
            "Desc": "Фирменное блюдо Сайно. Золотистые зёрна риса сложены в виде удивительного холма. Когда вы зачерпываете немного и кладёте ароматное мясо в рот, у вас возникает непреодолимое желание достать свою колоду «Священного призыва семерых» и скорее сразиться!",
            "Eff": "Восстанавливает 34% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 980 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108467",
            "Recipe": 3303,
            "Avatar": 71,
            "AI": "UI_AvatarIcon_Cyno"
        },
        {
            "_id": 108466,
            "R": 3,
            "Name": "Танцующие шаги",
            "Desc": "Фирменное блюдо Нилу. В кристально прозрачной чашке, напоминающей узорчатый футляр для драгоценностей, находится мягкий, тающий во рту пудинг. Лёгкий красноватый оттенок напоминает о сияющей, танцующей Нилу. Ах, если бы этот танец длился вечно...",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% в течение 1500 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108466",
            "Recipe": 3309,
            "Avatar": 70,
            "AI": "UI_AvatarIcon_Nilou"
        },
        {
            "_id": 108465,
            "R": 3,
            "Name": "Вкусный Праздничный сок",
            "Desc": "Безалкогольный напиток яркого цвета. Возвышенное наслаждение, которое приносит освежающий вкус, подобно сладкому сновидению. Один маленький глоток переносит вас на белый песчаный пляж, где искрящаяся морская волна плещется в ритм, который складывается в гимн вашего неспешного отдыха.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108464",
            "Recipe": 3311
        },
        {
            "_id": 108464,
            "R": 3,
            "Name": "Праздничный сок",
            "Desc": "Безалкогольный напиток яркого цвета. Сок волчьего крюка и сок закатника наливают в стакан в определённой последовательности. Освежающий вкус и приятный цвет навевают воспоминания о чудесном празднике. Но чтобы цвета красиво перетекали друг в друга, не перепутайте, в какой последовательности добавлять ингредиенты!",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 17% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108464",
            "Recipe": 3311
        },
        {
            "_id": 108463,
            "R": 3,
            "Name": "Странный Праздничный сок",
            "Desc": "Безалкогольный напиток яркого цвета. Плоды волчьего крюка недостаточно выдержаны, от чего немеет язык. Минутку... Вы слышите вой из Вольфендома? Это же галлюцинация, верно? Верно?",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108464",
            "Recipe": 3311
        },
        {
            "_id": 108462,
            "R": 2,
            "Name": "Вкусный пилав Аару",
            "Desc": "Большая порция сытного блюда. Каждое зёрнышко риса покрыто ароматным соусом. Для приготовления блюда не использовалось жирное мясо, и всё же вкус невероятно чудесный. Это блюдо похоже на величественную дюну, дарит сытость и довольство.",
            "Eff": "Восстанавливает 60 ед. выносливости.",
            "Icon": "UI_ItemIcon_108461",
            "Recipe": 2308
        },
        {
            "_id": 108461,
            "R": 2,
            "Name": "Пилав Аару",
            "Desc": "Сытное блюдо, подаётся большими порциями. Смесь риса, лапши и бобов, а секрет заключается в кисло-сладком вкусе, который ему придают помидоры. Благодаря распространённости и низкой цене ингредиентов это блюдо - отличный выбор для утоления голода, поэтому его рецепт распространился из деревни Аару по всему Сумеру.",
            "Eff": "Восстанавливает 50 ед. выносливости.",
            "Icon": "UI_ItemIcon_108461",
            "Recipe": 2308
        },
        {
            "_id": 108460,
            "R": 2,
            "Name": "Странный пилав Аару",
            "Desc": "Большая порция сытного блюда. В спешке вы плохо перемешали различные ингредиенты перед употреблением, в результате чего на одной стороне рис получился слишком томатным, а на другой - совершенно безвкусным... В следующий раз стоит хорошенько перемешать.",
            "Eff": "Восстанавливает 40 ед. выносливости.",
            "Icon": "UI_ItemIcon_108461",
            "Recipe": 2308
        },
        {
            "_id": 108459,
            "R": 3,
            "Name": "Вкусный падисаровый пудинг",
            "Desc": "Популярный десерт в Сумеру. Его пружинистая консистенция во рту создаёт ощущение, будто вы путешествуете по молочным облакам. Пока вы наслаждаетесь его вкусом, вдыхаете смешанный аромат падисары и сумерской розы. Когда вы наконец откусываете последний кусочек, то чувствуете, что что-то осталось незавершённым. Вы не можете удержаться, чтобы не облизать ложку, смакуя последние мгновенья наслаждения.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108458",
            "Recipe": 3309
        },
        {
            "_id": 108458,
            "R": 3,
            "Name": "Падисаровый пудинг",
            "Desc": "Популярный десерт в Сумеру. Сок из лепестков падисары и сумерской розы смешивают с молоком, желатином, сахаром и другими ингредиентами и дают застыть. Красивое и вкусное блюдо, которое часто можно увидеть на праздниках Сумеру.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108458",
            "Recipe": 3309
        },
        {
            "_id": 108457,
            "R": 3,
            "Name": "Странный падисаровый пудинг",
            "Desc": "Популярный десерт в Сумеру. На вкус напоминает молоко и цветы. Что, в общем-то, неплохо, но всё же далеко не то, что вы ожидали от пудинга. Может быть, вы ошиблись в пропорциях?",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108458",
            "Recipe": 3309
        },
        {
            "_id": 108456,
            "R": 3,
            "Name": "Вкусные засахаренные орехи аджиленах",
            "Desc": "Десерт с необычной начинкой. Сам сироп тает во рту, раскрывая ореховую начинку словно драгоценный камень, покрытый слоями золота. Один маленький кусочек, и вы будто погружаетесь в ванну с нежнейшей сладостью. В следующий раз вы просто обязаны приготовить побольше!",
            "Eff": "Увеличивает защиту всех членов отряда на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108455",
            "Recipe": 3308
        },
        {
            "_id": 108455,
            "R": 3,
            "Name": "Засахаренные орехи аджиленах",
            "Desc": "Десерт с необычной начинкой. Сначала сироп варят до прозрачности, затем смешивают с начинкой и кунжутной пастой из Сумеру. Наконец равномерно перемешанный сироп выливают в форму и дают застыть в таком виде. Говорят, что на холодных землях Снежной готовят похожее блюдо, с небольшими отличиями во вкусе. Конечно, оба народа уверены, что именно их блюдо самое вкусное во всём Тейвате.",
            "Eff": "Увеличивает защиту всех членов отряда на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108455",
            "Recipe": 3308
        },
        {
            "_id": 108454,
            "R": 3,
            "Name": "Странные засахаренные орехи аджиленах",
            "Desc": "Десерт с необычной начинкой. Твёрдый орех - словно камень, затаившийся в песке и готовый нанести удар. Сладость приносит счастье, но ощущение твёрдых кусочков, застрявших между зубами, отнимает его половину.",
            "Eff": "Увеличивает защиту всех членов отряда на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108455",
            "Recipe": 3308
        },
        {
            "_id": 108453,
            "R": 3,
            "Name": "Вкусная пахлава",
            "Desc": "Традиционный десерт Сумеру. Один исследователь как-то сказал, что жителей Сумеру можно разделить на две категории. Есть те, кто ест десерты, чтобы жить, и те, кто живёт, чтобы есть десерты. Тонкие слои теста и пронизывающий до костей аромат масла и мёда с лёгкостью перетянут многих во второй лагерь.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108452",
            "Recipe": 3307
        },
        {
            "_id": 108452,
            "R": 3,
            "Name": "Пахлава",
            "Desc": "Традиционный десерт Сумеру. Сделан из слоёного теста, посыпан дроблёными орехами и сбрызнут горячим маслом перед выпечкой. Не забудьте полить его сиропом, когда достанете из духовки! Некоторые учащиеся заказывают этот «сладкий замок» перед экзаменами, чтобы как следует зарядиться энергией, поэтому его можно назвать самым популярным десертом в Академии.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108452",
            "Recipe": 3307
        },
        {
            "_id": 108451,
            "R": 3,
            "Name": "Странная пахлава",
            "Desc": "Традиционный десерт Сумеру. Приторная сладость производит сахарный взрыв во рту, оставляя зубы дребезжащими от её сладостной ударной волны. Уместное количество сладости поднимает настроение, но чрезмерное употребление становится тяжким трудом.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108452",
            "Recipe": 3307
        },
        {
            "_id": 108450,
            "R": 3,
            "Name": "Вкусная угольная лепёшка аджиленах",
            "Desc": "Тесто тёмного цвета. Оно тонкое, почти блестящее, а аромат орехов аджиленах яркий и наполняет теплом. Когда лепёшка попадает в рот, она изгоняет усталость и заглушает страдания. Действительно, книгу нельзя судить по обложке, а выпечку - по корочке.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108449",
            "Recipe": 3310
        },
        {
            "_id": 108449,
            "R": 3,
            "Name": "Угольная лепёшка аджиленах",
            "Desc": "Сладкая лепёшка чёрного цвета. Орехи аджиленах обжаривают и расталкивают в порошок, затем просеивают через сито, добавляют в тесто, перемешивают и выпекают. Эта невзрачная на вид лепёшка приятно пахнет орехами, а если намазать её вареньем, получится отличный десерт.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108449",
            "Recipe": 3310
        },
        {
            "_id": 108448,
            "R": 3,
            "Name": "Странная угольная лепёшка аджиленах",
            "Desc": "Тесто тёмного цвета. Одного взгляда достаточно, чтобы понять, что это блюдо не сулит ничего хорошего. Мужественная попытка откусить кусочек вознаграждается чрезвычайно сухим, грубым вкусом во рту... Это какая-то ошибка? Вместо лакомства на тарелку положили угольки?",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108449",
            "Recipe": 3310
        },
        {
            "_id": 108447,
            "R": 3,
            "Name": "Вкусная сливочно-грибная башенка",
            "Desc": "Хрустящая закуска. Лёгкий привкус тающих на языке сливок, нежные грибы, хрустящий хлеб... Это наслаждение ни с чем не сравнится, в конце вы даже тянетесь облизать пальцы, чтобы ни одна крошка не пропала.",
            "Eff": "Восстанавливает 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108446",
            "Recipe": 3306
        },
        {
            "_id": 108446,
            "R": 3,
            "Name": "Сливочно-грибная башенка",
            "Desc": "Хрустящая закуска. Ломтики хлеба, запечённые с намазкой, сыром и грибами. Одного аромата достаточно, чтобы вы застыли в ожидании. Попробовав это блюдо однажды, вы уже не сможете сопротивляться его вкусу.",
            "Eff": "Восстанавливает 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108446",
            "Recipe": 3306
        },
        {
            "_id": 108445,
            "R": 3,
            "Name": "Странная сливочно-грибная башенка",
            "Desc": "Хрустящая закуска. Судя по заветренному виду, эта башенка слишком долго вас дожидалась. Хлеб высох, затвердел, и прожевать его - настоящее испытание. Всё же лучше есть такую башенку горячей...",
            "Eff": "Восстанавливает 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108446",
            "Recipe": 3306
        },
        {
            "_id": 108444,
            "R": 3,
            "Name": "Вкусный чай из ягод и закатника",
            "Desc": "Фруктовый напиток с кисловатым вкусом. Аромат этого чая рассеет все ваши тревоги. С первым же глотком вы перенесётесь в тенистый фруктовый сад, где лёгкий ветерок будет овевать вас пьянящей сладостью созревших плодов.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108443",
            "Recipe": 3305
        },
        {
            "_id": 108443,
            "R": 3,
            "Name": "Чай из ягод и закатника",
            "Desc": "Фруктовый напиток с кисловатым вкусом. Аромат заваренных чайных листьев, дополненный фруктовыми нотками. Этот напиток прекрасно освежает, выпейте его залпом, и никакая жара не страшна.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108443",
            "Recipe": 3305
        },
        {
            "_id": 108442,
            "R": 3,
            "Name": "Странный чай из ягод и закатника",
            "Desc": "Фруктовый напиток с кисловатым вкусом. Чтобы смягчить кислинку, повар добавил слишком много сахара. Вы хотели утолить жажду, но после такого чая пить хочется ещё больше. Теперь бы стаканчик воды...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108443",
            "Recipe": 3305
        },
        {
            "_id": 108441,
            "R": 4,
            "Name": "Вкусная мясная пицца с грибами",
            "Desc": "Пицца, приготовленная на огне. Мягкое тесто, пропитанное мясным соком и укрытое ломтиками нежных грибов. Что может быть лучше? Ноздри щекочет дразнящий аромат расплавленного сыра, и вот вы уже не можете остановиться: этот кусок ещё не съеден, а рука уже тянется к следующему...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108440",
            "Recipe": 4303
        },
        {
            "_id": 108440,
            "R": 4,
            "Name": "Мясная пицца с грибами",
            "Desc": "Пицца, приготовленная на огне. С большими кусками мяса и ломтиками свежих грибов. В сочетании с ароматным расплавленным сыром получается не блюдо, а настоящее искушение, которому невозможно противостоять. Пиццу едва успели достать из печи, а на доске уже не осталось ни кусочка. Так что если не хотите упустить свой шанс, тренируйте скорость!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 272 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108440",
            "Recipe": 4303
        },
        {
            "_id": 108439,
            "R": 4,
            "Name": "Странная мясная пицца с грибами",
            "Desc": "Пицца, приготовленная на огне. Сыр и начинка сбились в ком, от которого исходит неприятный тяжёлый запах, а жёсткое и толстое тесто только усложняет задачу по поеданию этого блюда. Гм, наверное, пиццу передержали в печи? А может, тесто плохо поднялось?",
            "Eff": "Увеличивает силу атаки всех членов отряда на 224 ед. и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108440",
            "Recipe": 4303
        },
        {
            "_id": 108438,
            "R": 3,
            "Name": "Где моя мора?",
            "Desc": "Особое блюдо Дори. Вы выложили целое состояние, чтобы попробовать блюдо, приготовленное самой госпожой Сангема-бай. Нежный соус шёлковым покрывалом обволакивает сочные ломтики курицы... Купаясь в этом неописуемом наслаждении, вы вдруг с удивлением понимаете, что готовы заплатить ещё столько же, только бы Дори положила вам добавки!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 274 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108438",
            "Recipe": 3301,
            "Avatar": 68,
            "AI": "UI_AvatarIcon_Dori"
        },
        {
            "_id": 108437,
            "R": 3,
            "Name": "Мечта",
            "Desc": "Особое блюдо Коллеи. Нежная пита с сытной начинкой - такую закуску удобно взять с собой в дорогу, и она отлично утоляет голод. Ещё Коллеи говорит, что в начинку добавлены ломтики жареного мяса под названием «Стейк дозорного!». Гм, невольно вспоминается одна весёлая фигурка в красных одеждах... Кажется, это блюдо является воплощением сокровенной мечты Коллеи.",
            "Eff": "Восстанавливает выбранному персонажу 40% от макс. HP + 2350 HP.",
            "Icon": "UI_ItemIcon_108437",
            "Recipe": 3302,
            "Avatar": 67,
            "AI": "UI_AvatarIcon_Collei"
        },
        {
            "_id": 108436,
            "R": 2,
            "Name": "Выбор лесного стража",
            "Desc": "Особое блюдо Тигнари. Приготовлено из съедобных грибов, собранных командиром Лесного дозора. Здесь есть и обычные грибы, и неизвестные вам доселе редкие виды. Приправы не нужны, они только заглушат вкус грибов... Такой деликатес наверняка отнял у Тигнари уйму времени, которое он мог бы потратить на свои исследования.",
            "Eff": "Увеличивает защиту всех членов отряда на 151 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108436",
            "Recipe": 2304,
            "Avatar": 69,
            "AI": "UI_AvatarIcon_Tighnari"
        },
        {
            "_id": 108435,
            "R": 2,
            "Name": "Вкусная рыба в сливочном соусе",
            "Desc": "Рыба, сервированная сливочным соусом. Блестящие полупрозрачные ломтики рыбы на лёгком сливочном соусе. Попробуйте только кусочек, и вкус этого блюда заиграет у вас на языке, как рыба в морских волнах.",
            "Eff": "Восстанавливает 22% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 470 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108434",
            "Recipe": 2307
        },
        {
            "_id": 108434,
            "R": 2,
            "Name": "Рыба в сливочном соусе",
            "Desc": "Рыба, сервированная сливочным соусом. Свежую рыбу нарезают на кусочки, промакивают полотенцем, после чего поджаривают до золотистой корочки. Готовое блюдо украшают белоснежным сливочным соусом и листочком мяты. Просто и очень вкусно!",
            "Eff": "Восстанавливает 20% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 390 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108434",
            "Recipe": 2307
        },
        {
            "_id": 108433,
            "R": 2,
            "Name": "Странная рыба в сливочном соусе",
            "Desc": "Рыба, сервированная сливочным соусом. Масло перегрели, и вместо золотистой корочки получилась чёрная. Какой яркий контраст с белым соусом. Ладно, не будем трогать корочку, попробуем лучше саму рыбу... М? Что за кислятина?",
            "Eff": "Восстанавливает 18% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108434",
            "Recipe": 2307
        },
        {
            "_id": 108432,
            "R": 3,
            "Name": "Вкусная картофельная лодочка",
            "Desc": "Закуска, приготовленная на огне. Ароматный густой сыр напоминает золотистую реку, по которой плывут сочные грибы руккхашава и мягкий рассыпчатый картофель. Такая закуска словно переносит вас на лодку, что беззаботно скользит по тихой речной воде. Хоть бы это путешествие никогда не кончалось...",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108431",
            "Recipe": 3304
        },
        {
            "_id": 108431,
            "R": 3,
            "Name": "Картофельная лодочка",
            "Desc": "Закуска, приготовленная на огне. Картофель промывают, очищают и запекают вместе с сыром и грибами руккхашава. В горячем виде картофельная лодочка способна затмить любые деликатесы, поэтому она стала одной из самых популярных закусок на улицах Сумеру. Только осторожно: не обожгитесь!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108431",
            "Recipe": 3304
        },
        {
            "_id": 108430,
            "R": 3,
            "Name": "Странная картофельная лодочка",
            "Desc": "Закуска, приготовленная на огне. Картофель не пропёкся, а ещё его забыли как следует промыть... Такое блюдо не спасёт даже самый прекрасный сыр...",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108431",
            "Recipe": 3304
        },
        {
            "_id": 108429,
            "R": 4,
            "Name": "Вкусный цыплёнок в тандыре",
            "Desc": "Фирменное блюдо Сумеру. Под язычками пламени сочное куриное мясо покрылось хрустящей корочкой. Стоит только попробовать, и вас захватит целый калейдоскоп вкусов. Нежное мясо, облачённое в шлейф из пряностей, танцует у вас на языке обворожительный танец Сумеру. Вы как будто побывали на праздничном банкете...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108428",
            "Recipe": 4302
        },
        {
            "_id": 108428,
            "R": 4,
            "Name": "Цыплёнок в тандыре",
            "Desc": "Фирменное блюдо Сумеру. Технология очень проста: цыплёнка сначала маринуют с красными специями, а затем запекают до готовности в тандыре. Трудно представить, что этот сумерский деликатес появился из такой неказистой глиняной печи. Но говорят, что опытные повара Сумеру ценят свой тандыр так же высоко, как искатели приключений ценят свой меч.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 272 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108428",
            "Recipe": 4302
        },
        {
            "_id": 108427,
            "R": 4,
            "Name": "Странный цыплёнок в тандыре",
            "Desc": "Фирменное блюдо Сумеру. Цыплёнок пережарился, мясо сделалось сухим и жёстким, а специй так много, что они перебивают его естественный вкус. Даже любителю вяленого мяса придётся обильно запить такое угощение водой.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 224 ед. и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108428",
            "Recipe": 4302
        },
        {
            "_id": 108426,
            "R": 2,
            "Name": "Вкусные креветки в соусе карри",
            "Desc": "Одно из повседневных блюд Сумеру. Королевские креветки, утопающие в густом нежном соусе. От них исходит такой горячий и страстный аромат, что скоро вы забудете обо всех тревогах и будете просить добавки!",
            "Eff": "Восстанавливает выбранному персонажу 24% HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108425",
            "Recipe": 2306
        },
        {
            "_id": 108425,
            "R": 2,
            "Name": "Креветки в соусе карри",
            "Desc": "Одно из повседневных блюд Сумеру. В нём насыщенный аромат карри сочетается с дыханием морских глубин. Ничто так не разжигает аппетит, как вид упругих отварных креветок, залитых густым соусом. Это блюдо подают в каждом доме Сумеру, и всюду у него будет свой неповторимый вкус: сколько в Сумеру хозяек - столько и будет рецептов креветок в соусе карри.",
            "Eff": "Восстанавливает выбранному персонажу 22% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108425",
            "Recipe": 2306
        },
        {
            "_id": 108424,
            "R": 2,
            "Name": "Странные креветки в соусе карри",
            "Desc": "Одно из повседневных блюд Сумеру. Резкий запах едва уловимо напоминает аромат карри. После долгих поисков вы выудили из соуса единственную сморщенную креветку. Да, это креветка в соусе карри. А где все остальные?",
            "Eff": "Восстанавливает выбранному персонажу 20% HP + 900 HP.",
            "Icon": "UI_ItemIcon_108425",
            "Recipe": 2306
        },
        {
            "_id": 108423,
            "R": 1,
            "Name": "Вкусный рыбный рулетик Ламбада",
            "Desc": "Жареная рыба с едва уловимым цветочным ароматом. Золотистые ломтики рыбы, завёрнутые в ароматные розовые лепестки, напоминают морскую волну, тронутую алой краской заката. Неслучайно другое название этого блюда - «Романтика мореплавателя»... А может, рассказы о приключениях дядюшки Ламбада не такие уж небылицы?",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108422",
            "Recipe": 1302
        },
        {
            "_id": 108422,
            "R": 1,
            "Name": "Рыбный рулетик Ламбада",
            "Desc": "Жареная рыба с едва уловимым цветочным ароматом. Говорят, что когда-то в юности дядюшка Ламбад тоже был искателем приключений и в каждом новом месте пробовал жареную рыбу. Он очень жалел, что Сумеру не может похвастаться своим фирменным рыбным блюдом, и однажды придумал собственный рецепт рыбных рулетиков. Завсегдатаи его таверны считают, что истории о приключениях Ламбада надо ещё проверить, но вот превосходный вкус его рыбных рулетиков признают все без исключения.",
            "Eff": "Восстанавливает выбранному персонажу 9% HP + 1000 HP.",
            "Icon": "UI_ItemIcon_108422",
            "Recipe": 1302
        },
        {
            "_id": 108421,
            "R": 1,
            "Name": "Странный рыбный рулетик Ламбада",
            "Desc": "Жареная рыба с едва уловимым цветочным ароматом. Плохо дело: рыба не успела как следует прожариться, а уже подгорела. Повар явно недосмотрел. Если не хотите при следующем заказе получить от дядюшки Ламбада двадцатипроцентную скидку, лучше, чтобы он ничего не видел.",
            "Eff": "Восстанавливает выбранному персонажу 8% HP + 800 HP.",
            "Icon": "UI_ItemIcon_108422",
            "Recipe": 1302
        },
        {
            "_id": 108420,
            "R": 3,
            "Name": "Вкусный тахчин",
            "Desc": "Большая порция классического тахчина. Вас встречает восхитительная хрустящая корочка, а под ней скрывается мягкий рис и нежное мясо, которое просто тает на языке. И в конце - тонкое послевкусие орхидеи падисара... Тарелка опустела, и вместе с ней опустело ваше сердце, вам хочется и дальше наслаждаться этим неописуемым вкусом, но желудок уже полон... Может, съесть завтра ещё одну порцию?",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108419",
            "Recipe": 3303
        },
        {
            "_id": 108419,
            "R": 3,
            "Name": "Тахчин",
            "Desc": "Большая порция классического тахчина. Замаринуйте мясо в йогурте, затем смешайте с варёным рисом и запекайте до хрустящей корочки. Перед подачей на стол не забудьте украсить блюдо горстью лепестков орхидеи падисара. Мясо и рис отлично утоляют голод, поэтому тахчин и пользуется такой популярностью на Большом базаре.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108419",
            "Recipe": 3303
        },
        {
            "_id": 108418,
            "R": 3,
            "Name": "Странный тахчин",
            "Desc": "Большая порция классического тахчина. Сверху блюдо покрыто неприятной коричневой коркой, а пересушенный рис так и хрустит на зубах. Если зубы вам ещё дороги, не советуем есть верхний слой этого тахчина...",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108419",
            "Recipe": 3303
        },
        {
            "_id": 108417,
            "R": 4,
            "Name": "Вкусный бирьяни",
            "Desc": "Плов с характерным мясным ароматом. Лепестки орхидеи падисара подобны оазису, венчающему золотистый бархан ароматного риса, в котором тут и там виднеются ломтики нежного мяса. Рассыпчатый рис источает дразнящий аромат приправ, и в каждой ложке этого плова таится целый букет наслаждения. Не прошло и минуты, а тарелка уже опустела, и вы мечтаете об одном: подольше задержать этот вкус на губах.",
            "Eff": "Увеличивает защиту всех членов отряда на 308 ед. и эффективность лечения на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108416",
            "Recipe": 4301
        },
        {
            "_id": 108416,
            "R": 4,
            "Name": "Бирьяни",
            "Desc": "Плов с характерным мясным ароматом. Свежее мясо обжаривают до хрустящей корочки, затем тушат вместе с длиннозёрным рисом и приправами, а перед подачей блюдо украшают орхидеей падисара. Непревзойдённое сочетание нежного мяса с ароматными специями и рассыпчатым рисом - плов по праву называют одним из сокровищ сумерской кухни.",
            "Eff": "Увеличивает защиту всех членов отряда на 261 ед. и эффективность лечения на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108416",
            "Recipe": 4301
        },
        {
            "_id": 108415,
            "R": 4,
            "Name": "Странный бирьяни",
            "Desc": "Плов с характерным мясным ароматом. Рис до прозрачности пропитался жиром, от одного взгляда на это блюдо в желудке чувствуется тяжесть. А когда весь плов съеден, на дне тарелки плещется целая лужица жира... Наверное, мяса вам теперь не скоро захочется.",
            "Eff": "Увеличивает защиту всех членов отряда на 215 ед. и эффективность лечения на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108416",
            "Recipe": 4301
        },
        {
            "_id": 108414,
            "R": 1,
            "Name": "Вкусный мятно-фасолевый суп",
            "Desc": "Крем-суп из самых простых ингредиентов. Густой суп с шелковистой текстурой, едва уловимым ароматом фасоли и освежающими нотками мяты. Простой, но безукоризненный вкус напомнит вам о нехитрых радостях жизни, например, о прогулке по тенистой лесной тропе.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_108413",
            "Recipe": 1301
        },
        {
            "_id": 108413,
            "R": 1,
            "Name": "Мятно-фасолевый суп",
            "Desc": "Крем-суп из самых простых ингредиентов. Мята и фасоль отвариваются и перемалываются до однородной консистенции, а в конце прогреваются на слабом огне. Готовое блюдо украшают зёрнышками фасоли и листочком мяты. Мятно-фасолевый суп отличается приятным освежающим вкусом, его можно подавать как холодным, так и горячим.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_108413",
            "Recipe": 1301
        },
        {
            "_id": 108412,
            "R": 1,
            "Name": "Странный мятно-фасолевый суп",
            "Desc": "Крем-суп из самых простых ингредиентов. Повар добавил слишком много воды, и суп получился таким жидким, что больше напоминает не еду, а напиток. Бросить туда пару кубиков льда - и получится мятно-фасолевый коктейль...",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_108413",
            "Recipe": 1301
        },
        {
            "_id": 108411,
            "R": 2,
            "Name": "Вкусные пани пури",
            "Desc": "Закуска с соусом-дип. Шарики пани пури круглые и упругие, словно слаймы. Окуните шарик в волшебный соус и поднесите ко рту - вас ждёт взрыв яркого, освежающего, невероятного вкуса, вкуса сбывшейся мечты. Стоит ли удивляться, что некоторые жители Сумеру просто одержимы этим блюдом...",
            "Eff": "Воскрешает персонажа и восстанавливает ему 550 HP.",
            "Icon": "UI_ItemIcon_108410",
            "Recipe": 2305
        },
        {
            "_id": 108410,
            "R": 2,
            "Name": "Пани пури",
            "Desc": "Закуска с соусом-дип. Мучные шарики, обжаренные во фритюре до хрустящей корочки и заполненные начинкой. Готовое блюдо подаётся с зелёным соусом, каждый шарик - на один укус. Пани пури - знаменитая уличная закуска Сумеру, насыщенная местным колоритом.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 400 HP.",
            "Icon": "UI_ItemIcon_108410",
            "Recipe": 2305
        },
        {
            "_id": 108409,
            "R": 2,
            "Name": "Странные пани пури",
            "Desc": "Закуска с соусом-дип. Зелёный соус пахнет немного странновато, да и цвет у него должен быть другой... Наверное, соус лучше не трогать и ограничиться одними шариками.",
            "Eff": "Воскрешает персонажа и восстанавливает 250 HP.",
            "Icon": "UI_ItemIcon_108410",
            "Recipe": 2305
        },
        {
            "_id": 108408,
            "R": 3,
            "Name": "Вкусная пита",
            "Desc": "Лепёшка с начинками на любой вкус. Идеальный дуэт ароматного мяса и свежих овощей, оттенённый насыщенным соусом. Эта пита подобна волшебному мешку в руках умелого фокусника - она способна вас по-настоящему удивить!",
            "Eff": "Восстанавливает 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108407",
            "Recipe": 3302
        },
        {
            "_id": 108407,
            "R": 3,
            "Name": "Пита",
            "Desc": "Лепёшка с начинками на любой вкус. Плоский пласт теста во время выпекания поднимается и становится круглым, точно иглобрюх. Затем сбоку на пите делается надрез, и она приобретает форму небольшого мешка: отсюда и появилось сумерское название питы - «мучной мешочек». Говорят, раньше такие лепёшки ели, обмакивая в соус, но теперь питу чаще всего подают с разными начинками - получается очень вкусно!",
            "Eff": "Восстанавливает 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108407",
            "Recipe": 3302
        },
        {
            "_id": 108406,
            "R": 3,
            "Name": "Странная пита",
            "Desc": "Лепёшка с начинками на любой вкус. Жёсткое тесто царапает язык, словно щебёнка, да и начинка в пите давно заветрилась... На такое угощение польстится разве что заблудившийся путник, который три дня ничего не ел.",
            "Eff": "Восстанавливает 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108407",
            "Recipe": 3302
        },
        {
            "_id": 108405,
            "R": 2,
            "Name": "Вкусное грибное ассорти",
            "Desc": "Грибное ассорти аранар, улучшенное стараниями Паймон. Хотя на самом деле это обычные жареные грибы, которые подают в любом ресторанчике Сумеру, просто чуть щедрее сдобренные приправами. Для каждого сорта грибов отдельно подбирается длительность и температура жарки, поэтому вкусом и запахом грибы в ассорти едва уловимо отличаются друг от друга, создавая целую палитру вкусов. А проглотить эту палитру целиком или смаковать её по кусочкам - каждый решает сам.",
            "Eff": "Увеличивает защиту всех членов отряда на 126 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108404",
            "Recipe": 2304
        },
        {
            "_id": 108404,
            "R": 2,
            "Name": "Грибное ассорти",
            "Desc": "Грибное ассорти аранар, улучшенное стараниями Паймон. Хотя на самом деле это обычные жареные грибы, которые подают в любом ресторанчике Сумеру, просто чуть щедрее сдобренные приправами. В этом блюде используется три вида грибов: после тщательной обработки их достаточно слегка обжарить, и ассорти готово! Прекрасный вкус и неповторимый аромат.",
            "Eff": "Увеличивает защиту всех членов отряда на 107 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108404",
            "Recipe": 2304
        },
        {
            "_id": 108403,
            "R": 2,
            "Name": "Странное грибное ассорти",
            "Desc": "Грибное ассорти аранар, улучшенное стараниями Паймон. Хотя на самом деле это обычные жареные грибы, которые подают в любом ресторанчике Сумеру, просто чуть щедрее сдобренные приправами. Этот запах можно назвать ароматом дикой природы, а можно... Запахом приставшей к грибам земли. Пожалуй, на такие дары леса позарится разве что дикий кабан.",
            "Eff": "Увеличивает защиту всех членов отряда на 88 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108404",
            "Recipe": 2304
        },
        {
            "_id": 108402,
            "R": 2,
            "Name": "Вкусные сырные шарики масала",
            "Desc": "Блюдо аранар, улучшенное стараниями Паймон. Хотя на самом деле жители Сумеру давно знакомы с таким рецептом. Специально подобранные приправы по-новому раскрывают вкус знакомых ингредиентов, и это изысканное сочетание способно по-настоящему удивить ваши вкусовые рецепторы... Хрустящие шарики с мягким сыром внутри, сервированные горячим картофелем. Что может быть лучше?",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 12% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108401",
            "Recipe": 2303
        },
        {
            "_id": 108401,
            "R": 2,
            "Name": "Сырные шарики масала",
            "Desc": "Блюдо аранар, улучшенное стараниями Паймон. Хотя на самом деле жители Сумеру давно знакомы с таким рецептом. Горячие сырные шарики, приправленные особыми пряностями, источают соблазнительный аромат. Расплавленный сыр тает на языке, а если закусить шарики мягким тушёным картофелем, после такого блюда вы ещё не скоро проголодаетесь.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 9% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108401",
            "Recipe": 2303
        },
        {
            "_id": 108400,
            "R": 2,
            "Name": "Странные сырные шарики масала",
            "Desc": "Блюдо аранар, улучшенное стараниями Паймон. Хотя на самом деле жители Сумеру давно знакомы с таким рецептом. Сырные шарики плохо прожарились, вместо расплавленного сыра внутри у них обычный твёрдый сыр. И картофель хрустит на зубах. Стоило подержать это блюдо на огне ещё немного...",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108401",
            "Recipe": 2303
        },
        {
            "_id": 108399,
            "R": 2,
            "Name": "Вкусный тропический салат",
            "Desc": "Салат аранар, улучшенный стараниями Паймон. Хотя на самом деле в Сумеру давно знакомы с таким рецептом. Нежнейшие персики зайтун тают на языке, а сладость мяты в сочетании с тонким ароматом розовых лепестков растопит даже самое чёрствое сердце. В меру сладкий и освежающий салат - должно быть, в нём и сокрыт «вкус радости», о котором говорят аранары.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108398",
            "Recipe": 2302
        },
        {
            "_id": 108398,
            "R": 2,
            "Name": "Тропический салат",
            "Desc": "Салат аранар, улучшенный стараниями Паймон. Хотя на самом деле в Сумеру давно знакомы с таким рецептом. Сочный персик зайтун, вместо сахара - освежающая мята, а для придания особого вкуса в салат добавлено немного жатых лепестков сумерской розы. Освежающее блюдо с прекрасным вкусом и непревзойдённым ароматом.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108398",
            "Recipe": 2302
        },
        {
            "_id": 108397,
            "R": 2,
            "Name": "Странный тропический салат",
            "Desc": "Салат аранар, улучшенный стараниями Паймон. Хотя на самом деле в Сумеру давно знакомы с таким рецептом. От персиков зайтун пахнет так странно, будто они уже забродили. А мята и розовые лепестки добавлены в неверной пропорции...",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108398",
            "Recipe": 2302
        },
        {
            "_id": 108396,
            "R": 2,
            "Name": "Вкусная шаурма",
            "Desc": "Жареное мясо, завёрнутое в лепёшку. Под тончайшей лепёшкой скрывается нежное мясо с хрустящей корочкой, искусно приправленное и смешанное с сочными овощами. Это наслаждение не передать словами! Ешьте осторожнее, чтобы не потерять ни капли драгоценного сока.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108395",
            "Recipe": 2301
        },
        {
            "_id": 108395,
            "R": 2,
            "Name": "Шаурма",
            "Desc": "Жареное мясо, завёрнутое в лепёшку. С вертела срезают несколько ломтиков мяса, заворачивают их в лепёшку, добавив туда же овощи и соус. Вкусное и простое блюдо с местным колоритом.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 81 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108395",
            "Recipe": 2301
        },
        {
            "_id": 108394,
            "R": 2,
            "Name": "Странная шаурма",
            "Desc": "Жареное мясо, завёрнутое в лепёшку. Ломтики мяса сплошь чёрные, словно угольки, и даже самая распрекрасная лепёшка тут не поможет... Видно, ни одно блюдо не прощает повару небрежности.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 66 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108395",
            "Recipe": 2301
        },
        {
            "_id": 108393,
            "R": 3,
            "Name": "Вкусный цыплёнок в масле",
            "Desc": "Блюдо с насыщенным вкусом. Сочные ломтики курицы, утопающие в густом соусе. Букет приправ создаёт на языке настоящий «взрыв стихии»... Ого, тарелка уже опустела! Как тут удержаться и не собрать соус лепёшкой!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108392",
            "Recipe": 3301
        },
        {
            "_id": 108392,
            "R": 3,
            "Name": "Цыплёнок в масле",
            "Desc": "Блюдо с насыщенным вкусом. Кусочки курицы держат в маринаде, после чего быстро обжаривают. Затем разогревают на огне сливочное масло, всыпают в него пряности и нарезанные помидоры и готовят соус до загустения, а в конце добавляют курицу. Готовое блюдо сервируют рисом или лепёшками. Неповторимый вкус цыплёнка в масле - вот ключ к сердцу всех жителей Сумеру.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108392",
            "Recipe": 3301
        },
        {
            "_id": 108391,
            "R": 3,
            "Name": "Странный цыплёнок в масле",
            "Desc": "Блюдо с насыщенным вкусом. Повар перестарался с приправами, и соус получился слишком острым. Наверное, если как следует запить блюдо водой, острота будет чувствоваться не так сильно...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108392",
            "Recipe": 3301
        },
        {
            "_id": 108390,
            "R": 2,
            "Name": "Единственная истина",
            "Desc": "Особое блюдо Сиканоина Хэйдзо. На нежном, сочном омлете лежит золотистый жареный кацу, и его аромат опьяняет... Соблазнившись блюдом, вы почему-то испытываете непреодолимое желание рассказать всё, что у вас на сердце. Это ведь не какое-то секретное оружие Хэйдзо, верно?",
            "Eff": "Увеличивает силу атаки всех членов отряда на 114 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108390",
            "Recipe": 2211,
            "Avatar": 59,
            "AI": "UI_AvatarIcon_Heizo"
        },
        {
            "_id": 108389,
            "R": 3,
            "Name": "Креветки в росе",
            "Desc": "Особое блюдо Е Лань. Среди ингредиентов есть особый чай «Влага росы». Его доставляют прямиком из деревни Цяоин и обжаривают со свежими речными креветками. Тонкий чайный аромат, свежий весенний вкус... Минутку! А зачем она принесла целую тарелку перца?",
            "Eff": "Увеличивает прочность щита всех членов отряда на 35% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108389",
            "Recipe": 3114,
            "Avatar": 60,
            "AI": "UI_AvatarIcon_Yelan"
        },
        {
            "_id": 108388,
            "R": 3,
            "Name": "Вальс рисового омлета",
            "Desc": "Особое блюдо Куки Синобу. Нежная яичная масса словно танцует на сцене из соуса, а воздушный рис скрывается под её колышущейся юбкой. Этот кулинарный шедевр может соперничать с творениями шеф-повара из ресторана «Призрачная беседка». Не зря Синобу получила диплом повара!",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% в течение 1500 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108388",
            "Recipe": 3213,
            "Avatar": 65,
            "AI": "UI_AvatarIcon_Shinobu"
        },
        {
            "_id": 108387,
            "R": 3,
            "Name": "Изящная безмятежность",
            "Desc": "Особое блюдо Камисато Аято. Та элегантность, с которой Аято ведёт дела, не обошла и это блюдо. Будь в нём одним ингредиентом больше, оно было бы переполненным, а одним меньше - скудным. Распробовав его, вы изумляетесь, насколько оно походит на блюда ресторана «Призрачная беседка»... Вы собираетесь подхватить палочками сверкающий цветок камелии, но Аято останавливает вас... «Я срезал этот цветок, когда упражнялся с мечом. Он всего лишь украшение».",
            "Eff": "Увеличивает прочность щита всех членов отряда на 35% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108387",
            "Recipe": 3208,
            "Avatar": 66,
            "AI": "UI_AvatarIcon_Ayato"
        },
        {
            "_id": 108386,
            "R": 3,
            "Name": "Вкусная радужная астра",
            "Desc": "Особенный напиток. Лилия калла из Мондштадта и диковинка Инадзумы, фиалковая дыня, прошли горы и моря, чтобы соединиться с нежным молоком и фруктовой свежестью. Неудивительно, что он так ободрил заболевшего сёгуна из книги. Это нисколько не преувеличение!",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108385",
            "Recipe": 3220
        },
        {
            "_id": 108385,
            "R": 3,
            "Name": "Радужная астра",
            "Desc": "Особенный напиток, который упоминается в романе «Пожалуйста, Кицунэ Гудзи». Его придумали «Ветер дальнего плавания» совместно с издательским домом Яэ для воссоздания волшебного вкуса. Поскольку в нём не содержится сои. Хоть он и отличается от специальных напитков праздника Иродори, не стоит беспокоиться об аллергии на бобовые.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108385",
            "Recipe": 3220
        },
        {
            "_id": 108384,
            "R": 3,
            "Name": "Странная радужная астра",
            "Desc": "Особенный напиток. Из-за цвета может показаться, что напиток этот совсем не плох. Его ещё можно было бы пить, если бы он не был таким терпким из-за фиалковой дыни...",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108385",
            "Recipe": 3220
        },
        {
            "_id": 108383,
            "R": 2,
            "Name": "Вкусный кацу-сандо",
            "Desc": "Сбалансированное блюдо. Ароматные и мягкие тосты насыщают, а сочная и хрустящая котлета кацу увлекает вкусовые рецепторы на небеса. Каждый кусочек доставляет огромное удовольствие языку и желудку. Интересно, кто первым придумал такое замечательное сочетание?",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108382",
            "Recipe": 2211
        },
        {
            "_id": 108382,
            "R": 2,
            "Name": "Кацу-сандо",
            "Desc": "Сбалансированное блюдо. Между двумя ломтиками хлеба положена толстая котлета кацу, а душистый кисло-сладкий соус устраняет жирный привкус. Идеальное сочетание экзотических ароматов и местных деликатесов.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 81 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108382",
            "Recipe": 2211
        },
        {
            "_id": 108381,
            "R": 2,
            "Name": "Странный кацу-сандо",
            "Desc": "Сбалансированное блюдо. Между чёрствыми кусками хлеба всё ждут, но никак не дождутся своей участи вялая зелень с сухим и жёстким мясом. Но... голод не тётка, так что давайте есть.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 66 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108382",
            "Recipe": 2211
        },
        {
            "_id": 108380,
            "R": 2,
            "Name": "Лапша удон на удачу",
            "Desc": "Особое блюдо Яэ Мико. Жареный тофу в центре - фирменный ингредиент госпожи Кицунэ. Говорят, что если съесть всё за один раз с искренностью в сердце, то вы получите благословение божественной Кицунэ - несчастья отступят, а удача будет сопутствовать вам во всём!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 15% от макс. HP + 550 HP.",
            "Icon": "UI_ItemIcon_108380",
            "Recipe": 2210,
            "Avatar": 58,
            "AI": "UI_AvatarIcon_Yae"
        },
        {
            "_id": 108379,
            "R": 2,
            "Name": "Вкусная лапша удон",
            "Desc": "Упругая лапша. Белая, нежная лапша удон, вместе с тщательно приготовленным бульоном, своим изысканным вкусом способна поднять настроение. Лёгкий аромат пшеницы и мягкая, сладкая лапша проникает в желудок, а тёплое послевкусие проникает в сердце.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 550 HP.",
            "Icon": "UI_ItemIcon_108378",
            "Recipe": 2210
        },
        {
            "_id": 108378,
            "R": 2,
            "Name": "Лапша удон",
            "Desc": "Эта лапша очень упругая. После того как тесто несколько раз поднимается и вытягивается, в результате получается лапша с приятной текстурой: гладкая и упругая. В отличие от насыщенного рамэна удон своим лёгким вкусом исцеляет душу любого инадзумца.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 400 HP.",
            "Icon": "UI_ItemIcon_108378",
            "Recipe": 2210
        },
        {
            "_id": 108377,
            "R": 2,
            "Name": "Странная лапша удон",
            "Desc": "Упругая лапша. Безвкусная лапша и пресный бульон делают блюдо скучным. Похоже, в следующий раз нужно уделить больше внимания приправам.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 250 HP.",
            "Icon": "UI_ItemIcon_108378",
            "Recipe": 2210
        },
        {
            "_id": 108376,
            "R": 2,
            "Name": "Вкусное рагу отшельника",
            "Desc": "Простое рыбацкое блюдо. Вкусное и питательное. Слегка подрумяненное, хрустящее снаружи и очень сочное внутри. Каждый кусочек - это двойное удовольствие. Сама по себе измельчённая рыба не является деликатесом, но после приготовления на углях она приобретает восхитительный вкус.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108375",
            "Recipe": 2209
        },
        {
            "_id": 108375,
            "R": 2,
            "Name": "Рагу отшельника",
            "Desc": "Простое рыбацкое блюдо. Свежевыловленную рыбу очищают от кожи и нарезают кусочками. Затем её измельчают вместе с львиным зевом, смешивают с мисо и солью. Полученной массе придают форму блинов и готовят на гриле. Вы чувствуете прекрасный аромат задолго до того, как еда попадает в рот. Даже съев три порции подряд, вы будете готовы идти за добавкой.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108375",
            "Recipe": 2209
        },
        {
            "_id": 108374,
            "R": 2,
            "Name": "Странное рагу отшельника",
            "Desc": "Простое рыбацкое блюдо. Пересоленное, со специфическим запахом рыбы оно проносится ураганом по вкусовым рецепторам. В следующий раз постарайтесь не пересолить...",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108375",
            "Recipe": 2209
        },
        {
            "_id": 108373,
            "R": 2,
            "Name": "Окутанный облаками нефрит",
            "Desc": "Особое блюдо Юнь Цзинь. Этот сладкий, клейкий десерт ни в коем случае не навредит горлу, поэтому Юнь Цзинь его так любит. Лёгкое, совсем не приторное послевкусие позволяет съесть чуть побольше. Если подумать... она приготовила больше, чем готовит обычно для себя. Какой прекрасный человек!",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 25% в течение 1500 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108373",
            "Recipe": 2106,
            "Avatar": 64,
            "AI": "UI_AvatarIcon_Yunjin"
        },
        {
            "_id": 108372,
            "R": 3,
            "Name": "Сердечная лапша",
            "Desc": "Особое блюдо Шэнь Хэ. Шэнь Хэ потратила много времени и усилий на приготовление и сервировку этого блюда. Возможно, это связано с её желанием воссоздать вкус, который живёт в её воспоминаниях. Нежную текстуру лапши и восхитительный вкус бульона действительно трудно забыть. Ну а самым незабываемым, пожалуй, является забота и тёплые чувства, которые она вложила в приготовление этого блюда.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 274 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108372",
            "Recipe": 3219,
            "Avatar": 63,
            "AI": "UI_AvatarIcon_Shenhe"
        },
        {
            "_id": 108371,
            "R": 3,
            "Name": "Вкусная лапша «Борода дракона»",
            "Desc": "Тонкая, как волоски в бороде дракона, лапша. Тончайшая струящаяся лапша похожа на водопад, который ниспадает в бульон. Отражает саму суть гор. Когда вы начинаете есть эту мягкую и нежную лапшу, вы уже не можете остановиться.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108370",
            "Recipe": 3219
        },
        {
            "_id": 108370,
            "R": 3,
            "Name": "Лапша «Борода дракона»",
            "Desc": "Тонкая, как волоски в бороде дракона, лапша. Мелко нарезанный зелёный лук обжаривают в воке, затем добавляют бульон и овощи. Последней кладут лапшу, после чего всё содержимое вока выкладывают на тарелку. Только правильно приготовив тесто, можно сделать такую тонкую лапшу. Техника её приготовления одна из самых сложных в кухне Ли Юэ.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108370",
            "Recipe": 3219
        },
        {
            "_id": 108369,
            "R": 3,
            "Name": "Странная лапша «Борода дракона»",
            "Desc": "Тонкая, как волоски в бороде дракона, лапша. Чрезмерные попытки сделать лапшу как можно тоньше привели к тому, что она стала ломаться в процессе приготовления. Приготовить её сложнее, чем кажется. Вам нужно усердно тренироваться...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108370",
            "Recipe": 3219
        },
        {
            "_id": 108368,
            "R": 4,
            "Name": "Вкусное благополучие и процветание",
            "Desc": "Изысканное сашими. Ломтики рыбы тонкие, словно крылья цикад, лёгкие, словно дым. Белые прослойки нежной текстуры напоминают покрывший землю иней. Вам не терпится попробовать, как нежная, гладкая рыба сольётся со вкусом гарнира и специй у вас во рту. Ни с чем не сравнимое удовольствие.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108367",
            "Recipe": 4204
        },
        {
            "_id": 108367,
            "R": 4,
            "Name": "Благополучие и процветание",
            "Desc": "Изысканное сашими. Рыбу нарезают тонкими ломтиками и укладывают в форме цветка, а вокруг неё помещают гарнир. Обычно перед употреблением гарнир смешивают с сырой рыбой. Считается, что это действие символизирует благополучие и процветание в будущем.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 272 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108367",
            "Recipe": 4204
        },
        {
            "_id": 108366,
            "R": 4,
            "Name": "Странное благополучие и процветание",
            "Desc": "Изысканное сашими. Неравномерно перемешанные рыба и приправы лежат на тарелке так, словно они были выброшены на берег бушующими волнами, и совсем не вызывают аппетита. И всё же было бы слишком расточительно не съесть их. Непростой выбор.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 224 ед. и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108367",
            "Recipe": 4204
        },
        {
            "_id": 108365,
            "R": 3,
            "Name": "Победоносная легенда",
            "Desc": "Фирменное блюдо Горо. Гарниры достигают почти тех же вершин, что и амбиции Горо. Когда вы доедаете суп с лапшой и удовлетворённо похлопываете себя по животу, вы поднимаете глаза и видите Горо... лучезарно улыбающегося, а его хвост виляет из стороны в сторону (хотя, вероятно, он об этом не знает)!",
            "Eff": "Восстанавливает выбранному персонажу 40% от макс. HP + 2350 HP.",
            "Icon": "UI_ItemIcon_108365",
            "Recipe": 3202,
            "Avatar": 55,
            "AI": "UI_AvatarIcon_Gorou"
        },
        {
            "_id": 108364,
            "R": 2,
            "Name": "Путь силача",
            "Desc": "Фирменное блюдо Аратаки Итто. Он неоднократно подчёркивал, что это «непревзойденное блюдо», изготовленное вручную «Аратаки, гурманом номер один». Независимо от того, стоите ли вы, сидите или лежите, это блюдо моментально насытит вас и поможет вам стать вторым самым мощным созданием в мире. Какой же славный парень!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 15% от макс. HP + 550 HP.",
            "Icon": "UI_ItemIcon_108364",
            "Recipe": 2203,
            "Avatar": 57,
            "AI": "UI_AvatarIcon_Itto"
        },
        {
            "_id": 108363,
            "R": 3,
            "Name": "Вкусные креветочные печенья сакуры",
            "Desc": "Хрустящее печенье. В нём идеально сочетаются прекрасный оттенок цветов сакуры и элегантная форма креветки. Ещё до того, как вы положите его в рот, вы почувствуете освежающий аромат. Когда вы жуёте, сочный вкус постепенно растекается по всему рту. Каждый кусочек подобен наслаждению красотой сакуры и моря.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108362",
            "Recipe": 3218
        },
        {
            "_id": 108362,
            "R": 3,
            "Name": "Креветочные печенья сакуры",
            "Desc": "Хрустящее печенье. Картофель измельчают в муку и смешивают с креветками и цветами сакуры, после чего запекают в духовке. Печенье обладает прекрасным вкусом и нравится людям всех возрастов, что сделало его популярным видом подарка.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 22% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108362",
            "Recipe": 3218
        },
        {
            "_id": 108361,
            "R": 3,
            "Name": "Странные креветочные печенья сакуры",
            "Desc": "Хрустящее печенье. Оно немного тусклое, хотя, судя по круглой форме, это и правда печенье... Правда, вряд ли креветочное.",
            "Eff": "Увеличивает макс. HP всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108362",
            "Recipe": 3218
        },
        {
            "_id": 108360,
            "R": 3,
            "Name": "Вкусные пять драгоценных солений",
            "Desc": "Маринованные овощи. Процесс ферментации добавил аромат к естественной сладости ингредиентов. Хрустящая текстура - настоящая изюминка блюда. Отлично сочетается с рисом и вином. Настоящее сокровище!",
            "Eff": "Восстанавливает 100 ед. выносливости.",
            "Icon": "UI_ItemIcon_108359",
            "Recipe": 3217
        },
        {
            "_id": 108359,
            "R": 3,
            "Name": "Пять драгоценных солений",
            "Desc": "Маринованные овощи. Ферментация придаёт продуктам более насыщенный вкус и позволяет им дольше храниться. Изначально было только четыре драгоценных соленья, но, чтобы способствовать хорошим предзнаменованиям, четыре маринованных овоща смешивают вместе при подаче на стол, а затем к ним добавляется ещё одно драгоценное соленье, отсюда и название «Пять драгоценных солений».",
            "Eff": "Восстанавливает 85 ед. выносливости.",
            "Icon": "UI_ItemIcon_108359",
            "Recipe": 3217
        },
        {
            "_id": 108358,
            "R": 3,
            "Name": "Странные пять драгоценных солений",
            "Desc": "Маринованные овощи. Точнее, так должно было быть, но разве у блюда должен быть такой кислый запах? Нежная текстура хороша и всё такое, да, но... Да, это слишком кисло. Может быть, шамачурлам понравится?",
            "Eff": "Восстанавливает 70 ед. выносливости.",
            "Icon": "UI_ItemIcon_108359",
            "Recipe": 3217
        },
        {
            "_id": 108357,
            "R": 3,
            "Name": "Вкусный унаги тядзукэ",
            "Desc": "Лёгкое и вкусное основное блюдо. Чай и суп сплетаются в элегантной, ароматной мелодии, подчёркнутой чистыми белыми зёрнами риса, в то время как унаги, пожаренный на углях, нежно дополняет блюдо. Ароматы угря, чая и лёгкой сладости риса сочетаются на языке в нечто поистине возвышенное. Наверное, никто не сможет устоять перед тройным соблазном.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108356",
            "Recipe": 3216
        },
        {
            "_id": 108356,
            "R": 3,
            "Name": "Унаги тядзукэ",
            "Desc": "Лёгкое и вкусное основное блюдо. Рис с унаги заливают заваренным чаем и дают настояться, пока зерна риса не впитают аромат чая. Благодаря тягучему сладкому послевкусию унаги можно одномоментно съесть целую чашку этого изумительного блюда.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 17% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108356",
            "Recipe": 3216
        },
        {
            "_id": 108355,
            "R": 3,
            "Name": "Странный унаги тядзукэ",
            "Desc": "Лёгкое и вкусное основное блюдо. Пресный чайный суп почти вытеснил вкус унаги, но вы, вероятно, всё ещё можете это съесть, если добавите в какую-нибудь кашу.",
            "Eff": "Увеличивает бонус лечения всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108356",
            "Recipe": 3216
        },
        {
            "_id": 108354,
            "R": 1,
            "Name": "«Теплота»",
            "Desc": "Фирменное блюдо Томы. Замысловатый вид этого блюда скрывает простые ингредиенты. Но стоит сделать глоток, и сразу вспоминается лучезарная улыбка на лице Томы. Возможно, это его особая способность - согревать сердца других людей с помощью самых простых ингредиентов.",
            "Eff": "Восстанавливает 14% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 350 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108354",
            "Recipe": 1203,
            "Avatar": 50,
            "AI": "UI_AvatarIcon_Tohma"
        },
        {
            "_id": 108353,
            "R": 1,
            "Name": "Вкусная соба",
            "Desc": "Обычная лапша. В ней в полной мере раскрыт уникальный вкус гречки. Когда пружинистая лапша скользит по языку, она оставляет нежное послевкусие, как старая песня, плывущая по тихому двору.",
            "Eff": "Восстанавливает 10% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108352",
            "Recipe": 1206
        },
        {
            "_id": 108352,
            "R": 1,
            "Name": "Соба",
            "Desc": "Обычная лапша. Гречневую лапшу отваривают, а затем охлаждают. Лапша гладкая, блестящая и приятно упругая. Недорогие ингредиенты и простота приготовления этого блюда сделали его очень популярным среди инадзумцев.",
            "Eff": "Восстанавливает 9% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 260 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108352",
            "Recipe": 1206
        },
        {
            "_id": 108351,
            "R": 1,
            "Name": "Странная соба",
            "Desc": "Обычная лапша. Грубая текстура остаётся на языке и оставляет горькое послевкусие после того, как вы сделали над собой усилие, чтобы проглотить её. Это вообще можно называть лапшой?",
            "Eff": "Восстанавливает 8% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 210 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108352",
            "Recipe": 1206
        },
        {
            "_id": 108350,
            "R": 2,
            "Name": "Вкусный ягодный мидзу мандзю",
            "Desc": "Блестящий полупрозрачный десерт. Его идеальная круглая форма напоминает ручей, свернувшийся на тарелке. Под прозрачным внешним слоем лежит мерцающая начинка, словно жемчужина в воде. В жаркий летний день один только вид этого прекрасного творения позволяет почти почувствовать его вкус. Когда вы едите его, тонкая сладость обволакивает ваш рот и прогоняет все заботы без следа.",
            "Eff": "Восстанавливает 22% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 470 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108349",
            "Recipe": 2208
        },
        {
            "_id": 108349,
            "R": 2,
            "Name": "Ягодный мидзу мандзю",
            "Desc": "Блестящий полупрозрачный десерт. Сквозь прозрачную оболочку видна жёлтая начинка. Говорят, что некоторые торговцы кладут его в фарфоровую чашу и погружают в воду, чтобы сохранить его свежий вкус. Это блюдо выглядит прозрачным, как вода, но не растворяется в ней, что может объяснить происхождения названия этого десерта.",
            "Eff": "Восстанавливает 20% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 390 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108349",
            "Recipe": 2208
        },
        {
            "_id": 108348,
            "R": 2,
            "Name": "Странный ягодный мидзу мандзю",
            "Desc": "Блестящий полупрозрачный десерт. Он выглядит бесцветным и безвкусным, как вода. На самом деле он таковым и является. Что пошло не так при его приготовлении?",
            "Eff": "Восстанавливает 18% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108349",
            "Recipe": 2208
        },
        {
            "_id": 108347,
            "R": 2,
            "Name": "Вкусный вакатакэни",
            "Desc": "Изящное вегетарианское блюдо. Нежная текстура молодых морских водорослей и свежесть хрустящих побегов горного бамбука соединяются в бульоне, создавая мягкий, лёгкий вкус. Когда вы пробуете его, то чувствуете предвкушение чуда четырёх времен года и возрождения всего живого.",
            "Eff": "Увеличивает защиту всех членов отряда на 126 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108346",
            "Recipe": 2206
        },
        {
            "_id": 108346,
            "R": 2,
            "Name": "Вакатакэни",
            "Desc": "Изящное вегетарианское блюдо. Сначала налейте в кастрюлю бульон, затем добавьте побеги бамбука и морские водоросли. В результате получится лёгкое утончённое блюдо. Идеально подходит как в качестве закуски, так и в качестве дополнения к основному блюду.",
            "Eff": "Увеличивает защиту всех членов отряда на 107 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108346",
            "Recipe": 2206
        },
        {
            "_id": 108345,
            "R": 2,
            "Name": "Странный вакатакэни",
            "Desc": "Изящное вегетарианское блюдо. Чтобы проглотить водоросли, их нужно долго жевать, а побеги бамбука настолько твёрдые, что кажется, будто о них можно сломать зубы. На это блюдо лучше смотреть, чем есть.",
            "Eff": "Увеличивает защиту всех членов отряда на 88 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108346",
            "Recipe": 2206
        },
        {
            "_id": 108344,
            "R": 2,
            "Name": "Вкусное рагу из редиса и рыбы",
            "Desc": "Блюдо из рыбы и овощей. Мигрирующая рыба прошла множество испытаний лютым холодом, высокими волнами и бурными штормами, прежде чем попасть в кастрюлю, где она вместе с редисом напитывается восхитительным бульоном. Эта тонкая сладость подобна сверкающему факелу посреди бескрайнего снежного поля. Утешительное наслаждение для сердца.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 12% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108343",
            "Recipe": 2207
        },
        {
            "_id": 108343,
            "R": 2,
            "Name": "Рагу из редиса и рыбы",
            "Desc": "Блюдо из рыбы и овощей. Сначала в кастрюлю отправляется очищенный от кожицы редис, а затем к нему присоединяются крупные куски рыбы и приправы. Затем всё это тушится на медленном огне. Большие порции еды, которые лучше всего подавать с рисом, дают всем присутствующим чувство удовлетворения.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 9% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108343",
            "Recipe": 2207
        },
        {
            "_id": 108342,
            "R": 2,
            "Name": "Странное рагу из редиса и рыбы",
            "Desc": "Блюдо из рыбы и овощей. Оно выглядит завершённым, но при тщательной дегустации выясняется, что у редиса совсем нет вкуса рыбы... Минуточку, а что в редисе делают рыбные кости?",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108343",
            "Recipe": 2207
        },
        {
            "_id": 108341,
            "R": 1,
            "Name": "Вечная вера",
            "Desc": "Фирменное блюдо Кудзё Сары. Это скорее закуска, чем блюдо. Сладкий и мягкий вкус сильно отличается от предпочтений самой Сары. Подождите, может ли метка на нём быть связана с её сюзереном?",
            "Eff": "Воскрешает персонажа и восстанавливает ему 10% от макс. HP + 150 HP.",
            "Icon": "UI_ItemIcon_108341",
            "Recipe": 1201,
            "Avatar": 56,
            "AI": "UI_AvatarIcon_Sara"
        },
        {
            "_id": 108340,
            "R": 1,
            "Name": "Стратегия неожиданности",
            "Desc": "Фирменное блюдо Сангономии Кокоми. Яичная оболочка завёрнута в форме мешочка с маленьким симпатичным рыбьим хвостиком на конце. Такая подача вызывает у людей любопытство, какое сокровище скрывается внутри. Они не могут удержаться и в итоге съедают его. И вот они видят улыбку на лице Кокоми. Неужели их переиграли?",
            "Eff": "Восстанавливает выбранному персонажу 16% HP + 1350 HP.",
            "Icon": "UI_ItemIcon_108340",
            "Recipe": 1205,
            "Avatar": 54,
            "AI": "UI_AvatarIcon_Kokomi"
        },
        {
            "_id": 108339,
            "R": 1,
            "Name": "Сытный студень",
            "Desc": "Фирменное блюдо Элой. Идеальная техника нарезки, правильная форма и освежающая прохлада. Элой, похоже, беспокоилась, что вам не понравится этот необычный на вид десерт. Но когда она увидела, что вы съели его за один присест, она почувствовала облегчение...",
            "Eff": "Восстанавливает выбранному персонажу 16% HP + 1350 HP.",
            "Icon": "UI_ItemIcon_108339",
            "Recipe": 1007,
            "Avatar": 62,
            "AI": "UI_AvatarIcon_Aloy"
        },
        {
            "_id": 108338,
            "R": 2,
            "Name": "Вкусный унаги кабаяки",
            "Desc": "Блюдо, приготовленное на гриле. Шипящие капли масла на угре это только прелюдия. Обжарьте угря на углях и добавьте густой соус - и вы получите нежнейший лёгкий вкус. Если подать его с рисом, то он будет съеден до последней капли соуса.",
            "Eff": "Восстанавливает выбранному персонажу 24% HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108337",
            "Recipe": 2205
        },
        {
            "_id": 108337,
            "R": 2,
            "Name": "Унаги кабаяки",
            "Desc": "Блюдо, приготовленное на гриле. Угря разделывают, готовят на пару, чтобы удалить лишний жир, затем жарят на гриле и поливают соусом. Существует много историй о происхождении названия этого блюда, но все сходятся в одном: чтобы приготовить идеального угря на гриле, потребуется целая жизнь.",
            "Eff": "Восстанавливает выбранному персонажу 22% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108337",
            "Recipe": 2205
        },
        {
            "_id": 108336,
            "R": 2,
            "Name": "Странный унаги кабаяки",
            "Desc": "Блюдо, приготовленное на гриле. Цвет угря идентичен цвету углей, уже одно это показывает, что блюдо не удалось. Даже если вы захотите перевернуть его и попробовать с другой стороны, сильный запах гари вас отпугнёт.",
            "Eff": "Восстанавливает выбранному персонажу 20% HP + 900 HP.",
            "Icon": "UI_ItemIcon_108337",
            "Recipe": 2205
        },
        {
            "_id": 108335,
            "R": 3,
            "Name": "Вкусный жареный тото",
            "Desc": "Закуска, приготовленная на тэппане. Насыщенные ингредиенты уложены друг на друга, внешний слой хрустящий, середина мягкая. Гладкий соус, словно шелковистая оболочка, в мгновение ока соскальзывает с губ прямо в живот. Даже витающий в воздухе аромат превращается в незабываемое лакомство.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 40% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108334",
            "Recipe": 3215
        },
        {
            "_id": 108334,
            "R": 3,
            "Name": "Жареный тото",
            "Desc": "Закуска, приготовленная на тэппане. Мука смешивается с водой. В получившуюся массу добавляют овощи и мясо, готовят на тэппане, поливают соусом и посыпают сушёной рыбой. Сколько бы ингредиентов ни было добавлено, это всегда вкусно, что, в свою очередь, создаёт впечатление, что больше - значит лучше.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108334",
            "Recipe": 3215
        },
        {
            "_id": 108333,
            "R": 3,
            "Name": "Странный жареный тото",
            "Desc": "Закуска, приготовленная на тэппане. Внешне выглядит презентабельно, но на вкус напоминает комочек теста. На кухне ничего нельзя делать кое-как.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108334",
            "Recipe": 3215
        },
        {
            "_id": 108332,
            "R": 3,
            "Name": "Вкусный тайяки",
            "Desc": "Пирожное в форме рыбы. Свежеприготовленное, прямо из печи, обладает бодрящим сладким ароматом. Один укус - и сладость мгновенно тает во рту. Словно бы в сумеречном пруду мелькает тёплое золотое сияние рыбьей чешуи.",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108331",
            "Recipe": 3214
        },
        {
            "_id": 108331,
            "R": 3,
            "Name": "Тайяки",
            "Desc": "Пирожное в форме рыбы. Очень популярно среди жителей Инадзумы благодаря своей хрустящей внешней оболочке и сладкой начинке. Считается, что вначале оно имело простую цилиндрическую форму, но затем было усовершенствовано до прекрасной формы рыбы.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108331",
            "Recipe": 3214
        },
        {
            "_id": 108330,
            "R": 3,
            "Name": "Странный тайяки",
            "Desc": "Пирожное в форме рыбы. Начинка слишком сладкая, а один маленький кусочек вызывает острое желание запить его. Слишком сладкий даже для самых ярых сладкоежек.",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108331",
            "Recipe": 3214
        },
        {
            "_id": 108329,
            "R": 3,
            "Name": "Вкусный рисовый омлет",
            "Desc": "Завёрнутый омлет с начинкой из риса. Аккуратно проткните яичную оболочку. Нежная яичная кожица обволакивает упругий, мягкий, блестящий белый рис и подаётся с густым кисло-сладким соусом, который возбуждает аппетит. Вкус блюда настолько приятен, что вы будете непроизвольно улыбаться от удовольствия.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108328",
            "Recipe": 3213
        },
        {
            "_id": 108328,
            "R": 3,
            "Name": "Рисовый омлет",
            "Desc": "Завёрнутый омлет с начинкой из риса. Яйца хорошо взбиваются и готовятся в виде полусырого омлета, в который засыпается рис. Полученный омлет заворачивают и поливают томатным кетчупом. Говорят, что это блюдо было заимствовано из другого региона. Существует также более сложный метод приготовления.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108328",
            "Recipe": 3213
        },
        {
            "_id": 108327,
            "R": 3,
            "Name": "Странный рисовый омлет",
            "Desc": "Завёрнутый омлет с начинкой из риса. Яичная оболочка, которая едва покрывает рис, потеряла всю жидкость из-за слишком долгого обжаривания. Почему бы просто не переименовать его в жареное яйцо с рисом?",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108328",
            "Recipe": 3213
        },
        {
            "_id": 108326,
            "R": 1,
            "Name": "Вкусные яичные суши",
            "Desc": "Обычное инадзумское блюдо. Нежное яйцо подпрыгивает на языке вместе с сочными зёрнами, вызывая в памяти детскую радость. Желая вновь ощутить эту сладость, вы берёте ещё один кусочек, прежде чем успеваете это заметить.",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108325",
            "Recipe": 1205
        },
        {
            "_id": 108325,
            "R": 1,
            "Name": "Яичные суши",
            "Desc": "Обычное инадзумское блюдо. Нарезанный яичный ролл выкладывается поверх приправленного риса. Простое в приготовлении, но обладает насыщенным вкусом.",
            "Eff": "Восстанавливает выбранному персонажу 9% HP + 1000 HP.",
            "Icon": "UI_ItemIcon_108325",
            "Recipe": 1205
        },
        {
            "_id": 108324,
            "R": 1,
            "Name": "Странные яичные суши",
            "Desc": "Обычное инадзумское блюдо. Яйца были взбиты неравномерно, а рис немного пересолен... Даже в простых блюдах нет места небрежности.",
            "Eff": "Восстанавливает выбранному персонажу 8% HP + 800 HP.",
            "Icon": "UI_ItemIcon_108325",
            "Recipe": 1205
        },
        {
            "_id": 108323,
            "R": 1,
            "Name": "Вкусные суши с креветками",
            "Desc": "Свежее и сладкое традиционное блюдо. Кристально чистая креветка лежит на белоснежном рисе. Рисовая кислинка и сладость мяса переплетаются на языке, словно танцуя нежный танец волн на белом берегу.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_108322",
            "Recipe": 1204
        },
        {
            "_id": 108322,
            "R": 1,
            "Name": "Суши с креветками",
            "Desc": "Свежее и сладкое традиционное блюдо. Разрезанная креветка кладётся на рис, после чего суши формируется вручную. Упругое мясо креветок и вкусный рис подчёркивают вкус блюда.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_108322",
            "Recipe": 1204
        },
        {
            "_id": 108321,
            "R": 1,
            "Name": "Странные суши с креветками",
            "Desc": "Свежее и сладкое традиционное блюдо. Креветки выглядят немного сморщенными, а зёрна риса прилипают к зубам. В следующий раз не стоит оставлять его надолго...",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_108322",
            "Recipe": 1204
        },
        {
            "_id": 108320,
            "R": 3,
            "Name": "Вкусное бодрящее кошачье лакомство",
            "Desc": "Довольно милое основное блюдо. Простая технология, использованная для приготовления, позволила максимально сохранить аромат ингредиентов. Даже кошки, которые обычно не обращают внимания на людей, прибегут, когда почувствуют запах этого лакомства. Погодите-ка, оно не должно было привлечь собак!",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108319",
            "Recipe": 3212
        },
        {
            "_id": 108319,
            "R": 3,
            "Name": "Бодрящее кошачье лакомство",
            "Desc": "Довольно милое основное блюдо. Благодаря Киминами Анне это блюдо было приготовлено с учётом вкусов временной главной жрицы Нэко. Хотя оно не совсем соответствует предпочтениям Хибики, леди Нэко, похоже, довольна вашей работой. Из-за отсутствия специй это блюдо может показаться пресноватым.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108319",
            "Recipe": 3212
        },
        {
            "_id": 108318,
            "R": 3,
            "Name": "Странное бодрящее кошачье лакомство",
            "Desc": "Довольно милое основное блюдо. Однако его внешний вид говорит о недостатке опыта в приготовлении, в связи с чем ингредиенты были наспех перемешаны. Кто знает, примет ли это блюдо временная главная жрица Нэко...",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108319",
            "Recipe": 3212
        },
        {
            "_id": 108317,
            "R": 4,
            "Name": "Вкусные острые хлебцы",
            "Desc": "Традиционная закуска Ли Юэ. Поджаренный на раскалённом воке гарнир для мягких булочек наполняет воздух ароматом, который сам по себе заслуживает восторженных отзывов. Как жители Ли Юэ своим упорным трудом построили процветающий порт семи королевств, так и обычные ингредиенты могут превратиться в удивительные деликатесы благодаря трудолюбию. Неудивительно, что такое блюдо способно пробудить даже спящее божество...",
            "Eff": "Увеличивает прочность щита всех членов отряда на 35% и защиту на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108316",
            "Recipe": 4203
        },
        {
            "_id": 108316,
            "R": 4,
            "Name": "Острые хлебцы",
            "Desc": "Традиционная закуска Ли Юэ. Пресное тесто раскатывают, дают ему отдохнуть, а затем готовят на пару. Мясо и овощи моют, нарезают кубиками и быстро обжаривают в смазанном маслом воке. Затем обжаренную начинку кладут в приготовленную на пару лепёшку и подают к столу. Овощи получаются хрустящими, а мясо ароматным.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% и защиту на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108316",
            "Recipe": 4203
        },
        {
            "_id": 108315,
            "R": 4,
            "Name": "Странные острые хлебцы",
            "Desc": "Традиционная закуска Ли Юэ. Острота большой горсти заоблачного перчика, лежащего прямо в центре, просто ошеломляет. Даже один маленький кусочек даёт ощущение, будто кто-то пытается сжечь ваше горло. Ещё несколько кусочков, и, кто знает, возможно, вы и вправду станете дышать огнём, как Гоба!",
            "Eff": "Увеличивает прочность щита всех членов отряда на 25% и защиту на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108316",
            "Recipe": 4203
        },
        {
            "_id": 108314,
            "R": 3,
            "Name": "Вкусный тофу «Вэньсинь»",
            "Desc": "Блюдо, которое является настоящей проверкой мастерства владения ножом. Бамбуковые побеги придают блюду сладость, а в бульоне идеально сочетаются мясо птицы и ветчина, придавая ему мягкий аромат. Стоит только попробовать это блюдо, как клиент потеряет себя в тумане вкуса.",
            "Eff": "Восстанавливает 100 ед. выносливости.",
            "Icon": "UI_ItemIcon_108313",
            "Recipe": 3211
        },
        {
            "_id": 108313,
            "R": 3,
            "Name": "Тофу «Вэньсинь»",
            "Desc": "Блюдо, которое является настоящей проверкой мастерства владения ножом. Все ингредиенты измельчаются в один прием, затем варятся в большом количестве бульона. Готовое блюдо получилось лёгким, но достаточно вкусным, чтобы стать фирменным блюдом в ресторане Ли Юэ.",
            "Eff": "Восстанавливает 85 ед. выносливости.",
            "Icon": "UI_ItemIcon_108313",
            "Recipe": 3211
        },
        {
            "_id": 108312,
            "R": 3,
            "Name": "Странный тофу «Вэньсинь»",
            "Desc": "Блюдо, которое является настоящей проверкой мастерства владения ножом. В данном случае неумелая работа ножом привела к тому, что ингредиенты были нарезаны как попало. Только привкус бобов служит доказательством того, что основным ингредиентом этого блюда был тофу.",
            "Eff": "Восстанавливает 70 ед. выносливости.",
            "Icon": "UI_ItemIcon_108313",
            "Recipe": 3211
        },
        {
            "_id": 108311,
            "R": 3,
            "Name": "Вкусный мясной гуляш",
            "Desc": "Тушёное блюдо. Незабываемое сочетание насыщенного бульона и ароматного мяса. Хрустящие овощи настолько обогащают вкус блюда, что его съедают до последнего кусочка, несмотря на сильную жару. Подождите, а почему бы нам не макать хлеб в оставшийся бульон?",
            "Eff": "Увеличивает физ. урон всех членов отряда на 40% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108310",
            "Recipe": 3210
        },
        {
            "_id": 108310,
            "R": 3,
            "Name": "Мясной гуляш",
            "Desc": "Тушёное блюдо. Сначала обжариваются крупные куски мяса, затем - овощи, после чего они смешиваются вместе. Далее добавляется бульон и варится до загустения. После этого медленного процесса приготовления мясо становится мягким и нежным, доставляя тем, кто его ест, неземное удовольствие.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108310",
            "Recipe": 3210
        },
        {
            "_id": 108309,
            "R": 3,
            "Name": "Странный мясной гуляш",
            "Desc": "Тушёное блюдо. Похоже, что метод тушения не был освоен, и все ингредиенты просто бросили в кастрюлю и варили вместе, в результате чего овощи переварились и почти растворились в бульоне. Блюдо превратилось в кашеобразную массу со вкусом мяса...",
            "Eff": "Увеличивает физ. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108310",
            "Recipe": 3210
        },
        {
            "_id": 108308,
            "R": 3,
            "Name": "Вкусный рисовый пудинг",
            "Desc": "Десерт из риса. Мягкий клейкий рис и сладкое молоко прекрасно дополняют друг друга. Если есть его горячим, то можно насладиться плотными рисовыми зёрнами, а если остудить, то ощутите нежный аромат молока - каждый из ингредиентов обладает своей собственной красотой. Люди, которым довелось попробовать это блюдо, не могут не задаваться вопросом: сколько экспериментов предшествовало этому моменту?",
            "Eff": "Восстанавливает 100 ед. выносливости.",
            "Icon": "UI_ItemIcon_108307",
            "Recipe": 3209
        },
        {
            "_id": 108307,
            "R": 3,
            "Name": "Рисовый пудинг",
            "Desc": "Десерт из риса. Предварительно отварив рис, его кладут в кастрюлю вместе с другими ингредиентами, равномерно перемешивают и готовят на пару. Аромат и мягкость во рту - прекрасное завершение любой трапезы.",
            "Eff": "Восстанавливает 85 ед. выносливости.",
            "Icon": "UI_ItemIcon_108307",
            "Recipe": 3209
        },
        {
            "_id": 108306,
            "R": 3,
            "Name": "Странный рисовый пудинг",
            "Desc": "Десерт из риса. Должно быть, произошёл какой-то просчёт в количестве используемых ингредиентов, потому что на вкус это просто миска слишком сладкого риса. Его можно есть только вприкуску с пресным напитком...",
            "Eff": "Восстанавливает 70 ед. выносливости.",
            "Icon": "UI_ItemIcon_108307",
            "Recipe": 3209
        },
        {
            "_id": 108305,
            "R": 2,
            "Name": "Молоко с данго",
            "Desc": "Креативный напиток, приготовленный путём добавления данго в молоко. Сладкий и густой. Клиенты в полном восторге.<br>Но не забывайте, что в него добавлено данго. Стоит выпить слишком много и у вас может пропасть аппетит.",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 570 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_101514",
            "Recipe": 0
        },
        {
            "_id": 108304,
            "R": 3,
            "Name": "Особая грибная пицца",
            "Desc": "Тонкая лепёшка, целиком покрытая начинкой. Разнообразные редкие ингредиенты устроили вокруг языка необычный, но вкусный танец.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108304",
            "Recipe": 0
        },
        {
            "_id": 108303,
            "R": 2,
            "Name": "Техника избавления от дурноты",
            "Desc": "Особое блюдо Саю. Онигири, слепленный Саю в милую фигурку. Только запомните, что это мудзина, а не тануки, ладно? Кстати, именно благодаря ему Саю может проспать весь день, поев лишь раз, верно?",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 570 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108303",
            "Recipe": 2202,
            "Avatar": 53,
            "AI": "UI_AvatarIcon_Sayu"
        },
        {
            "_id": 108302,
            "R": 3,
            "Name": "Рыба праздника лета",
            "Desc": "Особое блюдо Ёимии. В небе взрываются фейерверки, у вас полные руки лакомств, которые дала Ёимия, весело звенит её беззаботный смех... В этой уникальной симфонии звуков вам кажется, что толстенькая золотая рыбка, которую вы держите, вот-вот уплывёт...",
            "Eff": "Восстанавливает выбранному персонажу 40% от макс. HP + 2350 HP.",
            "Icon": "UI_ItemIcon_108302",
            "Recipe": 3201,
            "Avatar": 49,
            "AI": "UI_AvatarIcon_Yoimiya"
        },
        {
            "_id": 108301,
            "R": 1,
            "Name": "Всепогодная красота",
            "Desc": "Особое блюдо Каэдэхары Кадзухи. Приготовлено из рыбы, подсушенной за ночь на корабле. Кадзуха уверяет, что это самая обыкновенная рыба, но этот вкус... Наверное, это и есть определение свободной, всеобъемлющей природы.",
            "Eff": "Восстанавливает выбранному персонажу 16% HP + 1350 HP.",
            "Icon": "UI_ItemIcon_108301",
            "Recipe": 1202,
            "Avatar": 47,
            "AI": "UI_AvatarIcon_Kazuha"
        },
        {
            "_id": 108300,
            "R": 3,
            "Name": "«Снег на горне»",
            "Desc": "Особое блюдо Камисато Аяки. Оно словно маленькое, милое и филигранное произведение искусства в своём бледно-красном наряде, которое скрывает зарождающееся в молодой девушке чувство. Любой, кому бы выпала честь насладиться такой трапезой и чаем вместе с изящной и благородной, словно белая цапля, принцессой, всем сердцем бы пожелал, чтобы этот прекрасный момент длился вечно.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 20% от макс. HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108300",
            "Recipe": 3205,
            "Avatar": 2,
            "AI": "UI_AvatarIcon_Ayaka"
        },
        {
            "_id": 108299,
            "R": 3,
            "Name": "Вкусная тэмпура с сакурой",
            "Desc": "Блюдо, приготовленное во фритюре. Лёгкий тонкий кляр роскошным шёлком покрывает ингредиенты. Хрустящая корочка и нежная мякоть создают чудесные слои вкуса, каждым кусочком поражая едоков тем, как на свете могло появиться такое кулинарное чудо.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108298",
            "Recipe": 3208
        },
        {
            "_id": 108298,
            "R": 3,
            "Name": "Тэмпура с сакурой",
            "Desc": "Блюдо, приготовленное во фритюре. Свежие креветки и овощи были равномерно покрыты кляром с лепестками сакуры, обжарены, а лишнее масло было убрано. Всё это выглядит просто, но готовить хорошую тэмпуру за день не научиться.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108298",
            "Recipe": 3208
        },
        {
            "_id": 108297,
            "R": 3,
            "Name": "Странная тэмпура с сакурой",
            "Desc": "Блюдо, приготовленное во фритюре. Быть может, повар не совладал с температурой, но ингредиенты, попав в масло, начали издавать едкий дым. Местами отвалившийся кляр стал коричневым. Выбрасывать, конечно, жаль, но... давайте-ка мы это есть не будем.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108298",
            "Recipe": 3208
        },
        {
            "_id": 108296,
            "R": 2,
            "Name": "Вкусный крабовый кораяки",
            "Desc": "Блюдо из краба, приготовленное на открытом огне. Алые ножки краба мягки и сочны, а свежая солоноватая икра обладает густым и насыщенным вкусом. В такие моменты праздника на языке начинаешь задумываться, каким на вкус окажется панцирь.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108295",
            "Recipe": 2204
        },
        {
            "_id": 108295,
            "R": 2,
            "Name": "Крабовый кораяки",
            "Desc": "Блюдо из краба, приготовленное на открытом огне. Мясо равномерно перемешано с икрой и украшено плотными крабьими ножками. Счастье, которым наполнит вас первый кусочек, сполна вознаградит вас за терпение.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 81 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108295",
            "Recipe": 2204
        },
        {
            "_id": 108294,
            "R": 2,
            "Name": "Странный крабовый кораяки",
            "Desc": "Блюдо из краба, приготовленное на открытом огне. То, что крошки панциря смешались с икрой и врезаются в зубы и дёсны, может, и пустяк, но наслаждения от блюда уже не получить.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 66 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108295",
            "Recipe": 2204
        },
        {
            "_id": 108293,
            "R": 2,
            "Name": "Вкусная якисоба",
            "Desc": "Одно из самых распространённых блюд Инадзумы. Обыкновенной лапше и ингредиентам придали некое тайное искусство специй. Нежный, насыщенный вкус и в меру упругая текстура... На тарелке сотворилась магия вкусов, перед которой никому не устоять.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 550 HP.",
            "Icon": "UI_ItemIcon_108292",
            "Recipe": 2203
        },
        {
            "_id": 108292,
            "R": 2,
            "Name": "Якисоба",
            "Desc": "Одно из самых распространённых блюд Инадзумы. Равномерно обжарьте лапшу с мясом и овощами, и можете подавать. Это простое в приготовлении и сытное блюдо обожает каждый инадзумец.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 400 HP.",
            "Icon": "UI_ItemIcon_108292",
            "Recipe": 2203
        },
        {
            "_id": 108291,
            "R": 2,
            "Name": "Странная якисоба",
            "Desc": "Одно из самых распространённых блюд Инадзумы. Лапша и овощи пригорели, намекая о недавно произошедшей катастрофе.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 250 HP.",
            "Icon": "UI_ItemIcon_108292",
            "Recipe": 2203
        },
        {
            "_id": 108290,
            "R": 3,
            "Name": "Вкусный суп одзони",
            "Desc": "Распространённая городская еда. Свежий лёгкий бульон прекрасно подчёркивает оригинальный вкус ингредиентов, воскрешая дух и аромат древней Инадзумы. Морозной тёмной ночью это простое блюдо согреет тело и душу.",
            "Eff": "Увеличивает защиту всех членов отряда на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108289",
            "Recipe": 3207
        },
        {
            "_id": 108289,
            "R": 3,
            "Name": "Суп одзони",
            "Desc": "Распространённая городская еда. Ингредиенты напитались бульоном, что сделало их крайне аппетитными. Говорят, что изначально суп был очень простым, но со временем в него добавляли всё больше новых ингредиентов, и он стал таким, каким мы видим его сейчас.",
            "Eff": "Увеличивает защиту всех членов отряда на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108289",
            "Recipe": 3207
        },
        {
            "_id": 108288,
            "R": 3,
            "Name": "Странный суп одзони",
            "Desc": "Распространённая городская еда. Суп разварился настолько, что придётся ещё долго пробовать ложку за ложкой, чтобы разобрать, где какой ингредиент.",
            "Eff": "Увеличивает защиту всех членов отряда на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108289",
            "Recipe": 3207
        },
        {
            "_id": 108287,
            "R": 3,
            "Name": "Вкусное рагу Конды",
            "Desc": "Местное тушёное блюдо. Прекрасно подобранный жар позволил каждому ингредиенту приготовиться до совершенства. Именно такой простой, но превосходящий деликатесы аромат разносится по вечерним улочкам Конды. Деревенские, отведав это блюдо на чужбине, начнут тосковать по дому.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108286",
            "Recipe": 3206
        },
        {
            "_id": 108286,
            "R": 3,
            "Name": "Рагу Конды",
            "Desc": "Местное тушёное блюдо. Его готовят в каждом доме деревни Конда. Изначально оно было безымянным, но вскоре сытное и вкусное рагу распространилось по всей Инадзуме, и «рагу Конды» окрестили его те, кто в самой деревне не живёт.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108286",
            "Recipe": 3206
        },
        {
            "_id": 108285,
            "R": 3,
            "Name": "Странное рагу Конды",
            "Desc": "Местное тушёное блюдо. Мясо птицы было бы ещё терпимым, если бы его не зажарили загодя, а небланшированная фиалковая дыня - просто катастрофа. Её вкус не только терпкий, но и окрашивает язык так, будто у едока случилось отравление.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108286",
            "Recipe": 3206
        },
        {
            "_id": 108284,
            "R": 3,
            "Name": "Вкусные моти с сакурой",
            "Desc": "Изящный и нежный десерт. Он окружён ароматом сакуры, а его утончённая наружность скрывает мимолётную прелесть. Во мгновения безмолвия его вкус перенесёт вас в метель из лепестков сакуры.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108283",
            "Recipe": 3205
        },
        {
            "_id": 108283,
            "R": 3,
            "Name": "Моти с сакурой",
            "Desc": "Изящный и нежный десерт. Тёмный листок дополняет тёплую цветовую палитру. Один только его вид наполняет вас тихим чувством красоты. К сожалению, вкус моти, как и цветение, скоротечен, но пусть вам это не препятствует съесть его.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108283",
            "Recipe": 3205
        },
        {
            "_id": 108282,
            "R": 3,
            "Name": "Странные моти с сакурой",
            "Desc": "Изящный и нежный десерт. Вид сносный, но стоит съесть одно, и приторный вкус будто прилипает к горлу, отбивая всякое желание есть дальше.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108283",
            "Recipe": 3205
        },
        {
            "_id": 108281,
            "R": 3,
            "Name": "Вкусная птица по-заморски",
            "Desc": "Мясное блюдо, обильно сдобренное соусом. Предварительное маринование придало мясу птицы несколько слоёв вкуса, умерив его жирность. Откусите кусок мякоти под хрустящей корочкой и почувствуйте, как соки заполняют рот, разжигая ваш аппетит.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108280",
            "Recipe": 3204
        },
        {
            "_id": 108280,
            "R": 3,
            "Name": "Птица по-заморски",
            "Desc": "Мясное блюдо, обильно сдобренное соусом. Мясо птицы мариновалось и обмакивалось в кляр, жарилось и поливалось густым соусом. Овощи для гарнира местные, но способ мариновки и соус иностранные, отсюда и название - «птица по-заморски».",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108280",
            "Recipe": 3204
        },
        {
            "_id": 108279,
            "R": 3,
            "Name": "Странная птица по-заморски",
            "Desc": "Мясное блюдо, обильно сдобренное соусом. На первый взгляд всё в порядке, но со временем вы осознаете всю трагическую глубину провала. Излишки масла не слиты, и мясо слишком жирное. Оно не станет съедобным, даже если его перемешать с овощами.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108280",
            "Recipe": 3204
        },
        {
            "_id": 108278,
            "R": 1,
            "Name": "Вкусный мисо-суп",
            "Desc": "Простой и безыскусный суп. От этого насыщенного блюда исходит прелестный дрожжевой аромат. Достаточно лишь одной ложки во время трапезы, чтобы сделать её завершённой.",
            "Eff": "Восстанавливает 10% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108277",
            "Recipe": 1203
        },
        {
            "_id": 108277,
            "R": 1,
            "Name": "Мисо-суп",
            "Desc": "Простой и безыскусный суп. Найти ингредиенты и приготовить его очень просто, но крохотная мисочка этого супа зарядит вас энергией для путешествий, даже если вы идёте пешком.",
            "Eff": "Восстанавливает 9% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 260 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108277",
            "Recipe": 1203
        },
        {
            "_id": 108276,
            "R": 1,
            "Name": "Странный мисо-суп",
            "Desc": "Простой и безыскусный суп. С утра эта миска разваренных водорослей, раздавленных кусочков тофу и избыток пасты мисо угрожает испортить настроение на весь день.",
            "Eff": "Восстанавливает 8% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 210 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108277",
            "Recipe": 1203
        },
        {
            "_id": 108275,
            "R": 3,
            "Name": "Вкусные тройные шашлычки",
            "Desc": "Ингредиенты, нанизанные на деревянный шампур. Идеальный жар вызволил шипящие капли масел. Разнообразные специи подчёркивают вкус ингредиентов. Будь их меньше, было бы пресно; больше - слишком пряно. Этот совершенный баланс раскрывает изобретательность повара.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108274",
            "Recipe": 3203
        },
        {
            "_id": 108274,
            "R": 3,
            "Name": "Тройные шашлычки",
            "Desc": "Ингредиенты, нанизанные на деревянный шампур. На вкус легко определить, что это блюдо готовили тремя разными способами, в чём и заключается секрет его популярности. Если вы затрудняетесь в выборе закуски к вину, закажите тройные шашлычки - не прогадаете.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108274",
            "Recipe": 3203
        },
        {
            "_id": 108273,
            "R": 3,
            "Name": "Странные тройные шашлычки",
            "Desc": "Ингредиенты, нанизанные на деревянный шампур. Обуглившаяся бамбуковая палочка и бесцветные ингредиенты источают такой запах, о каком лучше не говорить. Где-нибудь в глуши он вполне мог бы привлечь хиличурлов...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108274",
            "Recipe": 3203
        },
        {
            "_id": 108272,
            "R": 4,
            "Name": "Вкусный краб в масле",
            "Desc": "Краб, приготовленный на гриле. Клешни напитались сливочным маслом и теперь испускают дурманящий аромат, который захлёстывает вкусовые рецепторы. Вы не заметите, как съедите всё мясо и начнёте допивать остатки масла из панциря, чтобы хоть на мгновение продлить вкус этого великолепия.",
            "Eff": "Увеличивает защиту всех членов отряда на 308 ед. и эффективность лечения на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108271",
            "Recipe": 4202
        },
        {
            "_id": 108271,
            "R": 4,
            "Name": "Краб в масле",
            "Desc": "Краб, приготовленный на гриле. Благодаря правильному жару краб остался сочным и жирным. Сливочное масло просочилось в крабовое мясо, и одного этого аромата достаточно, чтобы у всех потекли слюнки.",
            "Eff": "Увеличивает защиту всех членов отряда на 261 ед. и эффективность лечения на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108271",
            "Recipe": 4202
        },
        {
            "_id": 108270,
            "R": 4,
            "Name": "Странный краб в масле",
            "Desc": "Краб, приготовленный на гриле. Клешни ещё холодны, а на вкус они сырые и солёные. Такое впечатление, будто вас пытаются напоить морской водой.",
            "Eff": "Увеличивает защиту всех членов отряда на 215 ед. и эффективность лечения на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108271",
            "Recipe": 4202
        },
        {
            "_id": 108269,
            "R": 1,
            "Name": "Вкусная вяленая рыба на углях",
            "Desc": "Вяленая рыба, которая медленно жарилась на углях. Когда рыба кладётся на гриль, из неё обильно сочится жир, и под это шипение она покрывается блестящей золотистой корочкой. Таков сей непревзойдённый дар моря.",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108268",
            "Recipe": 1202
        },
        {
            "_id": 108268,
            "R": 1,
            "Name": "Вяленая рыба на углях",
            "Desc": "Вяленая рыба, которая медленно жарилась на углях. Подсушенная за ночь рыба с ноткой солёного морского бриза издаёт соблазнительный аромат, когда жарится на углях. Её вкус отлично знаком живущим у моря инадзумцам.",
            "Eff": "Восстанавливает выбранному персонажу 9% HP + 1000 HP.",
            "Icon": "UI_ItemIcon_108268",
            "Recipe": 1202
        },
        {
            "_id": 108267,
            "R": 1,
            "Name": "Странная вяленая рыба на углях",
            "Desc": "Вяленая рыба, которая медленно жарилась на углях. В ней не осталось ни капли влаги, и теперь на вкус она напоминает хворост. Трудно разобрать, где здесь мякоть, а где кости.",
            "Eff": "Восстанавливает выбранному персонажу 8% HP + 800 HP.",
            "Icon": "UI_ItemIcon_108268",
            "Recipe": 1202
        },
        {
            "_id": 108266,
            "R": 1,
            "Name": "Вкусный яичный рулет",
            "Desc": "Блюдо из жареных яиц. Его форма, золотистый цвет, пышная текстура... Маленький кусочек не насытит, но наполнит вас теплом. Не говоря уже о том, что к его вкусу несложно пристраститься.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_108265",
            "Recipe": 1201
        },
        {
            "_id": 108265,
            "R": 1,
            "Name": "Яичный рулет",
            "Desc": "Блюдо из жареных яиц. Хорошо взбейте яйца, добавьте приправы, обжарьте на малом огне, а затем сверните и придайте форму. Добавьте ещё немного взбитых яиц и продолжайте сворачивать рулет, пока он не достигнет определённой толщины. Это простое, но уютное инадзумское лакомство.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_108265",
            "Recipe": 1201
        },
        {
            "_id": 108264,
            "R": 1,
            "Name": "Странный яичный рулет",
            "Desc": "Блюдо из жареных яиц. Какое-то оно... слишком мягкое. Оно разваливается, даже если его легонько взять палочками, поэтому стоит пустить в ход ложку.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_108265",
            "Recipe": 1201
        },
        {
            "_id": 108263,
            "R": 3,
            "Name": "Вкусный тонкоцу рамэн",
            "Desc": "Горячее блюдо из лапши с супом. Упругая лапша впитала душу бульона, а покрывают её разнообразные по текстуре дополнительные ингредиенты. Суп сохранил насыщенный аромат костей, но он мягкий и совсем не жирный. Вы и сами не заметите, как миска опустеет, и захочется добавки.",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108262",
            "Recipe": 3202
        },
        {
            "_id": 108262,
            "R": 3,
            "Name": "Тонкоцу рамэн",
            "Desc": "Горячее блюдо из лапши с супом. На лапше, объятой ароматным солёным бульоном, лежит сваренное на медленном огне мясо. Миска такой лапши придаст сил любой измотанной душе.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108262",
            "Recipe": 3202
        },
        {
            "_id": 108261,
            "R": 3,
            "Name": "Странный тонкоцу рамэн",
            "Desc": "Горячее блюдо из лапши с супом. О лапше забыли, пока готовили другие ингредиенты, и она разварилась, почти превратившись в кашу. Выбрасывать жалко, поэтому можно попытаться выпить всё одним махом.",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108262",
            "Recipe": 3202
        },
        {
            "_id": 108260,
            "R": 4,
            "Name": "Вкусное ассорти из сашими",
            "Desc": "Блюдо из морепродуктов со свежими ингредиентами. Ассорти на тарелке словно произведение искусства, которое жалко нарушить. Мастерская нарезка наделила ингредиенты невообразимым вкусом и текстурой. Нежнейшая мякоть, изысканная упругость, естественная сладость... Как будто во рту у вас прыгает нечто живое - из океана прямиком в сердце.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108259",
            "Recipe": 4201
        },
        {
            "_id": 108259,
            "R": 4,
            "Name": "Ассорти из сашими",
            "Desc": "Блюдо из морепродуктов со свежими ингредиентами. Ломтики рыбы и моллюсков разложены в правильном порядке. Нежная мякоть обладает тонким вкусом и очень питательна. Исключительная свежесть даёт лёгкое сладкое послевкусие, и каждый кусочек стоит того, чтобы смаковать его с закрытыми глазами.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 272 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108259",
            "Recipe": 4201
        },
        {
            "_id": 108258,
            "R": 4,
            "Name": "Странное ассорти из сашими",
            "Desc": "Блюдо из морепродуктов со свежими ингредиентами. Кажется, на этом блюде кто-то тренировался. Вкус ингредиентов испорчен неумелой нарезкой, а кое-где остались кости. Быть может, ещё не слишком поздно обратиться к профессионалу...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 224 ед. и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108259",
            "Recipe": 4201
        },
        {
            "_id": 108257,
            "R": 2,
            "Name": "Вкусные онигири",
            "Desc": "Блюдо из риса, которое удобно брать с собой. Хрустящий лист нори придаёт сладости клейкого риса приятный вкус. В довершение начинка из свежей рыбной мякоти поражает, как удар из засады, доставляя подобное победному горну удовольствие духу и телу.",
            "Eff": "Восстанавливает 22% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 470 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108256",
            "Recipe": 2202
        },
        {
            "_id": 108256,
            "R": 2,
            "Name": "Онигири",
            "Desc": "Блюдо из риса, которое удобно брать с собой. Это простое блюдо, вкусу которого не вредит комнатная температура, завоевало всеобщую любовь солдат и гражданских.",
            "Eff": "Восстанавливает 20% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 390 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108256",
            "Recipe": 2202
        },
        {
            "_id": 108255,
            "R": 2,
            "Name": "Странные онигири",
            "Desc": "Блюдо из риса, которое удобно брать с собой. Оно едва держит треугольную форму и грозится развалиться в руках, испортив едоку настроение.",
            "Eff": "Восстанавливает 18% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108256",
            "Recipe": 2202
        },
        {
            "_id": 108254,
            "R": 3,
            "Name": "Вкусное трёхцветное данго",
            "Desc": "Мягкая и вязкая закуска. Блеск этого данго подобен утренней росе, а вкус навевает мысли о весеннем цветении. Достаточно вкушать это лакомство, любуясь цветами, чтобы сердце наполнилось счастьем, словно весь следующий год будет так же прекрасен, как падающие лепестки.",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108253",
            "Recipe": 3201
        },
        {
            "_id": 108253,
            "R": 3,
            "Name": "Трёхцветное данго",
            "Desc": "Мягкая и вязкая закуска. Из рисовой муки сделали тесто, слепили шарики и приготовили их на пару. Цвет сакуры и львиный зев сделали это данго особенно ярким.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108253",
            "Recipe": 3201
        },
        {
            "_id": 108252,
            "R": 3,
            "Name": "Странное трёхцветное данго",
            "Desc": "Мягкая и вязкая закуска. Кажется, во время приготовления добавили слишком мало воды, и поэтому шарики потрескались. Не сильтесь их проглотить, иначе подавитесь...",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108253",
            "Recipe": 3201
        },
        {
            "_id": 108251,
            "R": 2,
            "Name": "Вкусные суши с тунцом",
            "Desc": "Традиционное блюдо, вылепленное из клейкого риса. Нежные прожилки жира подобны припорошившему дорогу инею, а баланс между жирной и постной частью идеален. Блюдо в приготовлении донельзя простое, но способное одарить язык восхитительным сочетанием вкусов полей и морских глубин.",
            "Eff": "Восстанавливает выбранному персонажу 24% HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108250",
            "Recipe": 2201
        },
        {
            "_id": 108250,
            "R": 2,
            "Name": "Суши с тунцом",
            "Desc": "Традиционное блюдо, вылепленное из клейкого риса. Сочетание мягкого риса с ноткой уксуса и свежей рыбы считается местными роскошным лакомством.",
            "Eff": "Восстанавливает выбранному персонажу 22% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108250",
            "Recipe": 2201
        },
        {
            "_id": 108249,
            "R": 2,
            "Name": "Странные суши с тунцом",
            "Desc": "Традиционное блюдо, вылепленное из клейкого риса. Ломтики рыбы приобрели странный цвет. Трудно сказать, что сильнее - запах прокисшего риса или прогорклой рыбы.",
            "Eff": "Восстанавливает выбранному персонажу 20% HP + 900 HP.",
            "Icon": "UI_ItemIcon_108250",
            "Recipe": 2201
        },
        {
            "_id": 108248,
            "R": 4,
            "Name": "Вкусный куриный тофу",
            "Desc": "Блюдо, приготовление которого требует особой тщательности. Оно похоже на упругий пудинг из тофу. Его изысканная нежность раскрывается на языке в тот момент, когда его зачерпывают фарфоровой ложкой и отправляют в рот. Сотни вкусов пронзают ваши вкусовые рецепторы и достигают самых отдалённых уголков души, суля райское блаженство. Вы видите перед собой уже не блюдо, а нежный ветерок, чистый источник, луч духовной мысли.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108247",
            "Recipe": 4104
        },
        {
            "_id": 108247,
            "R": 4,
            "Name": "Куриный тофу",
            "Desc": "Блюдо, приготовление которого требует особой тщательности. Мелко порубите куриную грудку и положите её, тщательно перемешивая, в бульон из нескольких видов мяса. Поставьте на малый огонь. По приготовлении она приобретает нежно-белый цвет, а вкус и текстура напоминает тофу. Мясное блюдо принимает вид вегетарианского: «Самая вкусная курица - та, которую ешь, но не видишь». Такова одна из концепций кулинарной эстетики Ли Юэ.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 272 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108247",
            "Recipe": 4104
        },
        {
            "_id": 108246,
            "R": 4,
            "Name": "Странный куриный тофу",
            "Desc": "Блюдо, приготовление которого требует особой тщательности. Бульон слишком солёный, а текстура тофу недостаточно нежная. Из-за неверной техники приготовления блюдо выглядит правильно по форме, но совсем лишено души.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 224 ед. и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108247",
            "Recipe": 4104
        },
        {
            "_id": 108245,
            "R": 4,
            "Name": "Пирог прибоя",
            "Desc": "Особое блюдо Эолы. Является ли форма неполной луны насмешкой над традициями, или отражает жизненный принцип Эолы «зуб за зуб», неизвестно. Под золотистой коркой находится ароматная, солёная с дымком начинка. Второго такого лакомства не сыскать во всём Мондштадте. Вот только лучше этого Эоле не говорить, иначе она ещё припомнит.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 40% и защиту на 282 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108245",
            "Recipe": 4001,
            "Avatar": 51,
            "AI": "UI_AvatarIcon_Eula"
        },
        {
            "_id": 108244,
            "R": 2,
            "Name": "«Особое мнение»",
            "Desc": "Особое блюдо Янь Фэй. Необыкновенно аккуратная вариация крабового тофу. Всё, от размера кусочков до вкуса, выполнено в строгом соответствии с каждой буквой установленного рецептом «Закона о крабовом тофу».",
            "Eff": "Воскрешает персонажа и восстанавливает ему 15% от макс. HP + 550 HP.",
            "Icon": "UI_ItemIcon_108244",
            "Recipe": 2112,
            "Avatar": 48,
            "AI": "UI_AvatarIcon_Feiyan"
        },
        {
            "_id": 108243,
            "R": 3,
            "Name": "Вкуснейшее ароматное пюре",
            "Desc": "Картофельное пюре с приправами. Стоит только положить в рот это пюре с бархатистой текстурой, как густой аромат коснётся кончика языка, а вслед за ним раскроется букет свежих и молочных вкусов. Трудно поверить, что блюдо из обычного картофеля может обладать таким нежным вкусом.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108242",
            "Recipe": 2010
        },
        {
            "_id": 108242,
            "R": 3,
            "Name": "Ароматное пюре",
            "Desc": "Картофельное пюре с приправами. Картофель раздавлен в пюре с нежной текстурой и полит соусом. Вкус мягкий и богатый. Такое пюре удовлетворит любой голодный желудок, и не важно, гарнир это или основное блюдо.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108242",
            "Recipe": 2010
        },
        {
            "_id": 108241,
            "R": 3,
            "Name": "Странное ароматное пюре",
            "Desc": "Картофельное пюре с приправами. Кое-где в нём встречаются нерастолчённые картофельные комочки, вносящие в блюдо элемент неприятной неожиданности.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108242",
            "Recipe": 2010
        },
        {
            "_id": 108240,
            "R": 3,
            "Name": "Вкусный гамбургер с хрустящей курицей",
            "Desc": "Гамбургер, основной ингредиент которого - мясо птицы. Окорок сочный и золотистый, истекающий ароматным и нежным бульоном. В сочетании с приятным вкусом овощей и насыщенным ароматом соуса заставляет вас почувствовать себя витающим в облаках и всецело предающимся этому незабываемому вкусу.",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108239",
            "Recipe": 3014
        },
        {
            "_id": 108239,
            "R": 3,
            "Name": "Гамбургер с хрустящей курицей",
            "Desc": "Гамбургер, основной ингредиент которого - мясо птицы. Между мягкими булочками помещены овощи и ароматный и хрустящий птичий окорок. Не нужно резать это блюдо и пользоваться столовыми приборами, просто берите в руки - и кусь! Богатый вкус блюда доставляет истинное удовольствие.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108239",
            "Recipe": 3014
        },
        {
            "_id": 108238,
            "R": 3,
            "Name": "Странный гамбургер с хрустящей курицей",
            "Desc": "Гамбургер, основной ингредиент которого - мясо птицы. Похоже, из-за небрежности повара птичий окорок был нарезан слишком тонко и посыпан слишком большим количеством муки. По вкусу напоминает жареную лепёшку, положенную между булочек.",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108239",
            "Recipe": 3014
        },
        {
            "_id": 108237,
            "R": 4,
            "Name": "Вкусная курочка «Пальчики оближешь!»",
            "Desc": "Мясо птицы, щедро приправленное специями и обжаренное в масле. Хрустящая золотистая кожица запечатала в себе насыщенный сок мяса, и каждый укус доставляет абсолютное удовольствие. Вам понадобится всего мгновение, чтобы проглотить его, но память об этом удовольствии останется с вами надолго.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108236",
            "Recipe": 4002
        },
        {
            "_id": 108236,
            "R": 4,
            "Name": "Курочка «Пальчики оближешь!»",
            "Desc": "Мясо птицы, щедро приправленное специями и обжаренное в масле. Мясо обваляно в нужном количестве кляра и зажарено при высокой температуре. Блюдо обладает сногсшибательным ароматом, хрустящей корочкой и нежным мясом. Стоит только вкусить его, как сок брызжет во все стороны. Мало кто может устоять перед соблазном съесть это блюдо.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 272 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108236",
            "Recipe": 4002
        },
        {
            "_id": 108235,
            "R": 4,
            "Name": "Странная курочка «Пальчики оближешь!»",
            "Desc": "Мясо птицы, щедро приправленное специями и обжаренное в масле. Возможно, масло было не подходящей температуры, потому что то, что должно было быть хрустящей корочкой, превратилось в мягкую массу, которая делает блюдо более жирным, чем нужно.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 224 ед. и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108236",
            "Recipe": 4002
        },
        {
            "_id": 108234,
            "R": 2,
            "Name": "Судный ужин",
            "Desc": "Особое блюдо Розарии. Из-за тёмных колючек люди не знают, как к нему подступиться. Когда, намучившись, дегустатор убирает украшения и пробует кусочек... Нежная ароматная курятина неожиданно взрывается букетом пьянящего вкуса. Розария точно отмечает ваше настроение, и, кажется, она довольна реакцией.",
            "Eff": "Восстанавливает 30% HP + 1750 HP персонажу.",
            "Icon": "UI_ItemIcon_108234",
            "Recipe": 2002,
            "Avatar": 45,
            "AI": "UI_AvatarIcon_Rosaria"
        },
        {
            "_id": 108233,
            "R": 3,
            "Name": "Вкусные мясные рулетики с мятой",
            "Desc": "Кисло-острое блюдо. Мясо и мята прекрасно уравновешивают друг друга: ингредиенты нежные и нежирные, вкус тонкий, не имеющий горечи. Тонкие острые нотки пробуждают этот лиричный дуэт, вспыхивают во рту, становясь ярким финалом этой кулинарной истории.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108232",
            "Recipe": 3112
        },
        {
            "_id": 108232,
            "R": 3,
            "Name": "Мясные рулетики с мятой",
            "Desc": "Кисло-острое блюдо. Листья мяты закручены в хорошенько промаринованные тонкие ломтики мяса и политы соусом из заоблачного перчика. Особая нежность мяты - украшение этого блюда, как никогда подходящее ему.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108232",
            "Recipe": 3112
        },
        {
            "_id": 108231,
            "R": 3,
            "Name": "Странные мясные рулетики с мятой",
            "Desc": "Кисло-острое блюдо. Солёный соус полностью перебивает вкус самих ингредиентов. Если вы не хотите разбавлять его водой, то вам просто придётся заедать его большим количеством риса.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108232",
            "Recipe": 3112
        },
        {
            "_id": 108230,
            "R": 2,
            "Name": "Вкусный мятный салат",
            "Desc": "Ароматный салат. Лёгкая горечь свежей мяты не затмевает жгучий вкус заоблачного перчика, а напротив, усиливает его. Вкусы обоих ингредиентов, будто танцоры в парном танце, порхают на кончике языка, даруя удовольствие и побуждая пуститься в пляс от восторга.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108229",
            "Recipe": 2111
        },
        {
            "_id": 108229,
            "R": 2,
            "Name": "Мятный салат",
            "Desc": "Ароматный салат. Заоблачный перчик очень тонко нарезан, органично смешан с соусом и посыпан сверху надлежащим количеством мяты. Неприметный способ приготовления даёт превосходящий ожидания и бодрящий результат, который прекрасно охлаждает и освежает.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 81 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108229",
            "Recipe": 2111
        },
        {
            "_id": 108228,
            "R": 2,
            "Name": "Странный мятный салат",
            "Desc": "Ароматный салат. Мята и заоблачный перчик взяты в неверных пропорциях и непромешаны. Салат настолько острый, что человек, вкусив раз, долго не может вымолвить ни слова.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 66 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108229",
            "Recipe": 2111
        },
        {
            "_id": 108227,
            "R": 1,
            "Name": "Вкусное мятное желе",
            "Desc": "Освежающий десерт. Его идеальная консистенция радует глаз. Попробуйте одну ложечку - и ощущение свежести мгновенно распространится по вашему телу. Все негативные эмоции исчезнут без следа, и вы почувствуете себя заново родившимся.",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108226",
            "Recipe": 1007
        },
        {
            "_id": 108226,
            "R": 1,
            "Name": "Мятное желе",
            "Desc": "Освежающий десерт. Сделать его очень просто. Мягкий вкус и морозный аромат мяты придадут бодрости на целый день.",
            "Eff": "Восстанавливает выбранному персонажу 9% HP + 1000 HP.",
            "Icon": "UI_ItemIcon_108226",
            "Recipe": 1007
        },
        {
            "_id": 108225,
            "R": 1,
            "Name": "Странное мятное желе",
            "Desc": "Освежающий десерт. В ходе приготовления случилась небольшая проблема, от чего желе застыло неравномерно. Но, если вы хотите выпить сладкой мятной воды, то это блюдо как раз подойдёт...",
            "Eff": "Восстанавливает выбранному персонажу 8% HP + 800 HP.",
            "Icon": "UI_ItemIcon_108226",
            "Recipe": 1007
        },
        {
            "_id": 108224,
            "R": 3,
            "Name": "Вкусные хрустящие креветки с картофелем",
            "Desc": "Красочная соблазнительная закуска перед обедом. Как только вы кладёте кусочек в рот, яркая свежесть креветок и хрустящий картофель взрываются бурей контрастов. Вслед за плотным картофелем оба вкуса сплетаются воедино, позволяя душе и разуму насладиться сладкой негой.",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108223",
            "Recipe": 3013
        },
        {
            "_id": 108223,
            "R": 3,
            "Name": "Хрустящие креветки с картофелем",
            "Desc": "Красочная соблазнительная закуска. Перетёртый с ягодами картофель на хрустящих картофельных чипсах, сверху украшены креветками. Сладкий и насыщенный вкус разжигает аппетит, а мята добавляет особую пикантность.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108223",
            "Recipe": 3013
        },
        {
            "_id": 108222,
            "R": 3,
            "Name": "Странные хрустящие креветки с картофелем",
            "Desc": "Красочная соблазнительная закуска. Слишком много времени было потрачено на обдумывание внешнего вида блюда. Чипсы, которые должны быть основой, со временем размякли, и это сильно сказалось на вкусовых качествах.",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108223",
            "Recipe": 3013
        },
        {
            "_id": 108221,
            "R": 3,
            "Name": "Особый суп «Три вкуса» Праздника морских фонарей",
            "Desc": "Традиционное блюдо, приготовленное специально для Праздника морских фонарей. Ветчина, мясо птицы и побеги бамбука нарезаны одинаково тонко, прожарены на большом огне, выложены в суповую тарелку и залиты бульоном. Вкус каждого ингредиента чувствуется отдельно, и само блюдо солёное, но свежее.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108156",
            "Recipe": 0
        },
        {
            "_id": 108220,
            "R": 3,
            "Name": "Особая налетайка Праздника морских фонарей",
            "Desc": "Традиционное блюдо, приготовленное специально для Праздника морских фонарей. Оно не требует долгого приготовления и достаточно популярно в сезон ярмарок и фестивалей в Ли Юэ. Каждый раз, когда оно подаётся к столу, человек, сидящий во главе, приглашает всех отведать его, говоря: «Налетай-ка все разом!», отсюда и его название.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108132",
            "Recipe": 0
        },
        {
            "_id": 108219,
            "R": 2,
            "Name": "Особая лапша «Дары гор» Праздника морских фонарей",
            "Desc": "Традиционное блюдо, приготовленное специально для Праздника морских фонарей. Подливы добавлено в эту лапшу от всей души. Очень лёгкое домашнее блюдо, ставшее популярным благодаря своей деревенской простоте и свежему аромату природы.",
            "Eff": "Восстанавливает 60 ед. выносливости.",
            "Icon": "UI_ItemIcon_108142",
            "Recipe": 0
        },
        {
            "_id": 108218,
            "R": 2,
            "Name": "Особый суп из украшений Праздника морских фонарей",
            "Desc": "Традиционное блюдо, приготовленное специально для Праздника морских фонарей. Тофу, львиный зев и семена лотоса. Своё роскошное название суп получил за внешний вид приготовленных ингредиентов, отдалённо напоминающих драгоценности. Несмотря на столь изысканное имя, суп чаще всего готовят и подают к столу в самых обычных семьях.",
            "Eff": "Увеличивает защиту всех членов отряда на 126 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108087",
            "Recipe": 0
        },
        {
            "_id": 108217,
            "R": 2,
            "Name": "Особый яичный суп из лотоса Праздника морских фонарей",
            "Desc": "Традиционное блюдо, приготовленное специально для Праздника морских фонарей. Золотистый желток украшен семенами лотоса. Вне зависимости от того, завтрак это или послеобеденный перекус, оно заряжает вас бодростью на весь день.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108120",
            "Recipe": 0
        },
        {
            "_id": 108216,
            "R": 2,
            "Name": "Особые редисовые шарики Праздника морских фонарей",
            "Desc": "Традиционное блюдо, приготовленное специально для Праздника морских фонарей. Ароматные и хрустящие шарики из редиса. Нужно есть, пока не остыли!",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4002",
            "Recipe": 0
        },
        {
            "_id": 108215,
            "R": 1,
            "Name": "Особая жареная рыба-тигр Праздника морских фонарей",
            "Desc": "Традиционное блюдо, приготовленное специально для Праздника морских фонарей. Свежепойманную рыбу солят и слегка обжаривают на открытом огне. Аромат этого блюда привлекает кошек со всей округи, потому что секрет этого блюда состоит в его свежести.",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108108",
            "Recipe": 0
        },
        {
            "_id": 108214,
            "R": 3,
            "Name": "«Лесной сон»",
            "Desc": "Особое блюдо Альбедо. Фрукты и овощи разложены на тарелке, словно трава и возвышающиеся среди неё деревья. В этом мире ты обходишь пёструю городскую стену, следуешь по коричневым аллеям города и заходишь в ярко-оранжевый замок. Затем, словно цветок, распускается нежно сладковатый вкус. Ты открываешь глаза. Во взгляде белокурого принца улыбка.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 35% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108214",
            "Recipe": 3012,
            "Avatar": 38,
            "AI": "UI_AvatarIcon_Albedo"
        },
        {
            "_id": 108213,
            "R": 3,
            "Name": "«Мир и процветание»",
            "Desc": "Особое блюдо Гань Юй. Одно только изображение отдыхающего в цветах цилиня успокаивает сердце. Гань Юй вложила в это блюдо пожелания счастья всему миру. Она даже оставила специально для тебя свои любимые цветы цинсинь.",
            "Eff": "Восстанавливает выбранному персонажу 40% от макс. HP + 2350 HP.",
            "Icon": "UI_ItemIcon_108213",
            "Recipe": 3109,
            "Avatar": 37,
            "AI": "UI_AvatarIcon_Ganyu"
        },
        {
            "_id": 108212,
            "R": 3,
            "Name": "Вкусный заоблачный гоба",
            "Desc": "Деликатес из Ли Юэ. Скорее вгрызайтесь в ароматную хрустящую лепёшку с горячей ветчиной. Пряность и острота наперегонки рвутся сквозь ваши ноздри, создавая невероятный вкус, от которого вы будете облизывать пальцы, боясь упустить даже малую крошку.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 40% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108211",
            "Recipe": 3110
        },
        {
            "_id": 108211,
            "R": 3,
            "Name": "Заоблачный гоба",
            "Desc": "Деликатес из Ли Юэ. Хрустящая рисовая корочка и конский хвост посыпаются кусочками обжаренной ветчины и заоблачного перчика. Насыщенный мясной аромат превращает самый обычный рис в обжигающее яство.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108211",
            "Recipe": 3110
        },
        {
            "_id": 108210,
            "R": 3,
            "Name": "Странный заоблачный гоба",
            "Desc": "Деликатес из Ли Юэ. Поверх лепёшки, еле-еле сохраняющей остатки вкуса, лежат коричневые куски ветчины и заоблачного перца. Отличить их друг от друга можно только по вкусу.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108211",
            "Recipe": 3110
        },
        {
            "_id": 108209,
            "R": 3,
            "Name": "Вкусная солнечная рыба",
            "Desc": "Жаренная на медленном огне рыба. Она тает во рту, соединяя в себе вкусы моря и земли и оставляя незабываемое впечатление. Неудивительно, что такое простое блюдо подаётся и в изысканных ресторанах.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108208",
            "Recipe": 3012
        },
        {
            "_id": 108208,
            "R": 3,
            "Name": "Солнечная рыба",
            "Desc": "Жаренная на медленном огне рыба. Такая тепловая обработка позволяет сохранить вкус свежей рыбы. Румяная корочка с нотками сливочного масла придаёт многослойность нежному и лёгкому вкусу рыбы.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108208",
            "Recipe": 3012
        },
        {
            "_id": 108207,
            "R": 3,
            "Name": "Странная солнечная рыба",
            "Desc": "Жаренная на медленном огне рыба. Её жарили так долго, что в ней не осталось ни свежести, ни упругости. Рассыпается в крошку от любого касания вилкой.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108208",
            "Recipe": 3012
        },
        {
            "_id": 108206,
            "R": 2,
            "Name": "Вкусное томатное рагу",
            "Desc": "Горячее тушёное блюдо, даже одна ложка которого успокаивает и согревает сердце. Чем дольше жуёшь мясо, тем вкуснее оно становится. Это блюдо наполнит вас теплом и энергией даже в самый суровый холод.",
            "Eff": "Уменьшает скорость накопления лютого мороза всеми членами отряда на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108205",
            "Recipe": 2009
        },
        {
            "_id": 108205,
            "R": 2,
            "Name": "Томатное рагу",
            "Desc": "Горячее тушёное блюдо из мелко нарезанного цельномороженого мяса и овощей. Соус из томлёных помидоров придаёт ему богатую и густую текстуру. Это блюдо очень сытное и согревающее.",
            "Eff": "Немного уменьшает скорость накопления лютого мороза всеми членами отряда на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108205",
            "Recipe": 2009
        },
        {
            "_id": 108204,
            "R": 2,
            "Name": "Странное томатное рагу",
            "Desc": "Горячее тушёное блюдо. Температура тушения явно была выбрана неверно, из-за чего прожевать мясо очень сложно. Но если вы всё-таки справитесь с этой задачей, то холод оно хотя бы отгонит.",
            "Eff": "Слегка уменьшает скорость накопления лютого мороза всеми членами отряда на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108205",
            "Recipe": 2009
        },
        {
            "_id": 108203,
            "R": 3,
            "Name": "Вкусное «Благоденствие»",
            "Desc": "Красочное блюдо. Кисло-сладкий вкус сушёных фруктов будто привязан к сытному рису невидимыми нитями. Даже после еды во рту продолжает витать лёгкое послевкусие, что многократно приумножает удовольствие.",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108202",
            "Recipe": 3109
        },
        {
            "_id": 108202,
            "R": 3,
            "Name": "«Благоденствие»",
            "Desc": "Красочное блюдо. Идеальное сочетание мягкого ароматного риса и тщательно подобранных сладких ингредиентов. Блюдо знаменито не столько своим вкусом, сколько тем, что оно является символом мира и процветания. Не бывает невкусным, ведь идея - лучшая приправа.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108202",
            "Recipe": 3109
        },
        {
            "_id": 108201,
            "R": 3,
            "Name": "Странное «Благоденствие»",
            "Desc": "Красочное блюдо. При его приготовлении улетучилось слишком много влаги. Чтобы восстановить вкус этого блюда, придётся прибегнуть к воображению (или просто добавить воды).",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108202",
            "Recipe": 3109
        },
        {
            "_id": 108200,
            "R": 2,
            "Name": "«Призрачный марш»",
            "Desc": "Особое блюдо Ху Тао. Круглолицые призраки, сваленные в кучу, довольно забавны и милы, но если любопытство вас пересилит, и вы всё-таки попробуете одного из них, то вы будете долго жалеть... Ведь внутри вас ждёт головокружительное, вкусопомрачающее... «понятия не имею, что это такое!!!»",
            "Eff": "Воскрешает персонажа и восстанавливает ему 15% от макс. HP + 550 HP.",
            "Icon": "UI_ItemIcon_108200",
            "Recipe": 2109,
            "Avatar": 46,
            "AI": "UI_AvatarIcon_Hutao"
        },
        {
            "_id": 108199,
            "R": 1,
            "Name": "Вкусные рисовые пампушки",
            "Desc": "Мягкие и в меру упругие пампушки. Восхитительная сладость цельных зёрен сочетается с фантастической консистенцией теста. Простые ингредиенты превратились в нечто по-настоящему вкусное. Обычно это блюдо готовят простые люди, а после тяжёлого рабочего дня его вкус становится ещё лучше.",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108198",
            "Recipe": 1104
        },
        {
            "_id": 108198,
            "R": 1,
            "Name": "Рисовые пампушки",
            "Desc": "Мягкие и в меру упругие пампушки. Кусочкам теста из перемолотого с конским хвостом риса придаётся особенная форма, а затем они готовятся на пару в бамбуковой корзине. В них можно положить овощи, а можно съесть и так. Это сытное блюдо, которое удобно брать с собой, очень популярно в Ли Юэ.",
            "Eff": "Восстанавливает выбранному персонажу 9% HP + 1000 HP.",
            "Icon": "UI_ItemIcon_108198",
            "Recipe": 1104
        },
        {
            "_id": 108197,
            "R": 1,
            "Name": "Странные рисовые пампушки",
            "Desc": "Мягкие и в меру упругие пампушки. Тесто после замешивания явно недостояло, а потому пампушки не поднялись на пару. Шероховатая и твёрдая текстура далека от ожиданий.",
            "Eff": "Восстанавливает выбранному персонажу 8% HP + 800 HP.",
            "Icon": "UI_ItemIcon_108198",
            "Recipe": 1104
        },
        {
            "_id": 108196,
            "R": 3,
            "Name": "Вкусные обжаренные креветки",
            "Desc": "Блюдо с мягким восхитительным вкусом. Внутри запечатана сочность свежайшей креветки. Она ожидает момента, чтобы вырваться при первом укусе и создать бесчисленные волны головокружительного, прекрасного вкуса, подобно каплям воды, падающим одна за другой в неподвижное озеро. Завораживающее ощущение прекращается только с появлением нежной сладости послевкусия.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108195",
            "Recipe": 3114
        },
        {
            "_id": 108195,
            "R": 3,
            "Name": "Обжаренные креветки",
            "Desc": "Лёгкое и сочное блюдо. Сначала креветки смачивают размешанным с водой и яйцом крахмалом, а потом быстро обжаривают до хрустящей корочки. Столь простой способ приготовления позволяет вкусу креветок раскрыться во всей красе. Такому блюду найдётся место как на домашнем столе, так и на роскошном банкете.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108195",
            "Recipe": 3114
        },
        {
            "_id": 108194,
            "R": 3,
            "Name": "Странные обжаренные креветки",
            "Desc": "Лёгкое блюдо с восхитительным вкусом. Чтобы креветки не прилипали к сковороде, повар добавил побольше масла. Несмотря на такую жестокую прожарку, креветки сохранили упругость. Но будьте осторожны и не ешьте слишком много, а то начнётся изжога.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108195",
            "Recipe": 3114
        },
        {
            "_id": 108193,
            "R": 2,
            "Name": "Вкусные деликатесы скалистой гавани",
            "Desc": "Вегетарианское блюдо, обжаренное в масле. Благоухание земли, прохлада тени, влажность тумана - всё соединилось в свежести этого блюда. Вместе с миской обычного риса оно наполнит ваше тело и душу простым домашним удовольствием.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 12% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108192",
            "Recipe": 2110
        },
        {
            "_id": 108192,
            "R": 2,
            "Name": "Деликатесы скалистой гавани",
            "Desc": "Вегетарианское блюдо, обжаренное в масле. В нём - три основных для района Ли Юэ ингредиента. Хотя способ приготовления простой, он полностью раскрывает богатый вкус ингредиентов, от чего блюдо становится ничуть не хуже изысканных яств.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 9% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108192",
            "Recipe": 2110
        },
        {
            "_id": 108191,
            "R": 2,
            "Name": "Странные деликатесы скалистой гавани",
            "Desc": "Вегетарианское блюдо, обжаренное в масле. Из-за безответственного отношения к его температуре все ингредиенты только маслом теперь и воняют. Одна ложка этого блюда заставит любого человека рыдать, оплакивая напрасную гибель редких стеклянных колокольчиков.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108192",
            "Recipe": 2110
        },
        {
            "_id": 108190,
            "R": 2,
            "Name": "Вкусные вегетарианские мидии",
            "Desc": "Овощное блюдо с насыщенным вкусом. Великолепный соус поднимает грибы мацутакэ до заоблачных вершин кулинарии. Нежные, как морской гребешок, изысканные, словно мидии - сложно понять, что же вы едите. Откройте гостям истинную природу блюда только после дегустации, и их наполненные удивлением и восхищением взгляды станут вашей наградой.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 550 HP.",
            "Icon": "UI_ItemIcon_108189",
            "Recipe": 2109
        },
        {
            "_id": 108189,
            "R": 2,
            "Name": "Вегетарианские мидии",
            "Desc": "Овощное блюдо с насыщенным вкусом. Гриб мацутакэ нарезан тонкими ломтиками, обжарен до золотистого цвета и полит соусом. Мякоть мацутакэ плотная и по вкусу так сильно напоминает мидии, что эти два блюда можно спутать.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 400 HP.",
            "Icon": "UI_ItemIcon_108189",
            "Recipe": 2109
        },
        {
            "_id": 108188,
            "R": 2,
            "Name": "Странные вегетарианские мидии",
            "Desc": "Овощное блюдо с насыщенным вкусом. Слишком густой соус прекрасно маскирует свежесть ингредиентов, а попав в желудок долго вызывает сухость во рту. Сколько воды ни пей - не помогает.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 250 HP.",
            "Icon": "UI_ItemIcon_108189",
            "Recipe": 2109
        },
        {
            "_id": 108187,
            "R": 2,
            "Name": "Вкусная жареная лапша с рыбой",
            "Desc": "Блюдо с насыщенным вкусом. От роскошного и яркого вида уже текут слюнки, а попробовав его, вы не сможете остановиться. Невзирая на заурядность ингредиентов и способа приготовления, мягкая рисовая лапша и нежная рыба не уступят ни одному блюду любого пиршества.",
            "Eff": "Восстанавливает 22% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 470 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108186",
            "Recipe": 2113
        },
        {
            "_id": 108186,
            "R": 2,
            "Name": "Жареная лапша с рыбой",
            "Desc": "Блюдо с насыщенным вкусом. Рисовая лапша и рыбная мякоть были быстро обжарены на сильном огне. Необычная упругая лапша, впитавшая вкус и аромат ингредиентов, снискала популярность у множества посетителей ресторанов.",
            "Eff": "Восстанавливает 20% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 390 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108186",
            "Recipe": 2113
        },
        {
            "_id": 108185,
            "R": 2,
            "Name": "Странная жареная лапша с рыбой",
            "Desc": "Блюдо с насыщенным вкусом. Где лапша, а где рыба, не разобрать - всё слиплось в неприглядные комки. Почему простое на первый взгляд блюдо так требовательно к кулинарным навыкам?",
            "Eff": "Восстанавливает 18% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108186",
            "Recipe": 2113
        },
        {
            "_id": 108184,
            "R": 3,
            "Name": "Вкусная ветчина на сковороде",
            "Desc": "Это блюдо готовят на сильном огне. Жир от поджаренной ветчины равномерно покрывает гарнир, а утончённый вкус проник в остальные ингредиенты. Его красочный вид ещё больше разжигает аппетит. Стоит отведать лишь чуточку, чтобы любой житель Ли Юэ забылся в воспоминаниях о доме, родном крае и праздниках.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108183",
            "Recipe": 3113
        },
        {
            "_id": 108183,
            "R": 3,
            "Name": "Ветчина на сковороде",
            "Desc": "Тонко нарезанные ломтики мацутакэ и ветчины сперва были обжарены на сильном огне, а затем сдобрены щепоткой пряностей. Ароматная ветчина прекрасно дополняет хрустящие и нежные грибы. Чем дольше жуёшь, тем вкуснее, и тем труднее остановиться. На сковороде лакомство ещё долго будет оставаться горячим.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108183",
            "Recipe": 3113
        },
        {
            "_id": 108182,
            "R": 3,
            "Name": "Странная ветчина на сковороде",
            "Desc": "Блюдо, приготовленное на сильном огне. Ветчина неплоха, но пересолена. Сколько бы вы не заедали её львиным зёвом или мацутакэ, будет чувствоваться только соль.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108183",
            "Recipe": 3113
        },
        {
            "_id": 108181,
            "R": 3,
            "Name": "Вкусная полнолунная яичница",
            "Desc": "Одно из традиционных лакомств Ли Юэ. Кусайте, пока она горячая, и упругая сочная начинка сведёт ваш язык с ума, а сладкое креветочное послевкусие добьёт его. И будто замерцала перед глазами полноликая луна над осенней водой, и под звуки рыбацкой песни потянулись к берегу усталые лодки.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108180",
            "Recipe": 3111
        },
        {
            "_id": 108180,
            "R": 3,
            "Name": "Полнолунная яичница",
            "Desc": "Одно из традиционных лакомств Ли Юэ. Тесто приготовлено из муки и яиц, а фарш - из креветок и рыбы. Всему этому придают форму чайных чашек, украшают мясом креветок и готовят на пару. Блюдо получается похожим на облака, обнимающие луну, а потому называется «полнолунная яичница».",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108180",
            "Recipe": 3111
        },
        {
            "_id": 108179,
            "R": 3,
            "Name": "Странная полнолунная яичница",
            "Desc": "Одно из традиционных лакомств Ли Юэ. Скрюченное тесто вцепилось в начинку мёртвой хваткой, и заскорузлая фактура создаёт впечатление, что жуёшь позавчерашнюю клёцку.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108180",
            "Recipe": 3111
        },
        {
            "_id": 108178,
            "R": 2,
            "Name": "Вкусный крабовый тофу",
            "Desc": "Блюдо столь нежное, что кажется, тофу порвётся, если на него подуть. Полная крабовая икра обволакивает нёбо желточной массой с каждой ложкой. Нет необходимости его пережёвывать - всё тает на языке, оставляя лишь восхитительный свежий вкус.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 550 HP.",
            "Icon": "UI_ItemIcon_108177",
            "Recipe": 2112
        },
        {
            "_id": 108177,
            "R": 2,
            "Name": "Крабовый тофу",
            "Desc": "Нежнейшее блюдо, в котором простые ингредиенты: обжаренная на масле крабовая икра и бланшированный тофу создают исключительное вкусовое сочетание.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 400 HP.",
            "Icon": "UI_ItemIcon_108177",
            "Recipe": 2112
        },
        {
            "_id": 108176,
            "R": 2,
            "Name": "Странный крабовый тофу",
            "Desc": "Блюдо с нежной текстурой. Даже свежайшая крабовая икра не в силах замаскировать вкус старого тофу. Чтобы оно было сколь-нибудь съедобным, его придётся измельчить палочками и перемешать с рисом.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 250 HP.",
            "Icon": "UI_ItemIcon_108177",
            "Recipe": 2112
        },
        {
            "_id": 108175,
            "R": 3,
            "Name": "Экстремальная рыбалка",
            "Desc": "Особое блюдо Тартальи. Оно выглядит, как раненый зверь, утопающий в море собственной крови и издающий предсмертный стон, недоступный человеческому слуху... Но Тарталья лишь с улыбкой отвечает, что это всего-навсего его рыболовный трофей, приготовленный с некоторыми традиционными для его родины продуктами.",
            "Eff": "Увеличивает защиту всех членов отряда на 282 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108175",
            "Recipe": 3001,
            "Avatar": 33,
            "AI": "UI_AvatarIcon_Tartaglia"
        },
        {
            "_id": 108174,
            "R": 2,
            "Name": "Рокерская курятина!",
            "Desc": "Особое блюдо Синь Янь. Его дьявольский внешний вид скрывает не менее дьявольскую остроту. Ешьте и рыдайте, ешьте и помните, что чем больше вы едите, тем сложнее оторваться! Только сам дьявол мог создать такое блюдо!",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 16% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108174",
            "Recipe": 2102,
            "Avatar": 44,
            "AI": "UI_AvatarIcon_Xinyan"
        },
        {
            "_id": 108173,
            "R": 3,
            "Name": "Томлёный свиной суп с бамбуком",
            "Desc": "Особое блюдо Чжун Ли. Ветчина выбрана по стандартам кухни павильона Лунного моря. Это свежее мраморное мясо, доставленное из Спрингвейла сразу в день охоты. Бамбуковые побеги в блюде самые нежные из тех, что можно найти в деревне Цинцэ. Само блюдо приготовлено на медленном огне с душой и со всей тщательностью. Такое изысканное яство можно предложить лишь тому, кто оценит его по достоинству.",
            "Eff": "Восстанавливает 34% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 980 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108173",
            "Recipe": 3106,
            "Avatar": 30,
            "AI": "UI_AvatarIcon_Zhongli"
        },
        {
            "_id": 108172,
            "R": 3,
            "Name": "Вкусное тушёное мясо с яблоками",
            "Desc": "Тушёное мясо с яблоками. Мясо сочное и ароматное. Вне зависимости от того, сколько вы съели, всё равно хочется ещё кусочек. Его нежный сладкий аромат напоминает время, проведённое под сенью деревьев в яблоневом саду.",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108171",
            "Recipe": 3011
        },
        {
            "_id": 108171,
            "R": 3,
            "Name": "Тушёное мясо с яблоками",
            "Desc": "Тушёное мясо с яблоками. Само мясо плотное и хорошо жуётся. Бульон, вытекающий из него при нарезке, наполняет воздух тонким ароматом яблок. Освежающее блюдо, заставляющее по-новому взглянуть на мир.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108171",
            "Recipe": 3011
        },
        {
            "_id": 108170,
            "R": 3,
            "Name": "Странное тушёное мясо с яблоками",
            "Desc": "Тушёное мясо с яблоками. Оно ничем, кроме чуть кисловатого запаха, не отличается от обычного тушёного мяса и не имеет фруктового аромата. Оно заставляет задуматься, а не забыл ли повар положить яблоки в процессе готовки?",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108171",
            "Recipe": 3011
        },
        {
            "_id": 108169,
            "R": 3,
            "Name": "Вкусная яичная крепость",
            "Desc": "Питательное блюдо из яиц. Майонез подобен свету утреннего солнца, проливающемуся на напоминающее океанические волны яйцо-пашот. Его нежный вкус заставляет сердце биться быстрее. Запах солёной ветчины мгновенно наполняет ноздри, как погожим утром солнечные лучи разрезают рассветную дымку.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108168",
            "Recipe": 3010
        },
        {
            "_id": 108168,
            "R": 3,
            "Name": "Яичная крепость",
            "Desc": "Питательное блюдо из яиц. На поджаренный тост уложены яйцо-пашот и несколько слоёв ветчины. Сверху всё это полито густым майонезом. Нежный вкус наполняет силами для долгой дороги, поэтому это блюдо считается лучшим завтраком среди членов Гильдии искателей приключений.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108168",
            "Recipe": 3010
        },
        {
            "_id": 108167,
            "R": 3,
            "Name": "Странная яичная крепость",
            "Desc": "Питательное блюдо из яиц. Почти засохший майонез покрывает переваренные яйца и жёсткую ветчину. По крайней мере, если закрыть глаза и быстро проглотить это, то можно наесться.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108168",
            "Recipe": 3010
        },
        {
            "_id": 108166,
            "R": 4,
            "Name": "Вкусный лунный пирог",
            "Desc": "Мондштадтское традиционное блюдо. Отрежьте кусочек этого пирога, и умопомрачительные запахи сливочного масла и мяса накроют вас с головой. Сладкий и ярко выраженный вкус напомнит вам сцены праздников урожая, а ощущение счастья заставит невольно улыбнуться.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 35% и защиту на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108165",
            "Recipe": 4001
        },
        {
            "_id": 108165,
            "R": 4,
            "Name": "Лунный пирог",
            "Desc": "Мондштадтское традиционное блюдо. Маринованное мясо не только обладает терпким вкусом, но и, поджаренное на огне вместе со слоёным тестом, становится ещё более насыщенным и отдаёт влагу. Это обязательное яство на мондштадтских праздниках.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% и защиту на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108165",
            "Recipe": 4001
        },
        {
            "_id": 108164,
            "R": 4,
            "Name": "Странный лунный пирог",
            "Desc": "Мондштадтское традиционное блюдо. Пожелтевшее слоёное тесто выглядит более-менее съедобно. Лучше не показывать это блюдо коренным жителям Мондштадта, иначе... Они заставят вас учиться готовить его до тех пор, пока у вас не получится идеально.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 25% и защиту на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108165",
            "Recipe": 4001
        },
        {
            "_id": 108163,
            "R": 3,
            "Name": "Вкусное печенье лотоса",
            "Desc": "Традиционная закуска из Ли Юэ. Если нежно подуть, то лепестки начнут едва трепетать, как будто они живые. Закройте глаза и откусите кусочек, и нежная сладость наполнит ваш рот. Этот вкус вызывает мысли о ласковом дуновении ветерка, пении птиц и распускающихся цветах.",
            "Eff": "Увеличивает защиту всех членов отряда на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108162",
            "Recipe": 3108
        },
        {
            "_id": 108162,
            "R": 3,
            "Name": "Печенье лотоса",
            "Desc": "Традиционная закуска из Ли Юэ. Ароматная и сладкая начинка завёрнута в тонкое слоёное тесто. Лепестки выложены слой за слоем и идеально лежат в вашей руке.",
            "Eff": "Увеличивает защиту всех членов отряда на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108162",
            "Recipe": 3108
        },
        {
            "_id": 108161,
            "R": 3,
            "Name": "Странное печенье лотоса",
            "Desc": "Традиционная закуска из Ли Юэ. Лепестки утратили свой былой цвет, потемнели и высохли от беспощадного жара раскалённого масла.",
            "Eff": "Увеличивает защиту всех членов отряда на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108162",
            "Recipe": 3108
        },
        {
            "_id": 108160,
            "R": 4,
            "Name": "Вкусное мясо «Тяньшу»",
            "Desc": "Тушёное мясо. Оно обладает насыщенным ароматом, мягким вкусом и представляет собой прекрасный образец тех блюд, что готовили много лет назад. Оно прекрасно подойдёт к банкетному столу в павильоне Лунного моря.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 45% и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108159",
            "Recipe": 4103
        },
        {
            "_id": 108159,
            "R": 4,
            "Name": "Мясо «Тяньшу»",
            "Desc": "Тушёное мясо. Кусочки идеальной толщины приготовлены со специями на медленном огне. Все ингредиенты сияют маслянистым блеском. Говорят, это блюдо после долгих поисков изобрёл один из прошлых носителей титула Опора Небес группировки Цисин.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 35% и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108159",
            "Recipe": 4103
        },
        {
            "_id": 108158,
            "R": 4,
            "Name": "Странное мясо «Тяньшу»",
            "Desc": "Тушёное мясо. Долгая готовка на медленном огне сделала мясо слишком мягким, количество жира же вызывает смятение. Проглотить это можно только пока оно завёрнуто в лепестки цветка цинсинь.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 25% и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108159",
            "Recipe": 4103
        },
        {
            "_id": 108157,
            "R": 3,
            "Name": "Вкусный суп «Три вкуса»",
            "Desc": "Аккуратно сервированное блюдо. Одинаково нарезанные ингредиенты выдают работу мастера кухонного ножа. Хотя это всего лишь блюдо, оно больше похоже на произведение искусства. Решившийся отведать его испытает восторг от прекрасного свежего вкуса и печаль - было бы преступлением рассматривать это яство только как художественный шедевр.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108156",
            "Recipe": 3107
        },
        {
            "_id": 108156,
            "R": 3,
            "Name": "Суп «Три вкуса»",
            "Desc": "Аккуратно сервированное блюдо. Ветчина, мясо птицы и побеги бамбука нарезаны одинаково тонко, прожарены на большом огне, выложены в суповую тарелку и залиты бульоном. Вкус каждого ингредиента чувствуется отдельно, и само блюдо солёное, но свежее.",
            "Eff": "Увеличивает прочность щита всех членов отряда на 25% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108156",
            "Recipe": 3107
        },
        {
            "_id": 108155,
            "R": 3,
            "Name": "Странный суп «Три вкуса»",
            "Desc": "Аккуратно сервированное блюдо. Кажется аппетитным, но, если попробовать, то оно окажется пресным, как вода. Возможно, бульон слишком сильно разбавлен?",
            "Eff": "Увеличивает прочность щита всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108156",
            "Recipe": 3107
        },
        {
            "_id": 108154,
            "R": 3,
            "Name": "Вкусный свиной суп с бамбуком",
            "Desc": "Суп, варившийся долгое время. Только вдохнёшь его аромат - и сразу хочется есть, а ложечки его достаточно, чтобы густой приятный вкус окутал вас целиком. Кажется, если вкусить его, то за спиной будто расправятся крылья и унесут вас ввысь, к облакам.",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108153",
            "Recipe": 3106
        },
        {
            "_id": 108153,
            "R": 3,
            "Name": "Свиной суп с бамбуком",
            "Desc": "Суп, варившийся долгое время. Свежие побеги бамбука, мясо и кусочки ветчины выварены до белизны. Два типа мяса имеют разный вкус, но это придаёт супу особый шарм.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108153",
            "Recipe": 3106
        },
        {
            "_id": 108152,
            "R": 3,
            "Name": "Странный свиной суп с бамбуком",
            "Desc": "Суп, варившийся долгое время. Из-за несоответствующего огневого режима свежее мясо стало жестковатым, и солёный привкус ветчины стал доминирующим в данном блюде. Побеги бамбука, впитавшие аромат обоих типов мяса, кажутся единственным съедобным ингредиентом здесь.",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108153",
            "Recipe": 3106
        },
        {
            "_id": 108151,
            "R": 2,
            "Name": "Яблочный напиток",
            "Desc": "Модный свежевыжатый безалкогольный напиток. Говорят, что он неплохо отрезвляет. Часто его заказывают под конец вечеринки.",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 570 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108151",
            "Recipe": 0
        },
        {
            "_id": 108150,
            "R": 2,
            "Name": "Ягодный напиток с мятой",
            "Desc": "Модный свежевыжатый безалкогольный напиток. Исключительно освежающая мята, немного ягод для сладости и неповторимый тонкий аромат.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 16% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108150",
            "Recipe": 0
        },
        {
            "_id": 108149,
            "R": 2,
            "Name": "Сок из волчьих крюков",
            "Desc": "Модный свежевыжатый безалкогольный напиток. Свежевыжатый сок из волчьих крюков со льдом и щепоткой других ингредиентов даёт сказочный оттенок пурпурного.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 114 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108149",
            "Recipe": 0
        },
        {
            "_id": 108148,
            "R": 1,
            "Name": "Пиала чая",
            "Desc": "Особый чай из Ли Юэ. Ничто так не освежает после изнурительного похода по обширной территории Ли Юэ, как добрая порция чая из «Большой чаши».",
            "Eff": "Восстанавливает 14% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 350 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108148",
            "Recipe": 0
        },
        {
            "_id": 108147,
            "R": 3,
            "Name": "Святая вода",
            "Desc": "Бутылочка прозрачной, бесцветной жидкости, не содержащей никаких примесей. От родниковой воды её не отличить. Стоит ли возлагать на неё большие надежды?",
            "Eff": "",
            "Icon": "UI_ItemIcon_108147",
            "Recipe": 0
        },
        {
            "_id": 108146,
            "R": 3,
            "Name": "Питательное разнообразие",
            "Desc": "Особое блюдо Сахарозы. С виду напоминает какой-нибудь алхимический продукт, но сама Сахароза утверждает, что этот результат множества опытов и доводки - исключительно питательное блюдо. Здоровый зелёный цвет ему придаёт смесь из сливок и овощного сока... Это ведь овощной сок?",
            "Eff": "Воскрешает персонажа и восстанавливает ему 20% от макс. HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108146",
            "Recipe": 3005,
            "Avatar": 43,
            "AI": "UI_AvatarIcon_Sucrose"
        },
        {
            "_id": 108145,
            "R": 1,
            "Name": "Спасительная рыбка",
            "Desc": "Особое блюдо Кэ Цин. Его не запекали на огне, нет. Аккуратно применив Электро, рыбу зажарили изнутри. Немного откусите, и под хрустящей кожицей вы увидите ароматную мякоть. Вкус сбалансирован идеально. Так вот как ей удаётся долго оставаться на дикой природе? М-да, внешность обманчива.",
            "Eff": "Восстанавливает выбранному персонажу 16% HP + 1350 HP.",
            "Icon": "UI_ItemIcon_108145",
            "Recipe": 1103,
            "Avatar": 42,
            "AI": "UI_AvatarIcon_Keqing"
        },
        {
            "_id": 108144,
            "R": 2,
            "Name": "Холодная лапша «Дары гор»",
            "Desc": "Особое блюдо Чун Юня. Знойным летом перед этой упругой прохладной лапшой при всём желании не устоять, но Чун Юнь налегает на неё даже в зимнюю стужу. Вот чудак.",
            "Eff": "Восстанавливает 80 ед. выносливости.",
            "Icon": "UI_ItemIcon_108144",
            "Recipe": 2108,
            "Avatar": 36,
            "AI": "UI_AvatarIcon_Chongyun"
        },
        {
            "_id": 108143,
            "R": 2,
            "Name": "Вкусная лапша «Дары гор»",
            "Desc": "Лапша в солёной подливке с мясом и овощами. Самая обыкновенная на вид лапша впитала суть горных лакомств. Стоит попробовать лишь чуть-чуть, чтобы испытать удивительную свежесть этого блюда.",
            "Eff": "Восстанавливает 60 ед. выносливости.",
            "Icon": "UI_ItemIcon_108142",
            "Recipe": 2108
        },
        {
            "_id": 108142,
            "R": 2,
            "Name": "Лапша «Дары гор»",
            "Desc": "Лапша с подливой из мяса и овощей. Подливы добавлено в эту лапшу от всей души. Очень лёгкое домашнее блюдо, ставшее популярным благодаря своей деревенской простоте и свежему аромату природы.",
            "Eff": "Восстанавливает 50 ед. выносливости.",
            "Icon": "UI_ItemIcon_108142",
            "Recipe": 2108
        },
        {
            "_id": 108141,
            "R": 2,
            "Name": "Странная лапша «Дары гор»",
            "Desc": "Лапша в солёной подливке с мясом и овощами. Вся влага из блюда как-будто куда-то подевалась: лапша сухая и жёсткая, и если даже есть медленно, всё равно можно подавиться.",
            "Eff": "Восстанавливает 40 ед. выносливости.",
            "Icon": "UI_ItemIcon_108142",
            "Recipe": 2108
        },
        {
            "_id": 108140,
            "R": 3,
            "Name": "Блюдо без будущего",
            "Desc": "Особое блюдо Ци Ци. Ряды аккуратно нарезанных овощей выглядят вкусно и экзотично. Как рассказывает господин Бай Чжу, Ци Ци потратила немало времени на приготовление этого блюда. Но всё же вы боитесь прикасаться к нему палочками, поскольку помните что вкусовые рецепторы Ци Ци не работают.",
            "Eff": "Увеличивает шанс крит. попадания и крит. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108140",
            "Recipe": 3105,
            "Avatar": 35,
            "AI": "UI_AvatarIcon_Qiqi"
        },
        {
            "_id": 108139,
            "R": 1,
            "Name": "Лепёшка «Инь Ян»",
            "Desc": "Особое блюдо Нин Гуан. Тесто очень мягкое, как и кусочки мяса, из которых, словно мёд, сочится мясной сок. Где же великая и могущественная Воля Небес Нин Гуан научилась приготовлению такого блюда?",
            "Eff": "Воскрешает персонажа и восстанавливает ему 10% от макс. HP + 150 HP.",
            "Icon": "UI_ItemIcon_108139",
            "Recipe": 1101,
            "Avatar": 27,
            "AI": "UI_AvatarIcon_Ningguang"
        },
        {
            "_id": 108138,
            "R": 1,
            "Name": "Обжаренные ломтики мяса",
            "Desc": "Особое блюдо Бэй Доу. Говорят, что Сян Лин научила Бэй Доу некоторым своим уловкам в приготовлении изысканных блюд. Если вы сможете съесть всю тарелку за один раз, то произведёте приятное впечатление на повара.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 10% от макс. HP + 150 HP.",
            "Icon": "UI_ItemIcon_108138",
            "Recipe": 1102,
            "Avatar": 24,
            "AI": "UI_AvatarIcon_Beidou"
        },
        {
            "_id": 108137,
            "R": 2,
            "Name": "«Сладкий сон»",
            "Desc": "Особое блюдо Сяо. Его сон очень прост, и он - блаженный.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 114 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108137",
            "Recipe": 2101,
            "Avatar": 26,
            "AI": "UI_AvatarIcon_Xiao"
        },
        {
            "_id": 108136,
            "R": 2,
            "Name": "Деликатесные мешочки",
            "Desc": "Особое блюдо Син Цю. Это на первый взгляд довольно обычное блюдо не вызывает бурного восторга, но раз попробуешь – и сложно отставить тарелку в сторону. Погодите... А куда Син Цю дел морковку?",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 570 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108136",
            "Recipe": 2105,
            "Avatar": 25,
            "AI": "UI_AvatarIcon_Xingqiu"
        },
        {
            "_id": 108135,
            "R": 3,
            "Name": "Фирменная отварная рыба",
            "Desc": "Особое блюдо Сян Лин. Это фирменное блюдо ресторана «Народный выбор», объединяющее в себе всю страсть Сян Лин к готовке. Любой, кто попробует его, сможет оценить по достоинству мастерство юного шеф-повара.",
            "Eff": "Восстанавливает 34% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 980 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108135",
            "Recipe": 3102,
            "Avatar": 23,
            "AI": "UI_AvatarIcon_Xiangling"
        },
        {
            "_id": 108134,
            "R": 1,
            "Name": "Точно не закуска!",
            "Desc": "Особое блюдо Дионы. Роскошное мясо и хрустящая корочка. Только тот, кто действительно любит рыбу, может приготовить её столь вкусно. Неужели, к этому блюду не подают никакой выпивки? ... О нет, Диона идёт!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 10% от макс. HP + 150 HP.",
            "Icon": "UI_ItemIcon_108134",
            "Recipe": 1006,
            "Avatar": 39,
            "AI": "UI_AvatarIcon_Diona"
        },
        {
            "_id": 108133,
            "R": 3,
            "Name": "Вкусная налетайка",
            "Desc": "Блюдо из разнообразных ингредиентов. Сочетание мяса и овощей безупречно, внешний вид захватывает дух, а комбинация вкусов в бульоне раскрывает всё самое лучшее, что может подарить природа. Вы не против, если я попрошу добавки?",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108132",
            "Recipe": 3105
        },
        {
            "_id": 108132,
            "R": 3,
            "Name": "Налетайка",
            "Desc": "Блюдо, приготовленное из богатой выборки ингредиентов. Оно не требует долгого приготовления и достаточно популярно в сезон ярмарок и фестивалей в Ли Юэ. Каждый раз, когда оно подаётся к столу, человек, сидящий во главе, приглашает всех отведать его, говоря: «Налетай-ка все разом!», отсюда и его название.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108132",
            "Recipe": 3105
        },
        {
            "_id": 108131,
            "R": 3,
            "Name": "Странная налетайка",
            "Desc": "Блюдо из разнообразных ингредиентов... которые вывалили в кипяток и варили до неузнаваемости. Невразумительный вкус всего сразу не очень приятен. Так... А песок тут откуда?",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108132",
            "Recipe": 3105
        },
        {
            "_id": 108130,
            "R": 3,
            "Name": "Вкусная «Сельская услада»",
            "Desc": "Это блюдо готовят на большом огне. Достаточно только уловить аромат этого блюда, как разгорается неуёмный аппетит. Острый перчик пробуждает вкусовые рецепторы на языке, и теперь вы готовы поглотить десять тарелок этого блюда за один присест.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108129",
            "Recipe": 3104
        },
        {
            "_id": 108129,
            "R": 3,
            "Name": "«Сельская услада»",
            "Desc": "Это блюдо готовят на большом огне. Говорят, что изначально считалось повседневной едой в деревне Цинцэ. Каждый от мала до велика знал, как его готовить. Но неожиданно острое и хрустящее блюдо понравилось людям из разных мест, и его рецепт распространился по всему Ли Юэ.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108129",
            "Recipe": 3104
        },
        {
            "_id": 108128,
            "R": 3,
            "Name": "Странная «Сельская услада»",
            "Desc": "Это блюдо готовят на большом огне. Это было неудачное тестовое испытание, неприятно горькое и некомфортно острое. Вы можете попробовать смешать получившееся блюдо с рисом. С таким же успехом можно выкинуть всё это и есть простой рис.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108129",
            "Recipe": 3104
        },
        {
            "_id": 108127,
            "R": 3,
            "Name": "Вкусные шарики с креветкой",
            "Desc": "Жареные креветки в кляре. Сперва аппетитный аромат картофельных шариков пленит вас. Вкусив это блюдо, вы ощутите, как приятно они хрустят. А внутри грандиозный финал - восхитительные сладкие креветки.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_108126",
            "Recipe": 2107
        },
        {
            "_id": 108126,
            "R": 3,
            "Name": "Шарики с креветкой",
            "Desc": "Жареные креветки в кляре. Вкус этого блюда поражает ваши рецепторы, а хрустящий картофель придаёт лёгкую сладость мясу креветок. Это блюдо, в сочетании с милой формой, выглядит очень аппетитно.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_108126",
            "Recipe": 2107
        },
        {
            "_id": 108125,
            "R": 3,
            "Name": "Странные шарики с креветкой",
            "Desc": "Жареные креветки в кляре. Ингредиенты этого блюда спешно вывалили в кипящее масло и забыли про них. В результате получилось ужасное сочетание из полусырых креветок и подгоревших картофельных полосок.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_108126",
            "Recipe": 2107
        },
        {
            "_id": 108124,
            "R": 5,
            "Name": "Вкусное «Искушение Адепта»",
            "Desc": "Сложное, но очень популярное блюдо Ли Юэ. В одном ароматном горшочке собрано редкое, но изысканное сочетание деликатесов моря и суши. Каждая ложка этого супа незабываема, именно этот вкус соблазнил Адептов спуститься со своей небесной обители.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 372 ед. и шанс крит. попадания на 12% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108123",
            "Recipe": 5101
        },
        {
            "_id": 108123,
            "R": 5,
            "Name": "«Искушение Адепта»",
            "Desc": "Сложное, но очень популярное блюдо Ли Юэ. Тщательно отобранные ингредиенты опускаются в бульон и долго томятся на медленном огне. Хватило всего лишь по памяти записанного рецепта, чтобы Адепты снова вернулись в мир людей.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 316 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108123",
            "Recipe": 5101
        },
        {
            "_id": 108122,
            "R": 5,
            "Name": "Странное «Искушение Адепта»",
            "Desc": "Сложное, но очень популярное блюдо Ли Юэ. Суп, приготовленный человеком, не умеющим обращаться с кастрюлей, больше похож на пересоленное рыбное рагу. Но вспомнив, сколько стоили ингредиенты для этого блюда, вы через силу продолжаете есть эту кашу.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 260 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108123",
            "Recipe": 5101
        },
        {
            "_id": 108121,
            "R": 2,
            "Name": "Вкусный яичный суп из лотоса",
            "Desc": "Яйцо, приготовленное на пару. Сочный желток тает прямо во рту, и, неожиданно, сладковато нежный вкус лотоса застилает ваши вкусовые рецепторы.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108120",
            "Recipe": 2106
        },
        {
            "_id": 108120,
            "R": 2,
            "Name": "Яичный суп из лотоса",
            "Desc": "Яйцо, приготовленное на пару. Золотистый желток украшен семенами лотоса. Вне зависимости от того, завтрак это или послеобеденный перекус, оно заряжает вас бодростью на весь день.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108120",
            "Recipe": 2106
        },
        {
            "_id": 108119,
            "R": 2,
            "Name": "Странный яичный суп из лотоса",
            "Desc": "Яйцо, приготовленное на пару. Чересчур длительное держание на пару образовало на поверхности желтка неприятную фигуру, напоминающую пчелиные соты. Не стоит даже говорить, что в лотосе не осталось и следа какого-либо вкуса.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108120",
            "Recipe": 2106
        },
        {
            "_id": 108118,
            "R": 2,
            "Name": "Невесомые блинчики",
            "Desc": "Особое блюдо Ноэлль. Рыцари Ордо Фавониус очень любят есть эти воздушные блинчики вместе с послеобеденным чаем. Улыбка на лице приготовившей эти блинчики Ноэлль делает их вкус ещё слаще.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 15% от макс. HP + 550 HP.",
            "Icon": "UI_ItemIcon_108118",
            "Recipe": 2005,
            "Avatar": 34,
            "AI": "UI_AvatarIcon_Noel"
        },
        {
            "_id": 108117,
            "R": 3,
            "Name": "Благословенная симфония",
            "Desc": "Особое блюдо Фишль. Изысканная подача этого блюда скрывает за собой некую непостижимую тайну. Приступив к приёму пищи, вы чувствуете, как Фишль, прикрыв лицо, с детским ожиданием наблюдает за вами сквозь щели между пальцев... Наверное, это должно добавлять таинственности этому блюду.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 55% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108117",
            "Recipe": 3003,
            "Avatar": 31,
            "AI": "UI_AvatarIcon_Fischl"
        },
        {
            "_id": 108116,
            "R": 1,
            "Name": "Тейватская хрустящая яичница",
            "Desc": "Особое блюдо Беннета. По какой-то неизвестной причине края яйца слегка подгорели. Но стоит признать, что хруст подгоревших краёв дарит любителям яичницы новые ощущения.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 10% от макс. HP + 150 HP.",
            "Icon": "UI_ItemIcon_108116",
            "Recipe": 1003,
            "Avatar": 32,
            "AI": "UI_AvatarIcon_Bennett"
        },
        {
            "_id": 108115,
            "R": 2,
            "Name": "Рыбный бутерброд",
            "Desc": "Особое блюдо Кли. В наказание за необдуманное использование взрывчатки с целью распугать рыбу, Джинн заставила Кли приготовить эти бутерброды для пострадавших рыбаков. Они оказались чрезвычайно вкусными. Теперь Джинн может быть уверена в том, что Кли никогда не умрёт с голоду. Даже после насыщенного взрывами дня.",
            "Eff": "Увеличивает защиту всех членов отряда на 151 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108115",
            "Recipe": 2008,
            "Avatar": 29,
            "AI": "UI_AvatarIcon_Klee"
        },
        {
            "_id": 108114,
            "R": 2,
            "Name": "Высшая мудрость (Жизнь)",
            "Desc": "Особое блюдо Моны. Замечательное блюдо от замечательного астролога. Его величайшее достоинство состоит в том, с какой лёгкостью он может утолить ваш голод.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 16% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108114",
            "Recipe": 2007,
            "Avatar": 41,
            "AI": "UI_AvatarIcon_Mona"
        },
        {
            "_id": 108113,
            "R": 3,
            "Name": "Анемо солянка",
            "Desc": "Особое блюдо Венти. Список ингредиентов этого блюда не отличается от обычной солянки, за исключением цветов сесилии для украшения блюда. Но если вы аккуратно распробуете эту солянку, то сможете ощутить мимолётный вкус «ветра, несущего с собой надежды и маленькие повороты судьбы». Возможно... таковым и был изначальный посыл.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 25% в течение 1800 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108113",
            "Recipe": 3009,
            "Avatar": 22,
            "AI": "UI_AvatarIcon_Venti"
        },
        {
            "_id": 108112,
            "R": 3,
            "Name": "Вкусная солянка Архонта",
            "Desc": "Простой суп с богатой историей. После тщательного тушения ароматы трёх разных овощей смешались в идеальных пропорциях. Попробовав одну ложку этой солянки, вы тут же осознаете, почему говорят: «Попробовать солянку Анемо Архонта и умереть».",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108111",
            "Recipe": 3009
        },
        {
            "_id": 108111,
            "R": 3,
            "Name": "Солянка Архонта",
            "Desc": "Простой суп с богатой историей. Анемо Архонт завещал людям готовить это блюдо только из простых ингредиентов. Где бы вы ни находились, эта горячая солянка придаст вам ощущение настоящего, неподдельного удовольствия.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108111",
            "Recipe": 3009
        },
        {
            "_id": 108110,
            "R": 3,
            "Name": "Странная солянка Архонта",
            "Desc": "Простой суп с богатой историей. Считается, что Анемо Архонт символизирует собой свободу, но это блюдо явно слишком свободно относится к своему качеству. Тут было бы более уместно название «Солянка, по которой прошёлся ураган».",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время полёта и спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108111",
            "Recipe": 3009
        },
        {
            "_id": 108109,
            "R": 1,
            "Name": "Вкусная жареная рыба-тигр",
            "Desc": "Рыб-кебаб. Яркая золотая чешуя скрывает под собой нежное мясо. Смачно пережёвывая кусочек этого рыб-кебаба, вы не можете не вздохнуть с удовлетворением. Ни один кусочек не останется несъеденным, даже то мясо, что прилипло к бамбуковым палочкам.",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108108",
            "Recipe": 1103
        },
        {
            "_id": 108108,
            "R": 1,
            "Name": "Жареная рыба-тигр",
            "Desc": "Рыб-кебаб. Свежепойманную рыбу солят и слегка обжаривают на открытом огне. Аромат этого блюда привлекает кошек со всей округи, потому что секрет этого блюда состоит в его свежести.",
            "Eff": "Восстанавливает выбранному персонажу 9% HP + 1000 HP.",
            "Icon": "UI_ItemIcon_108108",
            "Recipe": 1103
        },
        {
            "_id": 108107,
            "R": 1,
            "Name": "Странная жареная рыба-тигр",
            "Desc": "Рыб-кебаб. Вы с трудом можете разглядеть в этом обугленном комочке жареную рыбу. Откусите кусочек, и вы точно поймёте, что это рыба, по застрявшим в мясе чешуйкам.",
            "Eff": "Восстанавливает выбранному персонажу 8% HP + 800 HP.",
            "Icon": "UI_ItemIcon_108108",
            "Recipe": 1103
        },
        {
            "_id": 108106,
            "R": 2,
            "Name": "Вкусные кристальные баоцзы",
            "Desc": "Одно из традиционных блюд Ли Юэ. Внешняя оболочка кристально чиста и прозрачна, как того требует название, а креветка внутри кажется живой. Остаётся только критиковать это блюдо за то, что четыре креветки в порции - недопустимо мало.",
            "Eff": "Восстанавливает 22% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 470 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108105",
            "Recipe": 2105
        },
        {
            "_id": 108105,
            "R": 2,
            "Name": "Кристальные баоцзы",
            "Desc": "Одно из традиционных блюд Ли Юэ. Его начинка делается из цельных свежих креветок, а о качестве теста можно судить по его кристальной прозрачности. Имеет упругую текстуру и потрясающий вкус.",
            "Eff": "Восстанавливает 20% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 390 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108105",
            "Recipe": 2105
        },
        {
            "_id": 108104,
            "R": 2,
            "Name": "Странные кристальные баоцзы",
            "Desc": "Одно из традиционных блюд Ли Юэ. Безвкусное липкое тесто в сочетании с сухой начинкой превращает поедание этого блюда в пытку.",
            "Eff": "Восстанавливает 18% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108105",
            "Recipe": 2105
        },
        {
            "_id": 108103,
            "R": 4,
            "Name": "Вкусный золотистый краб",
            "Desc": "Блюдо из краба, приготовленное по древнему рецепту. Как только вы снимаете сковороду с огня, аромат крабового мяса разлетается по всему дому. Один укус заполняет вас палитрой бесчисленных ароматов рыбацкой деревни. Кажется, что такие простые, но в то же время не подвластные времени, деревенские традиции издревле скрывали секрет великолепия этого блюда.",
            "Eff": "Увеличивает защиту всех членов отряда на 308 ед. и эффективность лечения на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108102",
            "Recipe": 4102
        },
        {
            "_id": 108102,
            "R": 4,
            "Name": "Золотистый краб",
            "Desc": "Блюдо из краба, приготовленное по древнему рецепту. Целого краба обваливают в муке, после чего обжаривают до золотистой корочки. По внешнему виду золотистый, а по качеству - золотой.",
            "Eff": "Увеличивает защиту всех членов отряда на 261 ед. и эффективность лечения на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108102",
            "Recipe": 4102
        },
        {
            "_id": 108101,
            "R": 4,
            "Name": "Странный золотистый краб",
            "Desc": "Блюдо из краба, приготовленное по древнему рецепту. Застывшие комочки муки, вперемешку с осколками крабового панциря, напоминают гравий. Но вкус крабового панциря на голову обходит безвкусное крабовое мясо.",
            "Eff": "Увеличивает защиту всех членов отряда на 215 ед. и эффективность лечения на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108102",
            "Recipe": 4102
        },
        {
            "_id": 108100,
            "R": 1,
            "Name": "Вкусное жаренное в воке мясо",
            "Desc": "Обжаренные на большом огне ломтики мяса. Пряность этого блюда словно огненный вихрь среди занесённых снегом полей. Он разжигает ваш аппетит и желание попросить добавки.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_108099",
            "Recipe": 1102
        },
        {
            "_id": 108099,
            "R": 1,
            "Name": "Жаренное в воке мясо",
            "Desc": "Обжаренные на большом огне ломтики мяса. К щедро приправленному заоблачным перчиком мясу в качестве гарнира отлично подойдёт рис.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_108099",
            "Recipe": 1102
        },
        {
            "_id": 108098,
            "R": 1,
            "Name": "Странное жаренное в воке мясо",
            "Desc": "Обжаренные на большом огне ломтики мяса. Пережарены настолько, что стали почти неотличимы от добавленного в блюдо заоблачного перчика. Подавайте с рисом, но лучше вообще не подавайте.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_108099",
            "Recipe": 1102
        },
        {
            "_id": 108097,
            "R": 1,
            "Name": "Вкусный рыбный шашлычок",
            "Desc": "Пожаренная на среднем огне хрустящая рыбка. Такой способ жарки позволяет задержать рыбные соки под хрустящей корочкой. Хватает всего лишь маленького укуса, чтобы прочувствовать весь букет вкусов и ароматов этого шашлычка.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_108096",
            "Recipe": 1006
        },
        {
            "_id": 108096,
            "R": 1,
            "Name": "Рыбный шашлычок",
            "Desc": "Пожаренная на среднем огне хрустящая рыбка, щедро приправленная душистым перцем.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_108096",
            "Recipe": 1006
        },
        {
            "_id": 108095,
            "R": 1,
            "Name": "Странный рыбный шашлычок",
            "Desc": "Пожаренная на среднем огне хрустящая рыбка. К сожалению, она томилась на огне слишком долго. Аромат обуглившейся рыбы и жёсткая текстура не внушают доверия.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_108096",
            "Recipe": 1006
        },
        {
            "_id": 108094,
            "R": 1,
            "Name": "Вкусная лепёшка «Мора»",
            "Desc": "Надрезанная пополам хлебная лепёшка с мясной начинкой. Это легендарное лакомство из нежного мяса, покрытого хрустящей корочкой, настолько сочное, что даже монеты мора, лежащие перед вами, не могли бы вас от него отвлечь.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_108093",
            "Recipe": 1101
        },
        {
            "_id": 108093,
            "R": 1,
            "Name": "Лепёшка «Мора»",
            "Desc": "Надрезанная пополам хлебная лепёшка с мясной начинкой. Вкус жира почти не чувствуется, а особый рецепт запекания усиливает ароматность теста. Обычно на таких лепёшках ставят клеймо «Мора», чтобы придать блюду чувство роскоши и элитарности.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_108093",
            "Recipe": 1101
        },
        {
            "_id": 108092,
            "R": 1,
            "Name": "Странная лепёшка «Мора»",
            "Desc": "Надрезанная пополам хлебная лепёшка с мясной начинкой. Чёрствое тесто при укусе врезается в ваши зубы и дёсны. Вы можете почувствовать что-то вроде мясного вкуса, если будете аккуратно выбирать мясо среди больших кусков жира.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_108093",
            "Recipe": 1101
        },
        {
            "_id": 108091,
            "R": 2,
            "Name": "Вкусные голубцы с грибами",
            "Desc": "Мясное блюдо, приготовленное на сковороде. Оно объединило в себе суть гор и лесов с романтикой космоса. Это питательное блюдо несомненно вызовет у вас улыбку.",
            "Eff": "Восстанавливает выбранному персонажу 24% HP + 1500 HP.",
            "Icon": "UI_ItemIcon_108090",
            "Recipe": 2104
        },
        {
            "_id": 108090,
            "R": 2,
            "Name": "Голубцы с грибами",
            "Desc": "Мясное блюдо, приготовленное на сковороде. Невысокая температура и продолжительное томление позволяют грибам полностью раскрыть свой вкус и аромат.",
            "Eff": "Восстанавливает выбранному персонажу 22% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_108090",
            "Recipe": 2104
        },
        {
            "_id": 108089,
            "R": 2,
            "Name": "Странные голубцы с грибами",
            "Desc": "Мясное блюдо, приготовленное на сковороде. Его сухая и жёсткая текстура отталкивает вас, но питательные грибы мацутакэ заставляют вас доесть это блюдо до конца.",
            "Eff": "Восстанавливает выбранному персонажу 20% HP + 900 HP.",
            "Icon": "UI_ItemIcon_108090",
            "Recipe": 2104
        },
        {
            "_id": 108088,
            "R": 2,
            "Name": "Вкусный суп из украшений",
            "Desc": "Простой овощной суп. Его мягкий вкус наполнен ароматом цветущих полей. Этот практичный и душевный суп может составить конкуренцию любому роскошному блюду.",
            "Eff": "Увеличивает защиту всех членов отряда на 126 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108087",
            "Recipe": 2103
        },
        {
            "_id": 108087,
            "R": 2,
            "Name": "Суп из украшений",
            "Desc": "Простой овощной суп. Тофу, львиный зев и семена лотоса. Своё роскошное название суп получил за внешний вид приготовленных ингредиентов, отдалённо напоминающих гору драгоценностей. Несмотря на столь изысканное имя, суп чаще всего готовят и подают к столу в самых обычных семьях.",
            "Eff": "Увеличивает защиту всех членов отряда на 107 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108087",
            "Recipe": 2103
        },
        {
            "_id": 108086,
            "R": 2,
            "Name": "Странный суп из украшений",
            "Desc": "Простой овощной суп. Пресные и безвкусные овощи напоминают вам об умирающем на полях урожае.",
            "Eff": "Увеличивает защиту всех членов отряда на 88 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108087",
            "Recipe": 2103
        },
        {
            "_id": 108085,
            "R": 2,
            "Name": "Вкусная острая курица на пару",
            "Desc": "Холодная закуска из мяса птицы. Мясо очень нежное, сочное и сладкое. Его вкус переносит вас в царство грёз и мечтаний.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 12% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108084",
            "Recipe": 2102
        },
        {
            "_id": 108084,
            "R": 2,
            "Name": "Острая курица на пару",
            "Desc": "Холодная закуска из мяса птицы. Уникальный метод приготовления позволяет курице оставаться сочной. Её золотистая кожица скрывает под собой жар острого перца.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 9% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108084",
            "Recipe": 2102
        },
        {
            "_id": 108083,
            "R": 2,
            "Name": "Странная острая курица на пару",
            "Desc": "Холодная закуска из мяса птицы. Мясо, вероятно, не мариновано должным образом, поэтому оно солёное только снаружи, а внутри - пресное. Вкус напоминает варёную куриную грудку.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108084",
            "Recipe": 2102
        },
        {
            "_id": 108082,
            "R": 2,
            "Name": "Вкусный миндальный тофу",
            "Desc": "Десерт из молотого миндаля. Он имеет изысканный внешний вид и текстуру, похожую на кусок белого нефрита, и может показаться произведением искусства... Настолько, что вы не сможете съесть его без сожаления.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_100428",
            "Recipe": 2101
        },
        {
            "_id": 108081,
            "R": 2,
            "Name": "Миндальный тофу",
            "Desc": "Десерт из молотого миндаля. Обладает мягкой шелковистой текстурой и долгим ореховым послевкусием. Он называется миндальным тофу только из-за внешнего сходства.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 81 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_100428",
            "Recipe": 2101
        },
        {
            "_id": 108080,
            "R": 2,
            "Name": "Странный миндальный тофу",
            "Desc": "Десерт из молотого миндаля. Охлаждённое миндальное молоко, приготовленное без предварительного размола и давления. Продолжайте говорить себе, что особенным его делает грубая текстура.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 66 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_100428",
            "Recipe": 2101
        },
        {
            "_id": 108079,
            "R": 3,
            "Name": "Вкусная рыба-белка",
            "Desc": "Замысловатое блюдо из рыбы. Сама рыба мастерски доведена до идеальной формы, но изюминкой блюда всё же является его изящно сбалансированный кисло-сладкий вкус. Кулинарные навыки повара, приготовившего это блюдо, могут затмить любого шеф-повара Ли Юэ.",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_108078",
            "Recipe": 3103
        },
        {
            "_id": 108078,
            "R": 3,
            "Name": "Рыба-белка",
            "Desc": "Замысловатое блюдо из рыбы. Для начала нужно очистить рыбу от всех костей и сделать на ней крестообразные надрезы. Затем рыбу необходимо обвалять в муке и обжарить в раскалённом масле. Если у вас хорошо развито образное мышление, то вы сможете разглядеть в этом блюде хвост белки.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_108078",
            "Recipe": 3103
        },
        {
            "_id": 108077,
            "R": 3,
            "Name": "Странная рыба-белка",
            "Desc": "Замысловатое блюдо из рыбы. Вы можете разобрать смутные очертания рыбы, но вот от белки нет и следа. Это блюдо - доказательство того, что чем мудрёней рецепт, тем сложнее приготовить его правильно.",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_108078",
            "Recipe": 3103
        },
        {
            "_id": 108076,
            "R": 3,
            "Name": "Вкусный чёрный окунь",
            "Desc": "Отварная рыба. Рыбное филе настолько нежное и сочное, что кажется, словно оно оживает у вас во рту. Ваши вкусовые рецепторы не могут смириться с чувством утраты, когда вы проглатываете один кусочек, поэтому вам тут же приходится взять другой.",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108075",
            "Recipe": 3102
        },
        {
            "_id": 108075,
            "R": 3,
            "Name": "Чёрный окунь",
            "Desc": "Отварная рыба. Свежее сочное рыбное филе, пахнет травами и измельчёнными стеклянными колокольчиками. Островато, но не слишком.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108075",
            "Recipe": 3102
        },
        {
            "_id": 108074,
            "R": 3,
            "Name": "Странный чёрный окунь",
            "Desc": "Отварная рыба. Острота перца полностью перекрывает вкус рыбы. Только единицы смогли бы получить удовольствие от подобного блюда, состоящего сплошь из перца.",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108075",
            "Recipe": 3102
        },
        {
            "_id": 108073,
            "R": 3,
            "Name": "Вкусная требуха «Чжун Юань»",
            "Desc": "Шашлычки из не очень приятных ингредиентов. «Аутентичный» вкус Ли Юэ делает это блюдо популярным среди людей «золотого поколения», они даже могут пустить слезу.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108072",
            "Recipe": 3101
        },
        {
            "_id": 108072,
            "R": 3,
            "Name": "Требуха «Чжун Юань»",
            "Desc": "Шашлычки из не очень приятных ингредиентов. Куски мяса и рыбы настолько мелко порублены и так щедро приправлены ароматными специями, что сложно сказать, из чего это блюдо приготовлено. На местном языке название блюда звучит весьма двусмысленно.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108072",
            "Recipe": 3101
        },
        {
            "_id": 108071,
            "R": 3,
            "Name": "Странная требуха «Чжун Юань»",
            "Desc": "Это блюдо должно быть вкусным, но почему-то оно таковым не является. Даже самые дешёвые лавки общественного питания не возьмутся продавать такое.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108072",
            "Recipe": 3101
        },
        {
            "_id": 108070,
            "R": 4,
            "Name": "Вкусные «Нефритовые мешочки»",
            "Desc": "Одно из самых роскошных блюд Тейвата. Сладкая ветчина и терпкие семена лотоса - пара, которой небесами суждено быть вместе. Ароматный бульон льётся, словно предрассветное сияние неба, лаская ваш язык невероятным букетом вкусов.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 320 ед. и шанс крит. попадания на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4004",
            "Recipe": 4101
        },
        {
            "_id": 108069,
            "R": 4,
            "Name": "«Нефритовые мешочки»",
            "Desc": "Одно из самых роскошных блюд Тейвата. Сладкая ветчина, завёрнутая в свежие листья салата и дополненная острым бульоном. Невероятно вкусно.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 272 ед. и шанс крит. попадания на 8% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4004",
            "Recipe": 4101
        },
        {
            "_id": 108068,
            "R": 4,
            "Name": "Странные «Нефритовые мешочки»",
            "Desc": "Одно из самых роскошных блюд Тейвата. Съедобные ингредиенты разной степени готовности завёрнуты в сморщенные овощи. Нагоняет столь привычную и сладкую депрессию...",
            "Eff": "Увеличивает силу атаки всех членов отряда на 224 ед. и шанс крит. попадания на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4004",
            "Recipe": 4101
        },
        {
            "_id": 108067,
            "R": 3,
            "Name": "Вкусная сборная запеканка",
            "Desc": "Роскошная запеканка. Имеет неописуемый божественный аромат. Вы не сможете остановиться, пока не вылижете тарелку до блеска.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1500 HP.",
            "Icon": "UI_ItemIcon_Recipe_2006",
            "Recipe": 3005
        },
        {
            "_id": 108066,
            "R": 3,
            "Name": "Сборная запеканка",
            "Desc": "Роскошная запеканка. Сквозь надрезы в золотой корке можно разглядеть сочную ветчину и яркие овощи. Невозможно устоять!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 1200 HP.",
            "Icon": "UI_ItemIcon_Recipe_2006",
            "Recipe": 3005
        },
        {
            "_id": 108065,
            "R": 3,
            "Name": "Странная сборная запеканка",
            "Desc": "Роскошная запеканка. Никто не может сказать, из каких продуктов она сделана... или про какие продукты забыли при её приготовлении.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 900 HP.",
            "Icon": "UI_ItemIcon_Recipe_2006",
            "Recipe": 3005
        },
        {
            "_id": 108064,
            "R": 3,
            "Name": "Вкусное медовое мясо с морковкой",
            "Desc": "Мясное блюдо с медовым соусом. Тёплый медовый соус великолепно раскрывает мясной вкус. Весь букет ароматов этого блюда напоминает вам о тёплом летнем солнце.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2005",
            "Recipe": 3004
        },
        {
            "_id": 108063,
            "R": 3,
            "Name": "Медовое мясо с морковкой",
            "Desc": "Мясное блюдо с медовым соусом. Нежное угощение согреет вас холодным зимним вечером. Мондштадтский деликатес.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2005",
            "Recipe": 3004
        },
        {
            "_id": 108062,
            "R": 3,
            "Name": "Странное медовое мясо с морковкой",
            "Desc": "Мясное блюдо с медовым соусом. Соус прилип к мясу словно клей. В этой однородной массе не разобрать ни вкуса мяса, ни вкуса мёда.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2005",
            "Recipe": 3004
        },
        {
            "_id": 108061,
            "R": 3,
            "Name": "Вкусное мясное ассорти",
            "Desc": "Холодное блюдо из мясной нарезки. Выбор приправ идеально подчёркивает вкус холодного мяса. Если попробуете кусочек, все проблемы покажутся абсолютно неважными.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 40% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2004",
            "Recipe": 3003
        },
        {
            "_id": 108060,
            "R": 3,
            "Name": "Мясное ассорти",
            "Desc": "Холодное блюдо из мясной нарезки. Всем нравится сочетание бекона, ветчины и сосисок.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 30% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2004",
            "Recipe": 3003
        },
        {
            "_id": 108059,
            "R": 3,
            "Name": "Странное мясное ассорти",
            "Desc": "Холодное блюдо из мясной нарезки. Возможно, чересчур холодное. Вряд ли его смогут есть люди с больными зубами или чувствительным желудком.",
            "Eff": "Увеличивает физ. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2004",
            "Recipe": 3003
        },
        {
            "_id": 108058,
            "R": 3,
            "Name": "«Однажды в Мондштадте»",
            "Desc": "Особое блюдо Дилюка. Насладитесь тающими во рту рёбрышками. Удовлетворите свои эстетические потребности, а затем и голод. Кто подозревал, что Дилюк вообще умеет готовить?",
            "Eff": "Увеличивает шанс крит. попадания и крит. урон всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108058",
            "Recipe": 3008,
            "Avatar": 16,
            "AI": "UI_AvatarIcon_Diluc"
        },
        {
            "_id": 108057,
            "R": 3,
            "Name": "Вкусная «Расти гора»",
            "Desc": "Богатое мясное блюдо. Башня из продуктов сложена так ровно, что она приятна одновременно на глаз и на вкус. Интересно, можно ли сделать её ещё выше?",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 20% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_3004",
            "Recipe": 3008
        },
        {
            "_id": 108056,
            "R": 3,
            "Name": "«Расти гора»",
            "Desc": "Богатое мясное блюдо. Мондштадтское блюдо из стейков, картошки и сыра. С древних времён ассоциируется с праздником Луди Гарпастум.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 15% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_3004",
            "Recipe": 3008
        },
        {
            "_id": 108055,
            "R": 3,
            "Name": "Странная «Расти гора»",
            "Desc": "Богатое мясное блюдо. Должно быть, вы сложили стейки в неправильном порядке. Ну кто же так делает... Вряд ли это можно подать на стол.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 10% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_3004",
            "Recipe": 3008
        },
        {
            "_id": 108054,
            "R": 3,
            "Name": "Вкусные обжаренные мацутакэ",
            "Desc": "Обжаренные на сливочном масле ломтики мацутакэ. Такие гладкие и ароматные, что съесть их - всё равно что впитать бурную жизненную энергию весны.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 228 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1007",
            "Recipe": 3002
        },
        {
            "_id": 108053,
            "R": 3,
            "Name": "Обжаренные мацутакэ",
            "Desc": "Обжаренные на сливочном масле ломтики мацутакэ. Хрустящие снаружи, но нежные внутри. Ешьте, пока никто их у вас не стащил.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 194 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1007",
            "Recipe": 3002
        },
        {
            "_id": 108052,
            "R": 3,
            "Name": "Странные обжаренные мацутакэ",
            "Desc": "Обжаренные на сливочном масле ломтики мацутакэ. Как жаль, что вы не уследили за огнём. Теперь вам остаётся только говорить людям, что это - подгоревшие картофельные чипсы.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 160 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1007",
            "Recipe": 3002
        },
        {
            "_id": 108051,
            "R": 3,
            "Name": "Вкусный суп с морепродуктами",
            "Desc": "Сбалансированное блюдо из морепродуктов. Идеально подобранная пропорция крабового мяса, мяты и лилии калла возрождает в памяти воспоминания о летнем пляжном отдыхе.",
            "Eff": "Увеличивает защиту всех членов отряда на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1006",
            "Recipe": 3001
        },
        {
            "_id": 108050,
            "R": 3,
            "Name": "Суп с морепродуктами",
            "Desc": "Сбалансированное сочетание морепродуктов. Суп готовят из крабового мяса с добавлением мяты, а лилия калла придаёт блюду освежающий вкус.",
            "Eff": "Увеличивает защиту всех членов отряда на 200 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1006",
            "Recipe": 3001
        },
        {
            "_id": 108049,
            "R": 3,
            "Name": "Странный суп с морепродуктами",
            "Desc": "Сбалансированное сочетание морепродуктов. Горечь лилии калла, вязкость мяты, рыбный привкус крабового мяса... Нужно особое умение, чтобы собрать в одном блюде все плохие свойства этих продуктов.",
            "Eff": "Увеличивает защиту всех членов отряда на 165 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1006",
            "Recipe": 3001
        },
        {
            "_id": 108048,
            "R": 3,
            "Name": "Картофельные оладьи «Волчьи лапки»",
            "Desc": "Особое блюдо Рэйзора. Каждый оладушек вылеплен в форме волчьей лапки. Каждый съеденный оладушек даёт понять, сколько усилий вложил Рэйзор в приготовление человеческой еды.",
            "Eff": "Восстанавливает выбранному персонажу 40% от макс. HP + 2350 HP.",
            "Icon": "UI_ItemIcon_108048",
            "Recipe": 3007,
            "Avatar": 20,
            "AI": "UI_AvatarIcon_Razor"
        },
        {
            "_id": 108047,
            "R": 3,
            "Name": "Вкусные мондштадтские оладушки",
            "Desc": "Толстые лепёшки из картофеля. Закройте глаза и насладитесь лёгким бризом и сладкой мондштадтской росой.",
            "Eff": "Восстанавливает выбранному персонажу 34% HP + 1900 HP.",
            "Icon": "UI_ItemIcon_Recipe_3003",
            "Recipe": 3007
        },
        {
            "_id": 108046,
            "R": 3,
            "Name": "Мондштадтские оладушки",
            "Desc": "Толстые лепёшки из картофеля. Приятно хрустят благодаря небольшому количеству сосновых семечек. Хорошо сочетаются со сметаной. Придутся по вкусу людям любого возраста.",
            "Eff": "Восстанавливает выбранному персонажу 32% HP + 1250 HP.",
            "Icon": "UI_ItemIcon_Recipe_3003",
            "Recipe": 3007
        },
        {
            "_id": 108045,
            "R": 3,
            "Name": "Странные мондштадтские оладушки",
            "Desc": "Толстые лепёшки из картофеля. Говорят, что оладушки без сметаны не заслуживают называться мондштадтскими... Но можно ли это вообще назвать оладьями?",
            "Eff": "Восстанавливает выбранному персонажу 30% HP + 600 HP.",
            "Icon": "UI_ItemIcon_Recipe_3003",
            "Recipe": 3007
        },
        {
            "_id": 108044,
            "R": 3,
            "Name": "Бодрящая пицца",
            "Desc": "Особое блюдо Джинн. Эта пицца не просто еда, а произведение искусства. Всего лишь один кусочек может поднять ваш дух до предела. Может, эта пицца и есть то, что заставляет Джинн всегда идти вперёд и не сдаваться?",
            "Eff": "Восстанавливает 34% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 980 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108044",
            "Recipe": 3006,
            "Avatar": 3,
            "AI": "UI_AvatarIcon_Qin"
        },
        {
            "_id": 108043,
            "R": 3,
            "Name": "Вкусная грибная пицца",
            "Desc": "Пицца с грибами и сыром. Сыр с грибами устроили у вас во рту вечеринку, на которую пригласили своих вкусных друзей.",
            "Eff": "Восстанавливает 30% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 790 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_1005",
            "Recipe": 3006
        },
        {
            "_id": 108042,
            "R": 3,
            "Name": "Грибная пицца",
            "Desc": "Пицца с грибами и сыром. Возьмите кусок и наслаждайтесь тем, как за ним аппетитно тянется плавленый сыр.",
            "Eff": "Восстанавливает 28% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 620 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_1005",
            "Recipe": 3006
        },
        {
            "_id": 108041,
            "R": 3,
            "Name": "Странная грибная пицца",
            "Desc": "Пицца с грибами и сыром. Она может утолить ваш голод... Если вы сможете прогрызть её твёрдое как кирпич тесто.",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 450 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_1005",
            "Recipe": 3006
        },
        {
            "_id": 108040,
            "R": 2,
            "Name": "Острое рагу",
            "Desc": "Особое блюдо Барбары. Морковь, нарезанная в виде звёздочек, делает это блюдо... Что за...?! Почему оно такое острое???",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 25% в течение 1500 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_108040",
            "Recipe": 2004,
            "Avatar": 14,
            "AI": "UI_AvatarIcon_Barbara"
        },
        {
            "_id": 108039,
            "R": 2,
            "Name": "Вкусное сливочное рагу",
            "Desc": "Рагу из мяса и овощей. У вас появляется непреодолимое желание нырнуть в это рагу и обнимать его тёплые и маслянистые ингредиенты.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2003",
            "Recipe": 2004
        },
        {
            "_id": 108038,
            "R": 2,
            "Name": "Сливочное рагу",
            "Desc": "Рагу из мяса и овощей. Густой бульон хорошо сочетается с нежным мясом и овощами.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 20% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2003",
            "Recipe": 2004
        },
        {
            "_id": 108037,
            "R": 2,
            "Name": "Странное сливочное рагу",
            "Desc": "Рагу из мяса и овощей. Удивительно сухо для блюда, основой которого является подлив.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта на 15% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2003",
            "Recipe": 2004
        },
        {
            "_id": 108036,
            "R": 2,
            "Name": "Вкусный копчёный цыплёночек",
            "Desc": "Копчёная птица в паре с овощами. Блюдо, достойное короля. Давай, найди короля и подай ему это блюдо на стол!",
            "Eff": "Восстанавливает 60 ед. выносливости.",
            "Icon": "UI_ItemIcon_Recipe_2002",
            "Recipe": 2003
        },
        {
            "_id": 108035,
            "R": 2,
            "Name": "Копчёный цыплёночек",
            "Desc": "Копчёная птица в паре с овощами. Одно из главных блюд Северян, которое подают только для самых важных гостей.",
            "Eff": "Восстанавливает 50 ед. выносливости.",
            "Icon": "UI_ItemIcon_Recipe_2002",
            "Recipe": 2003
        },
        {
            "_id": 108034,
            "R": 2,
            "Name": "Странный копчёный цыплёночек",
            "Desc": "Копчёная птица в паре с овощами. Вы правда должны пробовать свою собственную стряпню, прежде чем подавать её гостям. Может быть, ещё не поздно попробовать приготовить что-нибудь другое?",
            "Eff": "Восстанавливает 40 ед. выносливости.",
            "Icon": "UI_ItemIcon_Recipe_2002",
            "Recipe": 2003
        },
        {
            "_id": 108033,
            "R": 2,
            "Name": "Вкусный цыплёнок в медовом соусе",
            "Desc": "Мясо птицы, обжаренное в меду. Идеальный тандем мяса с мёдом гарантирует, что после ужина от этого блюда не останется ничего, кроме обглоданных дочиста косточек.",
            "Eff": "Восстанавливает выбранному персонажу 24% HP + 1500 HP.",
            "Icon": "UI_ItemIcon_Recipe_1004",
            "Recipe": 2002
        },
        {
            "_id": 108032,
            "R": 2,
            "Name": "Цыплёнок в медовом соусе",
            "Desc": "Мясо птицы, обжаренное в меду. Цветок-сахарок приятно дополняет нежное мясо птицы.",
            "Eff": "Восстанавливает выбранному персонажу 22% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_Recipe_1004",
            "Recipe": 2002
        },
        {
            "_id": 108031,
            "R": 2,
            "Name": "Странный цыплёнок в медовом соусе",
            "Desc": "Мясо птицы, обжаренное в меду. Сгоревший цветок-сахарок раскрывает всю горечь пережаренного мяса.",
            "Eff": "Восстанавливает выбранному персонажу 20% HP + 900 HP.",
            "Icon": "UI_ItemIcon_Recipe_1004",
            "Recipe": 2002
        },
        {
            "_id": 108030,
            "R": 2,
            "Name": "Вкусный питательный салат",
            "Desc": "Салат из свежих овощей. Лёгкий и аппетитный. Такой салат вам бы никогда не надоел, даже если бы пришлось есть его всю жизнь.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 12% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4003",
            "Recipe": 2007
        },
        {
            "_id": 108029,
            "R": 2,
            "Name": "Питательный салат",
            "Desc": "Салат из свежих овощей. Вы добавили в него отварной картофель и яйцо всмятку, что сделало этот салат вполне самостоятельным блюдом.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 9% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4003",
            "Recipe": 2007
        },
        {
            "_id": 108028,
            "R": 2,
            "Name": "Странный питательный салат",
            "Desc": "Салат из свежих овощей. К сожалению, в нём отсутствуют такие ключевые компоненты, как картофель и варёные яйца.",
            "Eff": "Увеличивает шанс крит. попадания всех членов отряда на 6% на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4003",
            "Recipe": 2007
        },
        {
            "_id": 108027,
            "R": 2,
            "Name": "Вкусные редисовые шарики",
            "Desc": "Жареные шарики из редиса. Кто бы мог подумать, что обычный редис бывает таким вкусным! Все, кто их пробовал, сразу понимали, почему кухня Ли Юэ так ценится.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4002",
            "Recipe": 2006
        },
        {
            "_id": 108026,
            "R": 2,
            "Name": "Редисовые шарики",
            "Desc": "Жареные шарики из редиса. Ароматные и хрустящие. Нужно есть, пока не остыли! Говорят, что они готовятся по классическому рецепту из Ли Юэ.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 81 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4002",
            "Recipe": 2006
        },
        {
            "_id": 108025,
            "R": 2,
            "Name": "Странные редисовые шарики",
            "Desc": "Жареные редисовые шарики. Слишком жирные. Их хочется немедленно чем-то запить.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 66 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4002",
            "Recipe": 2006
        },
        {
            "_id": 108024,
            "R": 2,
            "Name": "Вкусные блинчики к чаю",
            "Desc": "Стопка круглых блинчиков. Нежные, мягкие, ароматные блинчики, способные свести с ума любого. Вкуснотища!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 550 HP.",
            "Icon": "UI_ItemIcon_Recipe_4001",
            "Recipe": 2005
        },
        {
            "_id": 108023,
            "R": 2,
            "Name": "Блинчики к чаю",
            "Desc": "Стопка круглых блинчиков. Это блюдо появилось благодаря аристократам, которые любили послеобеденный чай. Для него собирают только лучшие ягоды.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 400 HP.",
            "Icon": "UI_ItemIcon_Recipe_4001",
            "Recipe": 2005
        },
        {
            "_id": 108022,
            "R": 2,
            "Name": "Странные блинчики к чаю",
            "Desc": "Стопка круглых блинчиков. Запах горелого хорошо маскирует вроде бы сладковатый вкус блинчиков. Это блюдо спасают только свежие ягоды.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 250 HP.",
            "Icon": "UI_ItemIcon_Recipe_4001",
            "Recipe": 2005
        },
        {
            "_id": 108021,
            "R": 1,
            "Name": "Вкусный овощной суп",
            "Desc": "Овощной суп с редисом. Аромат свежих овощей, сопровождаемый лучами летнего солнца.",
            "Eff": "Восстанавливает 10% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_3002",
            "Recipe": 1005
        },
        {
            "_id": 108020,
            "R": 1,
            "Name": "Овощной суп",
            "Desc": "Овощной суп с редисом. Вкус балансирует между приторно сладким и терпко горьким.",
            "Eff": "Восстанавливает 9% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 260 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_3002",
            "Recipe": 1005
        },
        {
            "_id": 108019,
            "R": 1,
            "Name": "Странный овощной суп",
            "Desc": "Овощной суп с редисом. Овощи, кажется, намертво примёрзли ко дну тарелки.",
            "Eff": "Восстанавливает 8% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 210 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_3002",
            "Recipe": 1005
        },
        {
            "_id": 108018,
            "R": 2,
            "Name": "Волшебная паста в томатном соусе",
            "Desc": "Особое блюдо Лизы. Окружённая необъяснимой аурой, эта паста с томатным соусом настолько экзотична, что вам никогда не будет достаточно. Неужели Лиза действительно заколдовала её какой-то магией?",
            "Eff": "Восстанавливает 26% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 570 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_108018",
            "Recipe": 2001,
            "Avatar": 6,
            "AI": "UI_AvatarIcon_Lisa"
        },
        {
            "_id": 108017,
            "R": 2,
            "Name": "Вкусная паста с томатным соусом",
            "Desc": "Паста, покрытая мясным соусом. Аромат свежих томатов не на шутку возбуждает аппетит... Густой аромат уносит вас в кулинарное приключение от первой макаронины до последней.",
            "Eff": "Восстанавливает 22% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 470 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_1003",
            "Recipe": 2001
        },
        {
            "_id": 108016,
            "R": 2,
            "Name": "Паста с томатным соусом",
            "Desc": "Паста, покрытая томатным соусом с фаршем. Аромат свежих томатов не на шутку возбуждает аппетит.",
            "Eff": "Восстанавливает 20% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 390 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_1003",
            "Recipe": 2001
        },
        {
            "_id": 108015,
            "R": 2,
            "Name": "Странная паста с томатным соусом",
            "Desc": "Спагетти, покрытое томатным соусом с фаршем. Тяжело жуётся и раздражающе липнет к зубам.",
            "Eff": "Восстанавливает 18% от макс. HP выбранному персонажу, затем каждые 5 сек. восстанавливает 300 HP в течение 30 сек.",
            "Icon": "UI_ItemIcon_Recipe_1003",
            "Recipe": 2001
        },
        {
            "_id": 108014,
            "R": 1,
            "Name": "Фруктовые шашлыки",
            "Desc": "Особое блюдо Кэйи. Хрустящий шашлычок с насыщенным сладким послевкусием. Стойте... Фрукты разве так пахнут?",
            "Eff": "Восстанавливает выбранному персонажу 16% HP + 1350 HP.",
            "Icon": "UI_ItemIcon_108014",
            "Recipe": 1001,
            "Avatar": 15,
            "AI": "UI_AvatarIcon_Kaeya"
        },
        {
            "_id": 108013,
            "R": 1,
            "Name": "Вкусный куриный шашлычок с грибами",
            "Desc": "Шашлычок из грибов и птицы. Всё лучшее, что может предложить дикая природа, насаженное на один шампур.",
            "Eff": "Восстанавливает выбранному персонажу 10% HP + 1200 HP.",
            "Icon": "UI_ItemIcon_Recipe_1002",
            "Recipe": 1001
        },
        {
            "_id": 108012,
            "R": 1,
            "Name": "Куриный шашлычок с грибами",
            "Desc": "Шашлычок из грибов и птицы. Жаренное на костре мясо птицы и ароматные грибы. Нет времени объяснять, ешь!",
            "Eff": "Восстанавливает выбранному персонажу 9% HP + 1000 HP.",
            "Icon": "UI_ItemIcon_Recipe_1002",
            "Recipe": 1001
        },
        {
            "_id": 108011,
            "R": 1,
            "Name": "Странный куриный шашлычок с грибами",
            "Desc": "Шашлычок из грибов и птицы. На первый взгляд трудно сказать, что есть что.",
            "Eff": "Восстанавливает выбранному персонажу 8% HP + 800 HP.",
            "Icon": "UI_ItemIcon_Recipe_1002",
            "Recipe": 1001
        },
        {
            "_id": 108010,
            "R": 1,
            "Name": "Стейк скаута-чемпиона!",
            "Desc": "Особое блюдо Эмбер. Одна сторона явно сырая. Другая сторона имеет тонкий запах чего-то подгоревшего. Закройте глаза и откусите большой кусок... просто чтобы Эмбер была счастлива.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 10% от макс. HP + 150 HP.",
            "Icon": "UI_ItemIcon_108010",
            "Recipe": 1004,
            "Avatar": 21,
            "AI": "UI_AvatarIcon_Ambor"
        },
        {
            "_id": 108009,
            "R": 1,
            "Name": "Вкусный мясной стейк",
            "Desc": "Жареный мясной стейк. Сочный и ароматный кусок мяса. Один укус - и ты чувствуешь, что оживаешь.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_Recipe_3001",
            "Recipe": 1004
        },
        {
            "_id": 108008,
            "R": 1,
            "Name": "Мясной стейк",
            "Desc": "Жареный мясной стейк. Прожаренный с обеих сторон кусок мяса при разрезе пускает тёплый и питательный мясной сок. Объедение!",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_Recipe_3001",
            "Recipe": 1004
        },
        {
            "_id": 108007,
            "R": 1,
            "Name": "Странный мясной стейк",
            "Desc": "Жареный мясной стейк. Его цвет немного мрачноват, как будто он жалеет себя за то, что как стейк не смог полностью реализовать свой потенциал.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_Recipe_3001",
            "Recipe": 1004
        },
        {
            "_id": 108006,
            "R": 1,
            "Name": "Вкусная яичница по-тейватски",
            "Desc": "Яйцо, поджаренное с одной стороны. Желток золотист, как летнее солнце. Наполняет жизненной энергией с первого укуса.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 150 HP.",
            "Icon": "UI_ItemIcon_Recipe_2001",
            "Recipe": 1003
        },
        {
            "_id": 108005,
            "R": 1,
            "Name": "Яичница по-тейватски",
            "Desc": "Яйцо, поджаренное с одной стороны. Медленно вытекающий желток выглядит очень аппетитно.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 100 HP.",
            "Icon": "UI_ItemIcon_Recipe_2001",
            "Recipe": 1003
        },
        {
            "_id": 108004,
            "R": 1,
            "Name": "Странная яичница по-тейватски",
            "Desc": "Яйцо, поджаренное с одной стороны. Сердцевина твердовата. Можно только надеяться, что в ней сохранилось что-то полезное.",
            "Eff": "Воскрешает персонажа и восстанавливает ему 50 HP.",
            "Icon": "UI_ItemIcon_Recipe_2001",
            "Recipe": 1003
        },
        {
            "_id": 108003,
            "R": 2,
            "Name": "Вкусный рыбацкий бутерброд",
            "Desc": "Ломтик хлеба, посыпанный луком. Источает чудесный аромат. Непонятно, на что рыба клюёт лучше, на приманку или же на эти бутерброды.",
            "Eff": "Увеличивает защиту всех членов отряда на 126 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1001",
            "Recipe": 2008
        },
        {
            "_id": 108002,
            "R": 2,
            "Name": "Рыбацкий бутерброд",
            "Desc": "Ломтик хлеба, посыпанный луком. Такие бутерброды очень любят рыбаки, которые набивают ими свои сумки и идут на реку рыбачить весь день.",
            "Eff": "Увеличивает защиту всех членов отряда на 107 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1001",
            "Recipe": 2008
        },
        {
            "_id": 108001,
            "R": 2,
            "Name": "Странный рыбацкий бутерброд",
            "Desc": "Ломтик хлеба, посыпанный луком. Не совсем правильно приготовлен. Вы заметите его несовершенство, даже если будете по уши погружены в процесс рыбалки.",
            "Eff": "Увеличивает защиту всех членов отряда на 88 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1001",
            "Recipe": 2008
        },
        {
            "_id": 100313,
            "R": 3,
            "Name": "Вкусный суп с морепродуктами",
            "Desc": "Сбалансированное блюдо из морепродуктов. Идеально подобранная пропорция крабового мяса, мяты и лилии калла возрождает в памяти воспоминания о летнем пляжном отдыхе.",
            "Eff": "Увеличивает защиту всех членов отряда на 235 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_1006",
            "Recipe": 0
        },
        {
            "_id": 100312,
            "R": 2,
            "Name": "Вкусные редисовые шарики",
            "Desc": "Жареные шарики из редиса. Кто бы мог подумать, что обычный редис бывает таким вкусным! Все, кто их пробовал, сразу понимали, почему кухня Ли Юэ так ценится.",
            "Eff": "Увеличивает силу атаки всех членов отряда на 95 ед. на 300 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_4002",
            "Recipe": 0
        },
        {
            "_id": 100305,
            "R": 3,
            "Name": "Вкусное медовое мясо с морковкой",
            "Desc": "Мясное блюдо с медовым соусом. Тёплый медовый соус великолепно раскрывает мясной вкус. Весь букет ароматов этого блюда напоминает вам о тёплом летнем солнце.",
            "Eff": "Уменьшает потребление выносливости всеми членами отряда во время спринта и карабканья на 25% на 900 сек. В совместном режиме этот эффект применяется только к вашим персонажам.",
            "Icon": "UI_ItemIcon_Recipe_2005",
            "Recipe": 0
        },
        {
            "_id": 100244,
            "R": 2,
            "Name": "Вкусный золотистый краб",
            "Desc": "Блюдо из краба, приготовленное по древнему рецепту. Мясо краба обваливают в муке и опускают в кипящее масло, а затем быстро обжаривают на сковороде вместе с имбирём и чесноком. Поданный на стол краб словно купается в золоте.",
            "Eff": "",
            "Icon": "UI_ItemIcon_Recipe_4002",
            "Recipe": 0
        },
        {
            "_id": 101230,
            "R": 1,
            "Name": "Пузырин",
            "Desc": "Плод, растущий в тёплых, влажных и хорошо освещённых местах. За округлой формой скрывается аромат сладости и свежести.",
            "Eff": "Восстанавливает 300 HP выбранному персонажу.",
            "Icon": "UI_ItemIcon_101230",
            "Recipe": 0
        },
        {
            "_id": 101227,
            "R": 1,
            "Name": "Обожжённый гриб-звезда",
            "Desc": "Этот гриб в форме пятиконечной звезды обладает удивительной живучестью. Кажется, его слегка подпалили.",
            "Eff": "Восстанавливает 1 HP.",
            "Icon": "UI_ItemIcon_101227",
            "Recipe": 0
        },
        {
            "_id": 101226,
            "R": 1,
            "Name": "Оживлённый гриб-звезда",
            "Desc": "Этот гриб в форме пятиконечной звезды отличается удивительной живучестью и бодрит одним своим видом.",
            "Eff": "Восстанавливает 800 HP.",
            "Icon": "UI_ItemIcon_101226",
            "Recipe": 0
        },
        {
            "_id": 101212,
            "R": 1,
            "Name": "Гриб-звезда",
            "Desc": "Эти грибы в форме пятиконечной звезды обладают удивительной живучестью. По достижении зрелости центр шляпки этого гриба расщепляется.",
            "Eff": "Восстанавливает 300 HP.",
            "Icon": "UI_ItemIcon_101212",
            "Recipe": 0
        },
        {
            "_id": 100002,
            "R": 1,
            "Name": "Закатник",
            "Desc": "Фрукт-пухляш, оранжевый как закатное солнце. Встречается в изобилии по всему Тейвату. Сытный фрукт с необычным вкусом.",
            "Eff": "Восстанавливает 300 HP.",
            "Icon": "UI_ItemIcon_100002",
            "Recipe": 0
        },
        {
            "_id": 100001,
            "R": 1,
            "Name": "Яблоко",
            "Desc": "Ароматное и хрустящее. Обычно их едят сырыми или делают из них сидр.",
            "Eff": "Восстанавливает 300 HP.",
            "Icon": "UI_ItemIcon_100001",
            "Recipe": 0
        }
    ],
    [
        {
            "_id": 110014,
            "R": 1,
            "Name": "Пряность",
            "Desc": "Пряность, обладающая интересным и сложным вкусом. Изготавливается из сушёного фрукта харра. Дополняет вкус любого блюда, поэтому на прилавках уличных торговцев её ещё называют «Универсальной приправой».",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110014"
        },
        {
            "_id": 110013,
            "R": 1,
            "Name": "Сушёная рыба",
            "Desc": "",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110013"
        },
        {
            "_id": 110012,
            "R": 1,
            "Name": "Копчёная рыба",
            "Desc": "",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110012"
        },
        {
            "_id": 110011,
            "R": 1,
            "Name": "Сосиска",
            "Desc": "Рубленое мясо, завёрнутое в оболочку. Долго хранится и легкое в приготовлении. По нраву любому мясоеду.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110011"
        },
        {
            "_id": 110010,
            "R": 1,
            "Name": "Бекон",
            "Desc": "Засоленные полоски свинины. Хрустящие, с прослойками жира, но не слишком жирные.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110010"
        },
        {
            "_id": 110009,
            "R": 1,
            "Name": "Сыр",
            "Desc": "Кисломолочный продукт. Обладает высокой калорийностью и безграничными возможностями, используется в широком ассортименте блюд.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110009"
        },
        {
            "_id": 110008,
            "R": 1,
            "Name": "Варенье",
            "Desc": "Пюре из фруктов и сахара. Даже малое его количество может пробудить дремлющие вкусовые рецепторы.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110008"
        },
        {
            "_id": 110006,
            "R": 1,
            "Name": "Сахар",
            "Desc": "Добавка, получаемая из цветка-сахарка. Заряжает энергией и радостью.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110006"
        },
        {
            "_id": 110005,
            "R": 1,
            "Name": "Ветчина",
            "Desc": "Копчёная свиная нога. Даже тонкий ломтик может вызвать букет эмоций.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110005"
        },
        {
            "_id": 110004,
            "R": 1,
            "Name": "Сливочное масло",
            "Desc": "Производится из молока. Может подчеркнуть вкус даже самого простого ингредиента.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110004"
        },
        {
            "_id": 110003,
            "R": 1,
            "Name": "Копчёная птица",
            "Desc": "Копчёное мясо птицы. Запах дыма придаёт блюдам новый вкус.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110003"
        },
        {
            "_id": 110002,
            "R": 1,
            "Name": "Сметана",
            "Desc": "Производится из молока. Неотъемлемый ингредиент при выпечке.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110002"
        },
        {
            "_id": 110001,
            "R": 1,
            "Name": "Мука",
            "Desc": "Перемолотые в порошок пшеничные зёрна. Блюда из муки всегда очень сытные.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110001"
        },
        {
            "_id": 110000,
            "R": 1,
            "Name": "Созданные Предметы",
            "Desc": "Предметы, созданные с помощью Ремесленной Системы.",
            "Src": [],
            "Icon": "UI_ItemIcon_110000"
        },
        {
            "_id": 100619,
            "R": 1,
            "Name": "Напитанный клык дракона",
            "Desc": "Драконий клык напился жизненной силы. Слабое тепло, что он теперь источает, несёт смутную тревогу. Когда-то чёрный дракон рухнул на Драконий хребет, окрасив серебряные долины зловещим кармином. Цвет этот есть знамение могущества дракона.<br>Объятый сим кармином драконий клык может стать ужасным оружием...",
            "Src": [],
            "Icon": "UI_ItemIcon_100619"
        },
        {
            "_id": 100618,
            "R": 1,
            "Name": "Необычный клык",
            "Desc": "Найденный на Драконьем хребте клык дракона. Может, стоит расспросить о нём в базовом лагере...",
            "Src": [],
            "Icon": "UI_ItemIcon_100618"
        },
        {
            "_id": 100489,
            "R": 1,
            "Name": "«Тоскующая фортуна»",
            "Desc": "Шелковица, из которой изготавливают ароматические масла для Церемонии Вознесения.<br>Этот вид растёт среди горных пиков, покрытых облаками. Он очень скрытен и испускает тонкий и слабый аромат.",
            "Src": [],
            "Icon": "UI_ItemIcon_100029"
        },
        {
            "_id": 100488,
            "R": 1,
            "Name": "«Горная ткачиха»",
            "Desc": "Шелковица, из которой изготавливают ароматические масла для Церемонии Вознесения.<br>Этот вид растёт в тёмных местах с повышенной влажностью. Его отличают длинные лепестки, плотно растущие тычинки и густой аромат.",
            "Src": [],
            "Icon": "UI_ItemIcon_100029"
        },
        {
            "_id": 100487,
            "R": 1,
            "Name": "«Золотая мадам»",
            "Desc": "Шелковица, из которой изготавливают ароматические масла для Церемонии Вознесения.<br>Этот вид растёт преимущественно в местах со сложными гидрологическими процессами. Он имеет обильную листву, вечнозелёные листья, а его тычинка прекрасна словно сама «Золотая мадам».",
            "Src": [],
            "Icon": "UI_ItemIcon_100029"
        },
        {
            "_id": 100099,
            "R": 1,
            "Name": "Забродивший сок",
            "Desc": "Забродивший сок с неповторимым фруктовым ароматом. Часто используется в качестве приправы к мясу.",
            "Src": [
                "Торговые лавки Фонтейна"
            ],
            "Icon": "UI_ItemIcon_100099"
        },
        {
            "_id": 100098,
            "R": 1,
            "Name": "Кофейные зёрна",
            "Desc": "Часто встречаются в Тейвате. Имеют особый аромат. В измельчённом виде используются для приготовления напитков.",
            "Src": [
                "Кафе Сумеру",
                "Кафе Фонтейна"
            ],
            "Icon": "UI_ItemIcon_100098"
        },
        {
            "_id": 100097,
            "R": 1,
            "Name": "Загадочное мясо",
            "Desc": "Свежий кусок мяса, источающий необычайный аромат. Интересно, каков он на вкус?",
            "Src": [
                "Животные"
            ],
            "Icon": "UI_ItemIcon_100097"
        },
        {
            "_id": 100096,
            "R": 1,
            "Name": "Голые бобы",
            "Desc": "Распространённая в Тейвате бобовая культура. Голые бобы можно узнать по слабому аромату. Благодаря разнообразию способов приготовления они стали незаменимым продуктом во всех уголках Тейвата.",
            "Src": [
                "Рестораны Сумеру",
                "Торговые лавки Фонтейна"
            ],
            "Icon": "UI_ItemIcon_100096"
        },
        {
            "_id": 100095,
            "R": 1,
            "Name": "Угорь",
            "Desc": "Свежее мясо унаги. При правильном обращении из него можно приготовить прекрасные свежие блюда.",
            "Src": [
                "Дикая природа",
                "Ватацуми"
            ],
            "Icon": "UI_ItemIcon_100095"
        },
        {
            "_id": 100094,
            "R": 1,
            "Name": "Цельномороженое мясо",
            "Desc": "Очень редкое и невероятно вкусное мясо кабана, которого хроники объявили вымершим ещё сотни лет назад. Мясо сохранилось благодаря суровому климату Драконьего хребта, и чревоугодники Тейвата поклоняются ему, словно божеству.",
            "Src": [
                "Животные"
            ],
            "Icon": "UI_ItemIcon_100094"
        },
        {
            "_id": 100093,
            "R": 1,
            "Name": "Мясо креветки",
            "Desc": "Сытное мясо глубоководной креветки. Богато питательными веществами и отличается превосходным вкусом.",
            "Src": [
                "Лавки Ли Юэ",
                "Торговые лавки Инадзумы",
                "Лавки Сумеру"
            ],
            "Icon": "UI_ItemIcon_100093"
        },
        {
            "_id": 100092,
            "R": 1,
            "Name": "Рис",
            "Desc": "Зерновая культура, широко распространённая в Тейвате. Нет человека, который не восхищался бы формой и питательностью рисовых зёрен. Вот почему часто говорят: «Один и тот же рис способен вскормить сотню разных людей»",
            "Src": [
                "Лавки Ли Юэ",
                "Торговые лавки Инадзумы",
                "Лавки Сумеру"
            ],
            "Icon": "UI_ItemIcon_100092"
        },
        {
            "_id": 100091,
            "R": 1,
            "Name": "Побеги бамбука",
            "Desc": "Молодые побеги бамбука. Источают приятный аромат и могут использоваться в приготовлении блюд. Можно найти только в местах, где растёт бамбук.",
            "Src": [
                "Дикая природа",
                "Бамбук деревни Цинцэ"
            ],
            "Icon": "UI_ItemIcon_100091"
        },
        {
            "_id": 100090,
            "R": 1,
            "Name": "Жемчужина аксолотля",
            "Desc": "Сверкающая жемчужина, произведённая аксолотлем. Обладает удивительными лечебными свойствами. <br>Минералы и частички элементов, поглощаемые аксолотлем, застывают в виде маленьких магических жемчужин. Когда аксолотлю угрожает опасность, он выплёвывает их, чтобы отвлечь хищников и скрыться.",
            "Src": [
                "Дикая природа",
                "Тростниковые острова"
            ],
            "Icon": "UI_ItemIcon_100090"
        },
        {
            "_id": 100089,
            "R": 1,
            "Name": "Миндаль",
            "Desc": "Ароматный орех с освежающим вкусом.",
            "Src": [
                "Лавки Ли Юэ",
                "Торговые лавки Фонтейна"
            ],
            "Icon": "UI_ItemIcon_100089"
        },
        {
            "_id": 100088,
            "R": 1,
            "Name": "Тофу",
            "Desc": "Приготовленное из бобов блюдо с нежной кремовой текстурой.",
            "Src": [
                "Лавки Ли Юэ",
                "Торговые лавки Инадзумы",
                "Лавки Сумеру"
            ],
            "Icon": "UI_ItemIcon_100088"
        },
        {
            "_id": 100087,
            "R": 1,
            "Name": "Птица (мал.)",
            "Desc": "Свежее мясо птицы. Из него можно приготовить что-нибудь вкусненькое.",
            "Src": [
                "Животные"
            ],
            "Icon": "UI_ItemIcon_100064"
        },
        {
            "_id": 100086,
            "R": 1,
            "Name": "Сырое мясо (мал.)",
            "Desc": "Свежий кусок мяса. Из него можно приготовить разные вкусные блюда.",
            "Src": [
                "Животные"
            ],
            "Icon": "UI_ItemIcon_100061"
        },
        {
            "_id": 100085,
            "R": 1,
            "Name": "Кристальное ядро",
            "Desc": "Ядро кристальной бабочки. Поглощает элементальную энергию из воздуха.",
            "Src": [
                "Ловля кристальных бабочек"
            ],
            "Icon": "UI_ItemIcon_100085"
        },
        {
            "_id": 100084,
            "R": 1,
            "Name": "Рыба",
            "Desc": "Свежее филе рыбы. После должной обработки станет роскошным блюдом. Рыба - это душа и жизнь рек, морей и океанов.",
            "Src": [
                "Ловля рыбы"
            ],
            "Icon": "UI_ItemIcon_100084"
        },
        {
            "_id": 100083,
            "R": 1,
            "Name": "Хвост ящерицы",
            "Desc": "Свернувшийся хвост ящерицы. Очень горький, но обладает свойствами, укрепляющими кожу.",
            "Src": [
                "Охота на ящериц"
            ],
            "Icon": "UI_ItemIcon_100083"
        },
        {
            "_id": 100082,
            "R": 1,
            "Name": "Светящееся брюшко",
            "Desc": "Часть светлячка, которая испускает свет. Популярна среди влюблённых и в качестве медицинского препарата.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100082"
        },
        {
            "_id": 100081,
            "R": 1,
            "Name": "Лягушка",
            "Desc": "Обычная лягушка, водится где попало. Выделяет особое вещество, которое может зарядить вас на целый день.",
            "Src": [
                "Рядом с пресной водой"
            ],
            "Icon": "UI_ItemIcon_100081"
        },
        {
            "_id": 100080,
            "R": 1,
            "Name": "Картофель",
            "Desc": "Клубнеплод. Дар природы, у которого столько рецептов приготовления, что от него невозможно устать.",
            "Src": [
                "Торговые лавки"
            ],
            "Icon": "UI_ItemIcon_100080"
        },
        {
            "_id": 100079,
            "R": 1,
            "Name": "Помидор",
            "Desc": "Ярко-красный плод, немножко кислый на вкус. До сих пор не угасают споры на тему «фрукт это или овощ?»",
            "Src": [
                "Торговые лавки"
            ],
            "Icon": "UI_ItemIcon_100079"
        },
        {
            "_id": 100078,
            "R": 1,
            "Name": "Молоко",
            "Desc": "Ароматное коровье молоко. Не упустите ни одной капли. Даже той, что скатывается по вашему подбородку.",
            "Src": [
                "Торговые лавки"
            ],
            "Icon": "UI_ItemIcon_100078"
        },
        {
            "_id": 100077,
            "R": 1,
            "Name": "Перец",
            "Desc": "Острый на вкус. Хорошо сочетается с мясом и жирными блюдами.",
            "Src": [
                "Торговые лавки"
            ],
            "Icon": "UI_ItemIcon_100077"
        },
        {
            "_id": 100076,
            "R": 1,
            "Name": "Лук",
            "Desc": "Шарообразный овощ. Вы пытаетесь его нарезать, и в отместку за это он заставляет вас реветь... Вне зависимости от того, насколько вы храбры.",
            "Src": [
                "Торговые лавки"
            ],
            "Icon": "UI_ItemIcon_100076"
        },
        {
            "_id": 100075,
            "R": 1,
            "Name": "Соль",
            "Desc": "Главная приправа. Если не ошибиться с нужным количеством, то блюдо станет намного вкуснее. Один мудрец увещевал своих потомков: «Имейте в себе соль».",
            "Src": [
                "Торговые лавки"
            ],
            "Icon": "UI_ItemIcon_100075"
        },
        {
            "_id": 100074,
            "R": 1,
            "Name": "Крабовая икра",
            "Desc": "Деликатес, получаемый из самок крабов. Редкий и ценный ингредиент, который не всем по вкусу.",
            "Src": [
                "Заготовка ингредиентов"
            ],
            "Icon": "UI_ItemIcon_110007"
        },
        {
            "_id": 100073,
            "R": 1,
            "Name": "Краб",
            "Desc": "Ракообразные, которые обитают у берегов океана. Из их нежного мяса получаются замечательные блюда.",
            "Src": [
                "У рек, озёр и морей"
            ],
            "Icon": "UI_ItemIcon_100073"
        },
        {
            "_id": 100072,
            "R": 1,
            "Name": "Крылья бабочки",
            "Desc": "Ярко окрашенные крылья покрыты светящейся пылью. Может быть, именно благодаря ей бабочки могут летать?",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100072"
        },
        {
            "_id": 100064,
            "R": 1,
            "Name": "Мясо птицы",
            "Desc": "Свежий кусок дичи. После должной обработки станет сытной едой.<br>В отличие от зверей птицы живут в небе и много летают. Из-за высокой физической активности текстура их мяса совсем не такая, как у наземных животных.",
            "Src": [
                "Животные"
            ],
            "Icon": "UI_ItemIcon_100064"
        },
        {
            "_id": 100063,
            "R": 1,
            "Name": "Мацутакэ",
            "Desc": "Этот редкий гриб обычно растёт вблизи сосен. Его легко обнаружить по специфичному запаху.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100063"
        },
        {
            "_id": 100062,
            "R": 1,
            "Name": "Яйцо",
            "Desc": "Универсальный ингредиент, содержащий в себе дневную дозу протеина.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100062"
        },
        {
            "_id": 100061,
            "R": 1,
            "Name": "Сырое мясо",
            "Desc": "Свежий кусок мяса. После должной обработки станет вкусной и полезной едой.<br>По бескрайним землям Тейвата бродит множество разных животных, некоторые из них очень питательны. Говорят, что в древности существовали огромные звери, которые могли прокормить целый город в течение года.",
            "Src": [
                "Животные"
            ],
            "Icon": "UI_ItemIcon_100061"
        },
        {
            "_id": 100058,
            "R": 1,
            "Name": "Кор ляпис",
            "Desc": "Кристаллизованные Гео элементы, которые растут вместе с другими минералами. Ещё их называют «Каменным сердцем».",
            "Src": [
                "У скал Ли Юэ",
                "Гора Хулао"
            ],
            "Icon": "UI_ItemIcon_100058"
        },
        {
            "_id": 100057,
            "R": 1,
            "Name": "Семена одуванчика",
            "Desc": "Крошечные семена, которые летают по ветру. Даже без своих крыльев они продолжают мечтать о дальних краях. Одуванчик символизирует свободу и вольный дух. В земле ветра, где их особенно много, люди делают из них вино. Исследователи фольклора считают, что в древние времена вино из одуванчиков имело важное символическое значение...",
            "Src": [
                "Дикая природа",
                "У ворот Мондштадта"
            ],
            "Icon": "UI_ItemIcon_100057"
        },
        {
            "_id": 100056,
            "R": 1,
            "Name": "Лилия калла",
            "Desc": "Цветок, растущий у воды. Его лепестки достаточно твёрдые, но после приготовления становятся мягкими, сладкими и немножко горьковатыми на вкус. Современная медицина признаёт очищающие свойства лилии, но многие люди не любят терпкий вкус сырого цветка.",
            "Src": [
                "У озёр",
                "Спрингвейл"
            ],
            "Icon": "UI_ItemIcon_100056"
        },
        {
            "_id": 100055,
            "R": 1,
            "Name": "Трава-светяшка",
            "Desc": "Дикая трава, которая тускло светится в ночи. Используется для усиления других вкусов в блюдах. Нежный запах травы вряд ли привлечёт целеустремлённого путника. Слабое свечение его тоже не привлечёт. Даже ночью.",
            "Src": [
                "Ночью за городом",
                "Вольфендом",
                "Шепчущий лес"
            ],
            "Icon": "UI_ItemIcon_100055"
        },
        {
            "_id": 100054,
            "R": 1,
            "Name": "Электро кристалл",
            "Desc": "Заряженный электричеством кристалл, который продолжает тянуть энергию из окружающего воздуха. Если взять его в руку, то она начнёт неметь. Может быть, с подходящими инструментами возможно получить из него энергию Электро?",
            "Src": [
                "У подножья скал",
                "Мыс Веры"
            ],
            "Icon": "UI_ItemIcon_100054"
        },
        {
            "_id": 100053,
            "R": 1,
            "Name": "Пылающий цветок (тычинка)",
            "Desc": "Пылающий ярким огнём цветок. Даже если потушить, от него всё равно исходит тепло. Говорят, что по мере накопления элементальной энергии у цветков постепенно появляется разум и необычное поведение.",
            "Src": [
                "Дикая природа",
                "Храм Тысячи ветров"
            ],
            "Icon": "UI_ItemIcon_100053"
        },
        {
            "_id": 100052,
            "R": 1,
            "Name": "Туманный цветок (венчик)",
            "Desc": "Цветок, скованный вечным льдом. Даже будучи сорванным, испускает холод. В популярной книге рассказывается, как в ледяную ловушку попалась лиса, и действительно, - для небольших животных цветок представляет большую опасность.",
            "Src": [
                "Дикая природа",
                "Винокурня «Рассвет»"
            ],
            "Icon": "UI_ItemIcon_100052"
        },
        {
            "_id": 100051,
            "R": 1,
            "Name": "Ягода",
            "Desc": "Маленькая ягода ярко-жёлтого цвета. Растёт повсюду.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100051"
        },
        {
            "_id": 100034,
            "R": 1,
            "Name": "Стеклянные колокольчики",
            "Desc": "Говорят, что цветки этого живучего растения наклонены вниз для того, чтобы сохранить свой прекрасный аромат.",
            "Src": [
                "На скалах Ли Юэ"
            ],
            "Icon": "UI_ItemIcon_100034"
        },
        {
            "_id": 100033,
            "R": 1,
            "Name": "Звёздная ракушка",
            "Desc": "Пустая ракушка, которую принесло на берег с приливом. Приложите её к уху - и вы услышите зов тоскующего моря.",
            "Src": [
                "На побережьях Ли Юэ"
            ],
            "Icon": "UI_ItemIcon_100033"
        },
        {
            "_id": 100032,
            "R": 1,
            "Name": "Конский хвост",
            "Desc": "Растение пурпурного цвета, обычно растущее вместе с тростником, но возвышается среди него. Выглядит прямее и толще, словно аристократ среди нищих.",
            "Src": [
                "Среди зарослей тростника и во влажных местах",
                "Тростниковые острова"
            ],
            "Icon": "UI_ItemIcon_100032"
        },
        {
            "_id": 100031,
            "R": 1,
            "Name": "Цветок цинсинь",
            "Desc": "Белый цветок с полупрозрачными лепестками, который растёт только на высочайших скальных пиках. Он жертвует теплом и влагой полей, чтобы насладиться видом с одиноких горных вершин.",
            "Src": [
                "На пиках каменных лесов",
                "Заоблачный предел",
                "Каменный лес Гуюнь"
            ],
            "Icon": "UI_ItemIcon_100031"
        },
        {
            "_id": 100030,
            "R": 1,
            "Name": "Глазурная лилия",
            "Desc": "Очень древнее растение. Говорят, что раньше эти лилии росли по всему Ли Юэ, а во время цветения превращали память земли в цветочный аромат. В легендах говорится, что они распускались от прекрасных песен, но сейчас увидеть цветущую глазурную лилию - большая удача.",
            "Src": [
                "Дикая природа",
                "Терраса Юйцзин в Ли Юэ",
                "Деревня Цинцэ"
            ],
            "Icon": "UI_ItemIcon_100030"
        },
        {
            "_id": 100029,
            "R": 1,
            "Name": "Шелковица",
            "Desc": "Распустившиеся красные цветы напоминают радужные облака Ли Юэ. Из шелковицы производят мягкую, словно вода, ткань. Торговая гильдия «Фэйюнь» из Ли Юэ - лидер в производстве тканей. Говорят, что где-то на материке у них есть секретная плантация шелковицы, но никто не знает, где.",
            "Src": [
                "У террасы Юйцзин в Ли Юэ",
                "У постоялого двора «Ваншу»",
                "Гавань Ли Юэ"
            ],
            "Icon": "UI_ItemIcon_100029"
        },
        {
            "_id": 100028,
            "R": 1,
            "Name": "Полуночный нефрит",
            "Desc": "Редкий минерал, который блестит в темноте. Говорят, что это драгоценный камень, видоизменённый под действием бушующих элементов этого мира.",
            "Src": [
                "В пещерах Ли Юэ",
                "Деревня Миньюнь"
            ],
            "Icon": "UI_ItemIcon_100028"
        },
        {
            "_id": 100027,
            "R": 1,
            "Name": "Заоблачный перчик",
            "Desc": "Острый плод, растущий в окрестностях Ли Юэ. От одного только запаха становится жарко и пересыхает во рту. Несмотря на название, растёт он не только в Заоблачном пределе.<br>Похоже, что название он получил из-за того, что от него хочется забежать на самый высокий пик Заоблачного предела, чтобы прохладный воздух заглушил остроту.",
            "Src": [
                "Дикая природа",
                "Деревня Цинцэ"
            ],
            "Icon": "UI_ItemIcon_100027"
        },
        {
            "_id": 100026,
            "R": 1,
            "Name": "Чашечка лотоса",
            "Desc": "Водяное растение Ли Юэ, растущее и цветущее только в парах. Один из них преисполнен ароматом, в то время как другой - горечью. Говорят, что из чашечек лотоса получаются отличные лекарства.",
            "Src": [
                "У рек и озёр"
            ],
            "Icon": "UI_ItemIcon_100026"
        },
        {
            "_id": 100025,
            "R": 1,
            "Name": "Гриб филанемо",
            "Desc": "Гриб, растущий под тёплыми бризами. Сам ветер питает жизнь в этих грибах.",
            "Src": [
                "Под крышами домов"
            ],
            "Icon": "UI_ItemIcon_100025"
        },
        {
            "_id": 100024,
            "R": 1,
            "Name": "Ветряная астра",
            "Desc": "Растение, которое больше всего на свете любит ветер. Жители Мондштадта, гордый народ ветров, также называют его «видимым ветром».",
            "Src": [
                "У статуи Анемо Архонта в долине Ветров",
                "Под деревьями",
                "Логово Ужаса Бури"
            ],
            "Icon": "UI_ItemIcon_100024"
        },
        {
            "_id": 100023,
            "R": 1,
            "Name": "Сесилия",
            "Desc": "Цветы, такие же прекрасные, как и их имя. Они растут только там, где дует резкий холодный ветер.",
            "Src": [
                "Дикая природа",
                "Утёс Звездолова"
            ],
            "Icon": "UI_ItemIcon_100023"
        },
        {
            "_id": 100022,
            "R": 1,
            "Name": "Валяшка",
            "Desc": "Мягкая полупрозрачная ягода, обладающая ярким ароматом и сладким вкусом. В прошлом Смотрители бури нашли утешение и надежду в сладости этой ягоды.",
            "Src": [
                "Дикая природа",
                "Горы Буревестника"
            ],
            "Icon": "UI_ItemIcon_100022"
        },
        {
            "_id": 100021,
            "R": 1,
            "Name": "Волчий крюк",
            "Desc": "Покрытая колючками ягода, которая распространяется, цепляясь за волчью шерсть. Глядя на неё кажется, что слышишь волчий вой в лесу... Обладает целебными свойствами, хотя в оригинальном виде может и поранить неосторожного человека или зверя.",
            "Src": [
                "Дикая природа",
                "Вольфендом"
            ],
            "Icon": "UI_ItemIcon_100021"
        },
        {
            "_id": 100020,
            "R": 1,
            "Name": "Сосновая шишка",
            "Desc": "Семена из сосновой шишки богаты натуральными маслами. Местные разрушители легенд доказали, что сосна не может вырасти из шишки у белки в животе.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100020"
        },
        {
            "_id": 100019,
            "R": 1,
            "Name": "Серебряный лотос",
            "Desc": "Редкий цветок, растущий высоко на крутых скалах. В ночи испускает невероятное свечение.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100019"
        },
        {
            "_id": 100018,
            "R": 1,
            "Name": "Капуста",
            "Desc": "Многослойный листовой овощ. Говорят, что изначально капуста была декоративным растением. Сейчас она в основном украшает только котелки с едой.",
            "Src": [
                "Дикая природа",
                "Торговые лавки"
            ],
            "Icon": "UI_ItemIcon_100018"
        },
        {
            "_id": 100017,
            "R": 1,
            "Name": "Пшеница",
            "Desc": "Золотые колосья пшеницы. Перед употреблением в пищу необходимо перемолоть в муку, а муку замесить в тесто.",
            "Src": [
                "Дикая природа",
                "Торговые лавки"
            ],
            "Icon": "UI_ItemIcon_100017"
        },
        {
            "_id": 100016,
            "R": 1,
            "Name": "Мята",
            "Desc": "Освежающие листья мяты. Помогают справиться с летним зноем. Мята растёт по всему материку и очень живуча.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100016"
        },
        {
            "_id": 100015,
            "R": 1,
            "Name": "Львиный зев",
            "Desc": "Можно использовать в пищу, если правильно приготовить, а в качестве приправы подойдёт любому блюду.",
            "Src": [
                "У рек и озёр"
            ],
            "Icon": "UI_ItemIcon_100015"
        },
        {
            "_id": 100014,
            "R": 1,
            "Name": "Редис",
            "Desc": "Растение, богатое клетчаткой. Легко культивируется.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100014"
        },
        {
            "_id": 100013,
            "R": 1,
            "Name": "Морковь",
            "Desc": "Здоровый и питательный овощ, который легко вырастить. При откусывании производит характерный хруст.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100013"
        },
        {
            "_id": 100012,
            "R": 1,
            "Name": "Цветок-сахарок",
            "Desc": "Цветок со сладким ароматом. Его можно найти по запаху даже в полной темноте. В Тейвате обычно используется для изготовления сахара.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100012"
        },
        {
            "_id": 100011,
            "R": 1,
            "Name": "Гриб",
            "Desc": "Обычный гриб. Такие растут по всему Тейвату в тёмных местах с повышенной влажностью.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100011"
        },
        {
            "_id": 100002,
            "R": 1,
            "Name": "Закатник",
            "Desc": "Фрукт-пухляш, оранжевый как закатное солнце. Встречается в изобилии по всему Тейвату. Сытный фрукт с необычным вкусом.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100002"
        },
        {
            "_id": 100001,
            "R": 1,
            "Name": "Яблоко",
            "Desc": "Ароматное и хрустящее. Вкусное и в сыром виде, и в виде сидра.",
            "Src": [
                "Дикая природа"
            ],
            "Icon": "UI_ItemIcon_100001"
        }
    ]
]

var index_food = {
    "111029": 0,
    "108668": 1,
    "108667": 2,
    "108666": 3,
    "108665": 4,
    "108664": 5,
    "108663": 6,
    "108662": 7,
    "108661": 8,
    "108660": 9,
    "108659": 10,
    "108658": 11,
    "108657": 12,
    "108656": 13,
    "108655": 14,
    "108654": 15,
    "108653": 16,
    "108652": 17,
    "108651": 18,
    "108650": 19,
    "108649": 20,
    "108648": 21,
    "108647": 22,
    "108646": 23,
    "108645": 24,
    "108644": 25,
    "108643": 26,
    "108642": 27,
    "108641": 28,
    "108640": 29,
    "108639": 30,
    "108638": 31,
    "108637": 32,
    "108636": 33,
    "108635": 34,
    "108634": 35,
    "108633": 36,
    "108632": 37,
    "108631": 38,
    "108630": 39,
    "108629": 40,
    "108628": 41,
    "108627": 42,
    "108626": 43,
    "108625": 44,
    "108624": 45,
    "108623": 46,
    "108622": 47,
    "108621": 48,
    "108620": 49,
    "108619": 50,
    "108618": 51,
    "108617": 52,
    "108616": 53,
    "108615": 54,
    "108614": 55,
    "108613": 56,
    "108612": 57,
    "108611": 58,
    "108610": 59,
    "108609": 60,
    "108608": 61,
    "108607": 62,
    "108606": 63,
    "108605": 64,
    "108604": 65,
    "108603": 66,
    "108602": 67,
    "108601": 68,
    "108600": 69,
    "108599": 70,
    "108598": 71,
    "108597": 72,
    "108596": 73,
    "108595": 74,
    "108594": 75,
    "108593": 76,
    "108592": 77,
    "108591": 78,
    "108590": 79,
    "108589": 80,
    "108588": 81,
    "108587": 82,
    "108586": 83,
    "108585": 84,
    "108584": 85,
    "108583": 86,
    "108582": 87,
    "108581": 88,
    "108580": 89,
    "108579": 90,
    "108578": 91,
    "108577": 92,
    "108576": 93,
    "108575": 94,
    "108574": 95,
    "108573": 96,
    "108572": 97,
    "108571": 98,
    "108570": 99,
    "108569": 100,
    "108568": 101,
    "108567": 102,
    "108566": 103,
    "108565": 104,
    "108564": 105,
    "108563": 106,
    "108562": 107,
    "108561": 108,
    "108560": 109,
    "108559": 110,
    "108558": 111,
    "108557": 112,
    "108556": 113,
    "108555": 114,
    "108554": 115,
    "108553": 116,
    "108552": 117,
    "108551": 118,
    "108550": 119,
    "108549": 120,
    "108548": 121,
    "108547": 122,
    "108546": 123,
    "108545": 124,
    "108544": 125,
    "108543": 126,
    "108542": 127,
    "108541": 128,
    "108540": 129,
    "108539": 130,
    "108538": 131,
    "108537": 132,
    "108536": 133,
    "108535": 134,
    "108534": 135,
    "108533": 136,
    "108532": 137,
    "108531": 138,
    "108530": 139,
    "108529": 140,
    "108528": 141,
    "108527": 142,
    "108526": 143,
    "108525": 144,
    "108524": 145,
    "108523": 146,
    "108522": 147,
    "108521": 148,
    "108520": 149,
    "108519": 150,
    "108518": 151,
    "108517": 152,
    "108516": 153,
    "108515": 154,
    "108514": 155,
    "108513": 156,
    "108512": 157,
    "108511": 158,
    "108510": 159,
    "108509": 160,
    "108508": 161,
    "108507": 162,
    "108506": 163,
    "108505": 164,
    "108504": 165,
    "108503": 166,
    "108502": 167,
    "108501": 168,
    "108500": 169,
    "108499": 170,
    "108498": 171,
    "108497": 172,
    "108496": 173,
    "108495": 174,
    "108494": 175,
    "108493": 176,
    "108492": 177,
    "108491": 178,
    "108490": 179,
    "108489": 180,
    "108488": 181,
    "108487": 182,
    "108486": 183,
    "108485": 184,
    "108484": 185,
    "108483": 186,
    "108482": 187,
    "108481": 188,
    "108480": 189,
    "108479": 190,
    "108478": 191,
    "108477": 192,
    "108476": 193,
    "108475": 194,
    "108474": 195,
    "108473": 196,
    "108472": 197,
    "108471": 198,
    "108470": 199,
    "108469": 200,
    "108468": 201,
    "108467": 202,
    "108466": 203,
    "108465": 204,
    "108464": 205,
    "108463": 206,
    "108462": 207,
    "108461": 208,
    "108460": 209,
    "108459": 210,
    "108458": 211,
    "108457": 212,
    "108456": 213,
    "108455": 214,
    "108454": 215,
    "108453": 216,
    "108452": 217,
    "108451": 218,
    "108450": 219,
    "108449": 220,
    "108448": 221,
    "108447": 222,
    "108446": 223,
    "108445": 224,
    "108444": 225,
    "108443": 226,
    "108442": 227,
    "108441": 228,
    "108440": 229,
    "108439": 230,
    "108438": 231,
    "108437": 232,
    "108436": 233,
    "108435": 234,
    "108434": 235,
    "108433": 236,
    "108432": 237,
    "108431": 238,
    "108430": 239,
    "108429": 240,
    "108428": 241,
    "108427": 242,
    "108426": 243,
    "108425": 244,
    "108424": 245,
    "108423": 246,
    "108422": 247,
    "108421": 248,
    "108420": 249,
    "108419": 250,
    "108418": 251,
    "108417": 252,
    "108416": 253,
    "108415": 254,
    "108414": 255,
    "108413": 256,
    "108412": 257,
    "108411": 258,
    "108410": 259,
    "108409": 260,
    "108408": 261,
    "108407": 262,
    "108406": 263,
    "108405": 264,
    "108404": 265,
    "108403": 266,
    "108402": 267,
    "108401": 268,
    "108400": 269,
    "108399": 270,
    "108398": 271,
    "108397": 272,
    "108396": 273,
    "108395": 274,
    "108394": 275,
    "108393": 276,
    "108392": 277,
    "108391": 278,
    "108390": 279,
    "108389": 280,
    "108388": 281,
    "108387": 282,
    "108386": 283,
    "108385": 284,
    "108384": 285,
    "108383": 286,
    "108382": 287,
    "108381": 288,
    "108380": 289,
    "108379": 290,
    "108378": 291,
    "108377": 292,
    "108376": 293,
    "108375": 294,
    "108374": 295,
    "108373": 296,
    "108372": 297,
    "108371": 298,
    "108370": 299,
    "108369": 300,
    "108368": 301,
    "108367": 302,
    "108366": 303,
    "108365": 304,
    "108364": 305,
    "108363": 306,
    "108362": 307,
    "108361": 308,
    "108360": 309,
    "108359": 310,
    "108358": 311,
    "108357": 312,
    "108356": 313,
    "108355": 314,
    "108354": 315,
    "108353": 316,
    "108352": 317,
    "108351": 318,
    "108350": 319,
    "108349": 320,
    "108348": 321,
    "108347": 322,
    "108346": 323,
    "108345": 324,
    "108344": 325,
    "108343": 326,
    "108342": 327,
    "108341": 328,
    "108340": 329,
    "108339": 330,
    "108338": 331,
    "108337": 332,
    "108336": 333,
    "108335": 334,
    "108334": 335,
    "108333": 336,
    "108332": 337,
    "108331": 338,
    "108330": 339,
    "108329": 340,
    "108328": 341,
    "108327": 342,
    "108326": 343,
    "108325": 344,
    "108324": 345,
    "108323": 346,
    "108322": 347,
    "108321": 348,
    "108320": 349,
    "108319": 350,
    "108318": 351,
    "108317": 352,
    "108316": 353,
    "108315": 354,
    "108314": 355,
    "108313": 356,
    "108312": 357,
    "108311": 358,
    "108310": 359,
    "108309": 360,
    "108308": 361,
    "108307": 362,
    "108306": 363,
    "108305": 364,
    "108304": 365,
    "108303": 366,
    "108302": 367,
    "108301": 368,
    "108300": 369,
    "108299": 370,
    "108298": 371,
    "108297": 372,
    "108296": 373,
    "108295": 374,
    "108294": 375,
    "108293": 376,
    "108292": 377,
    "108291": 378,
    "108290": 379,
    "108289": 380,
    "108288": 381,
    "108287": 382,
    "108286": 383,
    "108285": 384,
    "108284": 385,
    "108283": 386,
    "108282": 387,
    "108281": 388,
    "108280": 389,
    "108279": 390,
    "108278": 391,
    "108277": 392,
    "108276": 393,
    "108275": 394,
    "108274": 395,
    "108273": 396,
    "108272": 397,
    "108271": 398,
    "108270": 399,
    "108269": 400,
    "108268": 401,
    "108267": 402,
    "108266": 403,
    "108265": 404,
    "108264": 405,
    "108263": 406,
    "108262": 407,
    "108261": 408,
    "108260": 409,
    "108259": 410,
    "108258": 411,
    "108257": 412,
    "108256": 413,
    "108255": 414,
    "108254": 415,
    "108253": 416,
    "108252": 417,
    "108251": 418,
    "108250": 419,
    "108249": 420,
    "108248": 421,
    "108247": 422,
    "108246": 423,
    "108245": 424,
    "108244": 425,
    "108243": 426,
    "108242": 427,
    "108241": 428,
    "108240": 429,
    "108239": 430,
    "108238": 431,
    "108237": 432,
    "108236": 433,
    "108235": 434,
    "108234": 435,
    "108233": 436,
    "108232": 437,
    "108231": 438,
    "108230": 439,
    "108229": 440,
    "108228": 441,
    "108227": 442,
    "108226": 443,
    "108225": 444,
    "108224": 445,
    "108223": 446,
    "108222": 447,
    "108221": 448,
    "108220": 449,
    "108219": 450,
    "108218": 451,
    "108217": 452,
    "108216": 453,
    "108215": 454,
    "108214": 455,
    "108213": 456,
    "108212": 457,
    "108211": 458,
    "108210": 459,
    "108209": 460,
    "108208": 461,
    "108207": 462,
    "108206": 463,
    "108205": 464,
    "108204": 465,
    "108203": 466,
    "108202": 467,
    "108201": 468,
    "108200": 469,
    "108199": 470,
    "108198": 471,
    "108197": 472,
    "108196": 473,
    "108195": 474,
    "108194": 475,
    "108193": 476,
    "108192": 477,
    "108191": 478,
    "108190": 479,
    "108189": 480,
    "108188": 481,
    "108187": 482,
    "108186": 483,
    "108185": 484,
    "108184": 485,
    "108183": 486,
    "108182": 487,
    "108181": 488,
    "108180": 489,
    "108179": 490,
    "108178": 491,
    "108177": 492,
    "108176": 493,
    "108175": 494,
    "108174": 495,
    "108173": 496,
    "108172": 497,
    "108171": 498,
    "108170": 499,
    "108169": 500,
    "108168": 501,
    "108167": 502,
    "108166": 503,
    "108165": 504,
    "108164": 505,
    "108163": 506,
    "108162": 507,
    "108161": 508,
    "108160": 509,
    "108159": 510,
    "108158": 511,
    "108157": 512,
    "108156": 513,
    "108155": 514,
    "108154": 515,
    "108153": 516,
    "108152": 517,
    "108151": 518,
    "108150": 519,
    "108149": 520,
    "108148": 521,
    "108147": 522,
    "108146": 523,
    "108145": 524,
    "108144": 525,
    "108143": 526,
    "108142": 527,
    "108141": 528,
    "108140": 529,
    "108139": 530,
    "108138": 531,
    "108137": 532,
    "108136": 533,
    "108135": 534,
    "108134": 535,
    "108133": 536,
    "108132": 537,
    "108131": 538,
    "108130": 539,
    "108129": 540,
    "108128": 541,
    "108127": 542,
    "108126": 543,
    "108125": 544,
    "108124": 545,
    "108123": 546,
    "108122": 547,
    "108121": 548,
    "108120": 549,
    "108119": 550,
    "108118": 551,
    "108117": 552,
    "108116": 553,
    "108115": 554,
    "108114": 555,
    "108113": 556,
    "108112": 557,
    "108111": 558,
    "108110": 559,
    "108109": 560,
    "108108": 561,
    "108107": 562,
    "108106": 563,
    "108105": 564,
    "108104": 565,
    "108103": 566,
    "108102": 567,
    "108101": 568,
    "108100": 569,
    "108099": 570,
    "108098": 571,
    "108097": 572,
    "108096": 573,
    "108095": 574,
    "108094": 575,
    "108093": 576,
    "108092": 577,
    "108091": 578,
    "108090": 579,
    "108089": 580,
    "108088": 581,
    "108087": 582,
    "108086": 583,
    "108085": 584,
    "108084": 585,
    "108083": 586,
    "108082": 587,
    "108081": 588,
    "108080": 589,
    "108079": 590,
    "108078": 591,
    "108077": 592,
    "108076": 593,
    "108075": 594,
    "108074": 595,
    "108073": 596,
    "108072": 597,
    "108071": 598,
    "108070": 599,
    "108069": 600,
    "108068": 601,
    "108067": 602,
    "108066": 603,
    "108065": 604,
    "108064": 605,
    "108063": 606,
    "108062": 607,
    "108061": 608,
    "108060": 609,
    "108059": 610,
    "108058": 611,
    "108057": 612,
    "108056": 613,
    "108055": 614,
    "108054": 615,
    "108053": 616,
    "108052": 617,
    "108051": 618,
    "108050": 619,
    "108049": 620,
    "108048": 621,
    "108047": 622,
    "108046": 623,
    "108045": 624,
    "108044": 625,
    "108043": 626,
    "108042": 627,
    "108041": 628,
    "108040": 629,
    "108039": 630,
    "108038": 631,
    "108037": 632,
    "108036": 633,
    "108035": 634,
    "108034": 635,
    "108033": 636,
    "108032": 637,
    "108031": 638,
    "108030": 639,
    "108029": 640,
    "108028": 641,
    "108027": 642,
    "108026": 643,
    "108025": 644,
    "108024": 645,
    "108023": 646,
    "108022": 647,
    "108021": 648,
    "108020": 649,
    "108019": 650,
    "108018": 651,
    "108017": 652,
    "108016": 653,
    "108015": 654,
    "108014": 655,
    "108013": 656,
    "108012": 657,
    "108011": 658,
    "108010": 659,
    "108009": 660,
    "108008": 661,
    "108007": 662,
    "108006": 663,
    "108005": 664,
    "108004": 665,
    "108003": 666,
    "108002": 667,
    "108001": 668,
    "100313": 669,
    "100312": 670,
    "100305": 671,
    "100244": 672,
    "101230": 673,
    "101227": 674,
    "101226": 675,
    "101212": 676,
    "100002": 677,
    "100001": 678
}

var index_ingre_1 = {
    "110014": 0,
    "110013": 1,
    "110012": 2,
    "110011": 3,
    "110010": 4,
    "110009": 5,
    "110008": 6,
    "110006": 7,
    "110005": 8,
    "110004": 9,
    "110003": 10,
    "110002": 11,
    "110001": 12,
    "110000": 13,
    "100619": 14,
    "100618": 15,
    "100489": 16,
    "100488": 17,
    "100487": 18,
    "100099": 19,
    "100098": 20,
    "100097": 21,
    "100096": 22,
    "100095": 23,
    "100094": 24,
    "100093": 25,
    "100092": 26,
    "100091": 27,
    "100090": 28,
    "100089": 29,
    "100088": 30,
    "100087": 31,
    "100086": 32,
    "100085": 33,
    "100084": 34,
    "100083": 35,
    "100082": 36,
    "100081": 37,
    "100080": 38,
    "100079": 39,
    "100078": 40,
    "100077": 41,
    "100076": 42,
    "100075": 43,
    "100074": 44,
    "100073": 45,
    "100072": 46,
    "100064": 47,
    "100063": 48,
    "100062": 49,
    "100061": 50,
    "100058": 51,
    "100057": 52,
    "100056": 53,
    "100055": 54,
    "100054": 55,
    "100053": 56,
    "100052": 57,
    "100051": 58,
    "100034": 59,
    "100033": 60,
    "100032": 61,
    "100031": 62,
    "100030": 63,
    "100029": 64,
    "100028": 65,
    "100027": 66,
    "100026": 67,
    "100025": 68,
    "100024": 69,
    "100023": 70,
    "100022": 71,
    "100021": 72,
    "100020": 73,
    "100019": 74,
    "100018": 75,
    "100017": 76,
    "100016": 77,
    "100015": 78,
    "100014": 79,
    "100013": 80,
    "100012": 81,
    "100011": 82,
    "100002": 83,
    "100001": 84
}

var index_ingre_2 = {
    "101242": 0,
    "101241": 1,
    "101240": 2,
    "101239": 3,
    "101238": 4,
    "101237": 5,
    "101236": 6,
    "101235": 7,
    "101234": 8,
    "101233": 9,
    "101232": 10,
    "101231": 11,
    "101230": 12,
    "101229": 13,
    "101228": 14,
    "101225": 15,
    "101224": 16,
    "101223": 17,
    "101222": 18,
    "101221": 19,
    "101220": 20,
    "101219": 21,
    "101218": 22,
    "101217": 23,
    "101216": 24,
    "101215": 25,
    "101214": 26,
    "101213": 27,
    "101212": 28,
    "101211": 29,
    "101210": 30,
    "101209": 31,
    "101208": 32,
    "101207": 33,
    "101206": 34,
    "101205": 35,
    "101204": 36,
    "101203": 37,
    "101202": 38,
    "101201": 39,
    "101115": 40,
    "101114": 41,
    "101113": 42,
    "101112": 43,
    "101111": 44,
    "101105": 45,
    "101104": 46,
    "101103": 47,
    "101102": 48,
    "101101": 49,
    "101009": 50,
    "101008": 51,
    "101006": 52,
    "101004": 53,
    "101003": 54,
    "101002": 55,
    "101001": 56
}

var index_material_1 = {
    "113058": 0,
    "113057": 1,
    "113056": 2,
    "113055": 3,
    "113054": 4,
    "113053": 5,
    "113052": 6,
    "113051": 7,
    "113050": 8,
    "113049": 9,
    "113048": 10,
    "113047": 11,
    "113046": 12,
    "113045": 13,
    "113044": 14,
    "113043": 15,
    "113042": 16,
    "113041": 17,
    "113040": 18,
    "113039": 19,
    "113038": 20,
    "113037": 21,
    "113036": 22,
    "113035": 23,
    "113034": 24,
    "113033": 25,
    "113032": 26,
    "113031": 27,
    "113030": 28,
    "113029": 29,
    "113028": 30,
    "113027": 31,
    "113026": 32,
    "113025": 33,
    "113024": 34,
    "113023": 35,
    "113022": 36,
    "113020": 37,
    "113019": 38,
    "113018": 39,
    "113017": 40,
    "113016": 41,
    "113015": 42,
    "113014": 43,
    "113013": 44,
    "113012": 45,
    "113011": 46,
    "113010": 47,
    "113009": 48,
    "113008": 49,
    "113007": 50,
    "113006": 51,
    "113005": 52,
    "113004": 53,
    "113003": 54,
    "113002": 55,
    "113001": 56
}

var index_material_2 = {
    "112097": 0,
    "112096": 1,
    "112095": 2,
    "112094": 3,
    "112093": 4,
    "112092": 5,
    "112091": 6,
    "112090": 7,
    "112089": 8,
    "112088": 9,
    "112087": 10,
    "112086": 11,
    "112085": 12,
    "112084": 13,
    "112083": 14,
    "112082": 15,
    "112081": 16,
    "112080": 17,
    "112079": 18,
    "112078": 19,
    "112077": 20,
    "112076": 21,
    "112075": 22,
    "112074": 23,
    "112073": 24,
    "112072": 25,
    "112071": 26,
    "112070": 27,
    "112069": 28,
    "112068": 29,
    "112067": 30,
    "112066": 31,
    "112065": 32,
    "112064": 33,
    "112063": 34,
    "112062": 35,
    "112061": 36,
    "112060": 37,
    "112059": 38,
    "112058": 39,
    "112057": 40,
    "112056": 41,
    "112055": 42,
    "112054": 43,
    "112053": 44,
    "112052": 45,
    "112051": 46,
    "112050": 47,
    "112049": 48,
    "112048": 49,
    "112047": 50,
    "112046": 51,
    "112045": 52,
    "112044": 53,
    "112043": 54,
    "112042": 55,
    "112041": 56,
    "112040": 57,
    "112039": 58,
    "112038": 59,
    "112037": 60,
    "112036": 61,
    "112035": 62,
    "112034": 63,
    "112033": 64,
    "112032": 65,
    "112031": 66,
    "112030": 67,
    "112029": 68,
    "112028": 69,
    "112027": 70,
    "112026": 71,
    "112025": 72,
    "112024": 73,
    "112023": 74,
    "112022": 75,
    "112021": 76,
    "112020": 77,
    "112019": 78,
    "112018": 79,
    "112017": 80,
    "112016": 81,
    "112015": 82,
    "112014": 83,
    "112013": 84,
    "112012": 85,
    "112011": 86,
    "112010": 87,
    "112009": 88,
    "112008": 89,
    "112007": 90,
    "112006": 91,
    "112005": 92,
    "112004": 93,
    "112003": 94,
    "112002": 95,
    "112001": 96
}

var index_material_3 = {
    "104346": 0,
    "104345": 1,
    "104344": 2,
    "104343": 3,
    "104342": 4,
    "104341": 5,
    "104340": 6,
    "104339": 7,
    "104338": 8,
    "104337": 9,
    "104336": 10,
    "104335": 11,
    "104334": 12,
    "104333": 13,
    "104332": 14,
    "104331": 15,
    "104330": 16,
    "104329": 17,
    "104328": 18,
    "104327": 19,
    "104326": 20,
    "104325": 21,
    "104324": 22,
    "104323": 23,
    "104322": 24,
    "104321": 25,
    "104320": 26,
    "104319": 27,
    "104318": 28,
    "104317": 29,
    "104316": 30,
    "104315": 31,
    "104314": 32,
    "104313": 33,
    "104312": 34,
    "104311": 35,
    "104310": 36,
    "104309": 37,
    "104308": 38,
    "104307": 39,
    "104306": 40,
    "104305": 41,
    "104304": 42,
    "104303": 43,
    "104302": 44,
    "104301": 45,
    "104174": 46,
    "104173": 47,
    "104172": 48,
    "104171": 49,
    "104164": 50,
    "104163": 51,
    "104162": 52,
    "104161": 53,
    "104154": 54,
    "104153": 55,
    "104152": 56,
    "104151": 57,
    "104144": 58,
    "104143": 59,
    "104142": 60,
    "104141": 61,
    "104134": 62,
    "104133": 63,
    "104132": 64,
    "104131": 65,
    "104124": 66,
    "104123": 67,
    "104122": 68,
    "104121": 69,
    "104114": 70,
    "104113": 71,
    "104112": 72,
    "104111": 73,
    "104104": 74,
    "104103": 75,
    "104102": 76,
    "104101": 77
}

var index_material_4 = {
    "114060": 0,
    "114059": 1,
    "114058": 2,
    "114057": 3,
    "114056": 4,
    "114055": 5,
    "114054": 6,
    "114053": 7,
    "114052": 8,
    "114051": 9,
    "114050": 10,
    "114049": 11,
    "114048": 12,
    "114047": 13,
    "114046": 14,
    "114045": 15,
    "114044": 16,
    "114043": 17,
    "114042": 18,
    "114041": 19,
    "114040": 20,
    "114039": 21,
    "114038": 22,
    "114037": 23,
    "114036": 24,
    "114035": 25,
    "114034": 26,
    "114033": 27,
    "114032": 28,
    "114031": 29,
    "114030": 30,
    "114029": 31,
    "114028": 32,
    "114027": 33,
    "114026": 34,
    "114025": 35,
    "114024": 36,
    "114023": 37,
    "114022": 38,
    "114021": 39,
    "114020": 40,
    "114019": 41,
    "114018": 42,
    "114017": 43,
    "114016": 44,
    "114015": 45,
    "114014": 46,
    "114013": 47,
    "114012": 48,
    "114011": 49,
    "114010": 50,
    "114009": 51,
    "114008": 52,
    "114007": 53,
    "114006": 54,
    "114005": 55,
    "114004": 56,
    "114003": 57,
    "114002": 58,
    "114001": 59
}

var index_namecard = {
    "210194": 0,
    "210193": 1,
    "210192": 2,
    "210191": 3,
    "210190": 4,
    "210189": 5,
    "210188": 6,
    "210187": 7,
    "210186": 8,
    "210185": 9,
    "210184": 10,
    "210183": 11,
    "210182": 12,
    "210181": 13,
    "210180": 14,
    "210179": 15,
    "210178": 16,
    "210177": 17,
    "210176": 18,
    "210175": 19,
    "210174": 20,
    "210173": 21,
    "210172": 22,
    "210171": 23,
    "210170": 24,
    "210169": 25,
    "210168": 26,
    "210167": 27,
    "210166": 28,
    "210165": 29,
    "210164": 30,
    "210163": 31,
    "210162": 32,
    "210161": 33,
    "210160": 34,
    "210159": 35,
    "210158": 36,
    "210157": 37,
    "210156": 38,
    "210155": 39,
    "210154": 40,
    "210153": 41,
    "210152": 42,
    "210151": 43,
    "210150": 44,
    "210149": 45,
    "210148": 46,
    "210147": 47,
    "210146": 48,
    "210145": 49,
    "210144": 50,
    "210143": 51,
    "210142": 52,
    "210141": 53,
    "210140": 54,
    "210139": 55,
    "210138": 56,
    "210137": 57,
    "210136": 58,
    "210135": 59,
    "210134": 60,
    "210133": 61,
    "210132": 62,
    "210131": 63,
    "210130": 64,
    "210129": 65,
    "210128": 66,
    "210127": 67,
    "210126": 68,
    "210125": 69,
    "210124": 70,
    "210123": 71,
    "210122": 72,
    "210121": 73,
    "210120": 74,
    "210119": 75,
    "210118": 76,
    "210117": 77,
    "210116": 78,
    "210115": 79,
    "210114": 80,
    "210113": 81,
    "210112": 82,
    "210111": 83,
    "210110": 84,
    "210109": 85,
    "210108": 86,
    "210107": 87,
    "210106": 88,
    "210105": 89,
    "210104": 90,
    "210103": 91,
    "210102": 92,
    "210101": 93,
    "210100": 94,
    "210099": 95,
    "210098": 96,
    "210097": 97,
    "210096": 98,
    "210095": 99,
    "210094": 100,
    "210093": 101,
    "210092": 102,
    "210091": 103,
    "210090": 104,
    "210089": 105,
    "210088": 106,
    "210087": 107,
    "210086": 108,
    "210085": 109,
    "210084": 110,
    "210083": 111,
    "210082": 112,
    "210081": 113,
    "210080": 114,
    "210079": 115,
    "210078": 116,
    "210077": 117,
    "210076": 118,
    "210075": 119,
    "210074": 120,
    "210073": 121,
    "210072": 122,
    "210071": 123,
    "210070": 124,
    "210069": 125,
    "210068": 126,
    "210067": 127,
    "210066": 128,
    "210065": 129,
    "210064": 130,
    "210063": 131,
    "210062": 132,
    "210061": 133,
    "210060": 134,
    "210059": 135,
    "210058": 136,
    "210057": 137,
    "210056": 138,
    "210055": 139,
    "210054": 140,
    "210053": 141,
    "210052": 142,
    "210051": 143,
    "210050": 144,
    "210049": 145,
    "210048": 146,
    "210047": 147,
    "210046": 148,
    "210045": 149,
    "210044": 150,
    "210043": 151,
    "210042": 152,
    "210041": 153,
    "210040": 154,
    "210039": 155,
    "210038": 156,
    "210033": 157,
    "210032": 158,
    "210031": 159,
    "210030": 160,
    "210029": 161,
    "210028": 162,
    "210027": 163,
    "210026": 164,
    "210025": 165,
    "210024": 166,
    "210023": 167,
    "210022": 168,
    "210021": 169,
    "210020": 170,
    "210019": 171,
    "210018": 172,
    "210017": 173,
    "210016": 174,
    "210015": 175,
    "210014": 176,
    "210013": 177,
    "210012": 178,
    "210011": 179,
    "210010": 180,
    "210009": 181,
    "210008": 182,
    "210007": 183,
    "210006": 184,
    "210005": 185,
    "210004": 186,
    "210003": 187,
    "210002": 188,
    "210001": 189
}