// Auto Generated

var _AchievementData = [
    {
        "_id": 0,
        "Data": {
            "TotalNum": 1189,
            "Vers": [
                {
                    "Name": "All",
                    "ID": ""
                },
                {
                    "Name": "4.5",
                    "ID": "4.5"
                },
                {
                    "Name": "4.4",
                    "ID": "4.4"
                },
                {
                    "Name": "4.3",
                    "ID": "4.3"
                },
                {
                    "Name": "4.2",
                    "ID": "4.2"
                }
            ],
            "TotalPrimo": 9095,
            "TotalNumPre": 1186
        }
    }
]

var _LoadTip = [
    {
        "_id": 0,
        "Data": [
            {
                "_id": 1001,
                "Name": "Мондштадт",
                "Desc": "Свободный и счастливый город под юрисдикцией рыцарей Ордо Фавониус. Здесь существуют рука об руку вино и песни, чем и славится этот прекрасный город.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1003,
                "Name": "Мондштадт",
                "Desc": "Город свободы, расположенный на северо-востоке континента. Минуя горные ущелья и обширные равнины, ветер свободы несёт аромат одуванчиков, благословение Анемо Архонта, над Сидровым озером, в сердце которого раскинулся величественный Мондштадт.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1002,
                "Name": "Гавань Ли Юэ",
                "Desc": "Известная по всему миру торговая столица. Этот портовый город с нуля возвёл Властелин Камня. «Сюда стекаются все торговые караваны и корабли, и отсюда течёт богатство по жилам семи королевств».",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1004,
                "Name": "Ли Юэ",
                "Desc": "Богатый портовый город, расположенный на востоке континента. Живописный ландшафт Ли Юэ формируют гордо возвышающиеся скалистые горы и каменные леса, обширные равнины и оживлённые побережья.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1006,
                "Name": "Кузнечное дело",
                "Desc": "Заботься о своём оружии, и оно позаботится о тебе. Кузнецы могут изготовить для вас простое оружие, выковать превосходное оружие с помощью заготовок, а также переработать сырьё и руду в материалы для улучшения оружия.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1007,
                "Name": "Кузнечное дело",
                "Desc": "Хоть у Вагнера и тяжёлый характер, но всё же он мастер своего дела. Доверьте ему руду и заготовки оружия, которые могут повстречаться вам во время ваших путешествий.",
                "Stage": [
                    1
                ],
                "Ver": ""
            },
            {
                "_id": 1008,
                "Name": "Кузнечное дело",
                "Desc": "В Ли Юэ находится старая проверенная временем кузнечная лавка «Холодный клинок». Качество изделий местных кузнецов гарантировано, а их мастерство передаётся по наследству. Не бойтесь доверить свою руду и заготовки оружия мастеру Чжану.",
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1009,
                "Name": "Гильдия искателей приключений",
                "Desc": "У Гильдии искателей приключений есть отделения по всему Тейвату, они занимаются наймом приключенцев и раздачей поручений. Их девиз: «К звёздам и к безднам!»",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1010,
                "Name": "Гильдия искателей приключений",
                "Desc": "В каждом большом городе у Гильдии искателей приключений есть представительство. Чтобы стать легендарным искателем приключений, нужно сначала разобраться в тонкостях услуг, которые предоставляет Гильдия.",
                "Stage": [
                    1,
                    3,
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1011,
                "Name": "Алхимия",
                "Desc": "Таинственное древнее искусство управления физическими свойствами и фундаментальными принципами материи. Из на первый взгляд бесполезных вещей, попадающихся во время ваших путешествий, зачастую можно изготовить очень ценные предметы.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1012,
                "Name": "Алхимия",
                "Desc": "С помощью ремесла из подручных ингредиентов можно приготовить множество зелий. Зелья могут повышать ваше элементальное сопротивление и увеличивать элементальный урон. Когда уже не останется сил идти дальше, попробуйте выбрать подходящий для ситуации пузырёк.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1013,
                "Name": "Алхимия",
                "Desc": "С помощью алхимии создать из нескольких простых материалов дорогую вещь почти так же легко, как и наварить зелий.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1014,
                "Name": "Выносливость",
                "Desc": "Плавание и карабканье потребляют выносливость. Что же происходит, когда запасы выносливости заканчиваются в самый неподходящий момент? Есть всего лишь один способ узнать...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1015,
                "Name": "Выносливость",
                "Desc": "Осторожные искатели приключений всегда следят за уровнем своей выносливости, чтобы в самый неожиданный момент не свалиться со скалы или не утонуть.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1016,
                "Name": "Выносливость",
                "Desc": "Выносливость жизненно важна не только при исследовании мира, но и в бою. И уклонения, и заряженные атаки (оружием ближнего боя или катализатором) потребляют выносливость.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1017,
                "Name": "Точки телепортации",
                "Desc": "Точки, в которые вы можете телепортироваться. Лёгкий способ путешествия по Тейвату.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1018,
                "Name": "Готовка",
                "Desc": "Каждый регион Тейвата имеет свою кухню и свои национальные блюда. Для их приготовления вам всего лишь понадобится рецепт, правильные ингредиенты и немного сноровки.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1019,
                "Name": "Готовка",
                "Desc": "Каждое блюдо имеет свой эффект, как, например, лечение, повышение силы атаки или восстановление выносливости. Любители вкусно поесть знают, как использовать эти свойства эффективно.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1020,
                "Name": "Готовка",
                "Desc": "Рестораны продают рецепты своих блюд: это один из способов поддерживать свою кухню живой. Не забывайте читать полученные рецепты в своём инвентаре для того, чтобы пополнить список блюд, которые вы умеете готовить.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1021,
                "Name": "Готовка",
                "Desc": "Во время своих странствий вы найдёте редкие рецепты давно забытых блюд. Не забывайте читать полученные рецепты в своём инвентаре для того, чтобы пополнить список блюд, которые вы умеете готовить.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1022,
                "Name": "Готовка",
                "Desc": "Готовка - ключ к выживанию. Приготовленное с душой блюдо производит более сильный эффект. Но обычного желания приготовить вкусное блюдо не всегда достаточно. Иногда вам понадобится внимательность и ловкость.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1023,
                "Name": "Готовка",
                "Desc": "В «Хорошем охотнике» продают еду навынос для тех путешественников, которые привыкли есть в дороге, не отрываясь от поиска приключений. Они также продают кухонные ингредиенты и продукты.",
                "Stage": [
                    1
                ],
                "Ver": ""
            },
            {
                "_id": 1024,
                "Name": "Готовка",
                "Desc": "Настоящие гурманы предпочитают ресторан «Народный выбор» на горе Тигра. Здесь также продают продукты и рецепты блюд, поэтому сюда часто заглядывают путешественники и искатели приключений.",
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1025,
                "Name": "Печати элементов",
                "Desc": "Печати элементов можно найти по всему Тейвату в местах, где текут и переплетаются все семь элементов. Говорят, что эти печати - символ милости богов.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1026,
                "Name": "Печати элементов",
                "Desc": "Печати Анемо можно найти по всему Мондштадту. Чаще всего они даются за выполнение испытаний и нахождение сокровищ. В городе можно найти людей, которые могут предложить вам обменять эти печати на редкие сокровища.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1027,
                "Name": "Печати элементов",
                "Desc": "Печати Гео разбросаны по всему обширному региону Ли Юэ. Их можно получить за выполнение испытаний и нахождение сокровищ. В Ли Юэ можно найти людей, которые могут предложить вам обменять эти печати на редкие сокровища.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1028,
                "Name": "Паймон",
                "Desc": "Самый лучший компаньон!",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1029,
                "Name": "Врата возрождения",
                "Desc": "Врата Возрождения встречаются во всех подземельях. Говорят, что они образованы из кончиков корневой системы дерева, пронизывающей весь мир. Всего лишь прикоснувшись к ним, благословлённые этим миром люди, павшие на пути к величию, получат дар новой жизни.",
                "Stage": [
                    5
                ],
                "Ver": ""
            },
            {
                "_id": 1030,
                "Name": "Парить на ветру",
                "Desc": "Вздымающиеся ветряные потоки помогут вам достичь высоких мест.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1031,
                "Name": "Анемогранумы",
                "Desc": "Иногда в своих путешествиях вы можете повстречать таинственную форму жизни, которая называется «анемогранум». Эти любопытные существа будут следовать за путешественниками. Соберите несколько анемогранумов, чтобы создать ветряной поток.",
                "Stage": [
                    1,
                    2,
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1032,
                "Name": "Похитители сокровищ",
                "Desc": "Печально известная международная организация, опознаваемая по изображению сокровищ, прикрытых крылом ворона. Её члены - кучка негодяев, у которых в головах нет ничего, кроме жажды сокровищ.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1033,
                "Name": "Созвездия",
                "Desc": "Куда бы вы ни шли и каких бы трудностей вам жизнь ни подкидывала... помните, что для вас всегда будет место среди звёзд на ночном небосводе Тейвата.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1034,
                "Name": "Потерянные глаза статуй",
                "Desc": "Когда-то статуи семи Архонтов наблюдали за своими землями с помощью элементальных окулусов, но потом птицы выклевали их и разнесли по всему миру. Только самым храбрым искателям приключений удастся собрать их все.",
                "Stage": [
                    2,
                    4,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1035,
                "Name": "Потерянные глаза статуй",
                "Desc": "Статуи семи Архонтов благословят тех, кто вернёт им окулусы их элемента.",
                "Stage": [
                    2,
                    4,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1036,
                "Name": "Фея",
                "Desc": "Этих маленьких волшебных существ называют феями. Следующим за ними путешественникам они указывают на скрытые от людских глаз сокровища. Говорят, что в далёкие времена феи были великой расой, единственной целью которой являлась помощь человечеству.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1037,
                "Name": "Древнее древо",
                "Desc": "Легенда повествует о древнем древе, корни которого простираются по всей земле...",
                "Stage": [
                    6,
                    12,
                    21,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1038,
                "Name": "Первородная смола",
                "Desc": "Восстанавливает Окаменевшие деревья в подземельях и Цветки артерий земли в открытом мире.",
                "Stage": [
                    2,
                    4,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1039,
                "Name": "Подземелья",
                "Desc": "Говорят, что в древности могущественные цивилизации покрывали не только всю землю, но и её глубины. Сейчас от них остались только руины городов и древние алтари, скрытые глубоко под землёй.",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1040,
                "Name": "Окаменевшее дерево",
                "Desc": "Говорят, корневые системы всех окаменевших деревьев переплетаются глубоко в недрах земли, чем определяют положение артерий земли в мире.",
                "Stage": [
                    6,
                    12,
                    21,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1041,
                "Name": "Первородная смола",
                "Desc": "Первородная смола постепенно восстанавливается, поглощая элементальную энергию из окружающей среды. Но вы можете восстановить её быстрее, использовав определённые драгоценные камни.",
                "Stage": [
                    2,
                    4,
                    6,
                    7,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1042,
                "Name": "Цветки артерий земли",
                "Desc": "Цветки, растущие из артерий земли в местах затруднённого потока элементальной энергии. Они распускаются, когда путешественники выполняют сложные испытания и очищают землю от элементальной порчи. Используйте Первородную смолу, чтобы получить их награды.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1043,
                "Name": "Предметы",
                "Desc": "Из описания предмета вы можете узнать его источник и таким образом понять, где его искать. Знание - это сила!",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1044,
                "Name": "Время",
                "Desc": "Время летит быстрее, когда садишься поразмышлять о жизни, вселенной и вообще...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    8,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1045,
                "Name": "Артерии земли",
                "Desc": "Связывающая весь мир корневая система, по жилам которой течёт энергия элементов. Говорят, что артерии земли помнят всё, что происходило на поверхности земли и в самых дальних её глубинах...",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1046,
                "Name": "Погода",
                "Desc": "Опытные путешественники знают, что необходимо всегда следить за изменением погоды, ведь она может повлиять на прогресс исследований и тактику боя. Бывалый искатель приключений всегда знает, как использовать различные погодные условия себе на руку.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1047,
                "Name": "Слаймы",
                "Desc": "Низшие формы жизни с минимальным интеллектом, состоящие из концентрированной элементальной энергии. Не игнорируйте их, иначе они могут стать большой проблемой.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1048,
                "Name": "Элементальные монументы",
                "Desc": "Таинственные механизмы, оставшиеся от давно забытой древней цивилизации. Активируйте их подходящей элементальной энергией и посмотрите, что произойдёт.",
                "Stage": [
                    2,
                    4,
                    5,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1049,
                "Name": "Элементальные монументы",
                "Desc": "Устройства, реагирующие на элементальную энергию. Некоторые из них необходимо активировать в определённом порядке, а другие отключаются по истечении определённого времени. Если у вас получится решить головоломку, то, возможно, произойдёт что-то интересное...",
                "Stage": [
                    2,
                    4,
                    5,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1050,
                "Name": "Исследование и приключения",
                "Desc": "Мини-карта показывает ваше текущее положение и то, что находится вокруг вас. Также здесь обозначаются анемокулы и другие элементальные окулусы.",
                "Stage": [
                    2,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1051,
                "Name": "Исследование и приключения",
                "Desc": "Опытные искатели приключений тщательно планируют свой маршрут перед тем, как взобраться на гору или скалу. Остановки на пути позволяют собраться с силами и восстановить выносливость.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1052,
                "Name": "Исследование и приключения",
                "Desc": "Иногда вы можете найти в кустах предметы, оставленные там монстрами или другими путешественниками.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1053,
                "Name": "Исследование и приключения",
                "Desc": "Весь мир пронизан элементальной энергией, даже растения и залежи руды. Возможно, у вас получится собрать их с помощью подходящего элемента.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1054,
                "Name": "Исследование и приключения",
                "Desc": "В глубине души искатели приключений - исследователи неизведанного. Если на пути вам попался хрупко выглядящий булыжник, попробуйте разбить его и посмотреть, вдруг в нём скрывались сокровища.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1055,
                "Name": "Исследование и приключения",
                "Desc": "Чувство стихий позволяет видеть, из каких элементов состоят окружающие вас предметы. Иногда оно даже способно помочь вам решить сложную головоломку.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1056,
                "Name": "Исследование и приключения",
                "Desc": "Бабочки тянутся к цветам, а светлячков легче увидеть ночью. Чтобы поймать насекомых, изучайте их поведение и повадки. Говорят, что существуют кристальные бабочки, которых привлекает элементальная энергия.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1057,
                "Name": "Исследование и приключения",
                "Desc": "По всему миру разбросано бесчисленное количество сокровищ, ждущих своих смельчаков...",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1058,
                "Name": "Одуванчики",
                "Desc": "Одуванчики - это символ Мондштадта, царства ветров. Ветра принесли в эти края их семена, и теперь вы можете собрать их с помощью энергии Анемо.",
                "Stage": [
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1059,
                "Name": "Никогда не сдавайся!",
                "Desc": "Если ты падаешь в битве - вставай и продолжай бороться. Если у тебя заканчивается энергия, найди способ укрепить себя. А когда ты терпишь неудачу, учись на своём опыте. Вперёд и ввысь, никогда не сдавайся!",
                "Stage": [
                    11
                ],
                "Ver": ""
            },
            {
                "_id": 1060,
                "Name": "Никогда не сдавайся!",
                "Desc": "Никогда не отпускай храбрость и надежду.",
                "Stage": [
                    11
                ],
                "Ver": ""
            },
            {
                "_id": 1061,
                "Name": "Подземелья и элементы",
                "Desc": "Встречаются подземелья, наполненные вредоносной элементальной энергией. Единственный способ рассеять подобные эффекты - использовать элементальные реакции. К примеру, эффект Тлеющее пламя наносит постоянный Пиро урон.",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1062,
                "Name": "Подземелья и элементы",
                "Desc": "Встречаются подземелья, наполненные вредоносной элементальной энергией. Единственный способ рассеять подобные эффекты - использовать элементальные реакции. К примеру, персонажи, попавшие под эффект Застывшего льда, быстрее тратят свой запас выносливости.",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1063,
                "Name": "Подземелья и элементы",
                "Desc": "Встречаются подземелья, наполненные вредоносной элементальной энергией. Единственный способ рассеять подобные эффекты - использовать элементальные реакции. К примеру, персонажи, попавшие под эффект Объятия грозы, будут непрерывно терять свою элементальную энергию.",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1064,
                "Name": "Подземелья и элементы",
                "Desc": "Встречаются подземелья, наполненные вредоносной элементальной энергией. Единственный способ рассеять подобные эффекты - использовать элементальные реакции. К примеру, Гидро эффект Медленного потока увеличивает время отката навыков персонажа.",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1065,
                "Name": "Аномалия артерий земли",
                "Desc": "Говорят, что все подземелья построены на точках выхода артерий земли. Протекающая через них элементальная энергия может непредсказуемо отразиться на самих подземельях. Такие эффекты называют аномалиями артерий земли.",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1066,
                "Name": "Аномалия артерий земли",
                "Desc": "Можно намного быстрее и легче пройти подземелье, если собрать свой отряд основываясь на энергетических аномалиях этого подземелья.",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1067,
                "Name": "Усыпальницы глубин",
                "Desc": "Драгоценные подношения запечатаны внутри этих древних святынь, возведённых по всему Тейвату. Ключи к Усыпальницам глубин можно найти в некоторых подземельях.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1068,
                "Name": "Элементы",
                "Desc": "В Тейвате совместно существуют семь элементов: Гидро, Пиро, Крио, Гео, Анемо, Электро и Дендро. Взаимодействия между ними создают разнообразные элементальные реакции, поэтому не забывайте экспериментировать.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1069,
                "Name": "Элементы",
                "Desc": "Строительные блоки этого мира и источник многих чудесных вещей. При взаимодействии элементов происходят невероятные вещи. Искатели приключений, путешественники и воины используют элементальные реакции для достижения своих целей меньшими усилиями, чем потребовалось бы без использования элементов.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1070,
                "Name": "Элементы",
                "Desc": "Наносимый элементальный урон генерирует сферы и частицы, заряженные элементальной энергией. Собирайте их для того, чтобы восстановить элементальную энергию членов вашего отряда.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1071,
                "Name": "Элементальная реакция",
                "Desc": "Даже такой пассивный элемент, как Гео, имеет свою элементальную реакцию. При взаимодействии с элементами Гидро, Пиро, Крио и Электро происходит реакция Кристалл, которая создаёт поглощающие урон элементальные осколки.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1072,
                "Name": "Элементальная реакция",
                "Desc": "При взаимодействии Крио и Гидро элементов происходит заморозка. Замороженные существа не могут двигаться. Используйте эту реакцию для того, чтобы с лёгкостью победить самых грозных противников.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1073,
                "Name": "Элементальная реакция",
                "Desc": "Во время боя очень важно следить за тем, чтобы не быть мокрым, иначе вас будет легко заморозить. Поверьте, вы не хотите покрыться ледяной корочкой!",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1074,
                "Name": "Элементальная реакция",
                "Desc": "Сильные атаки могут снять статус Заморозка и разморозить существо. Однако в процессе разбитый лёд наносит урон...",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1075,
                "Name": "Элементальная реакция",
                "Desc": "При взаимодействии Гидро и Пиро элементов происходит испарение, которое наносит дополнительный урон, если вызвавшей реакцию атакой была Пиро или Гидро атака.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1076,
                "Name": "Элементальная реакция",
                "Desc": "Испарение увеличивает урон атаки, вызвавшей эту реакцию. Гидро атаки получают больший бонус урона, чем Пиро атаки.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1077,
                "Name": "Элементальная реакция",
                "Desc": "При взаимодействии Электро и Гидро элементов накладывается статус Заряжен. Это состояние наносит продолжительный Электро урон.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1078,
                "Name": "Элементальная реакция",
                "Desc": "Во время боя у воды очень важно использовать Электро атаки с особой осторожностью. Подобное окружение может как облегчить победу над противником, так и с лёгкостью убить вас...",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1079,
                "Name": "Элементальная реакция",
                "Desc": "Взаимодействие Электро и Крио элементов вызывает статус Сверхпроводник. Эта элементальная реакция понижает физическое сопротивление и наносит Крио урон по площади.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1080,
                "Name": "Элементальная реакция",
                "Desc": "Взаимодействие Электро и Пиро элементов вызывает статус Перегрузка, который вызывает взрыв.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1081,
                "Name": "Элементальная реакция",
                "Desc": "При взаимодействии Пиро и Крио происходит Таяние, которое наносит дополнительный урон, если вызвавшей реакцию атакой была Пиро или Крио атака.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1082,
                "Name": "Элементальная реакция",
                "Desc": "Таяние увеличивает урон атаки, вызвавшей эту реакцию. Пиро атаки получают больший бонус урона, чем Крио атаки.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1083,
                "Name": "Элементальная реакция",
                "Desc": "Элемент Пиро может жечь элемент Дендро. Горение наносит продолжительный Пиро урон.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1084,
                "Name": "Элементальная реакция",
                "Desc": "Реакция Анемо элемента с Гидро, Пиро, Электро или Крио элементом вызывает Рассеивание и распространяет эффект рассеянного элемента на большую площадь.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1085,
                "Name": "Элементальная реакция",
                "Desc": "Рассеивание увеличивает дальность эффектов других элементов, повышая эффективность ваших атак.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1086,
                "Name": "Бой",
                "Desc": "Элементальные навыки и взрывы стихии некоторых персонажей при активации накладывают соответствующий элемент и на самого персонажа. Будьте осторожны и обращайте внимание на своё окружение, чтобы не навлечь на себя нежелательные элементальные реакции...",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1087,
                "Name": "Развитие персонажа",
                "Desc": "По достижении определённого уровня персонаж должен возвыситься, прежде чем сможет продолжать повышать уровень. Иногда возвышение открывает новые таланты.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1088,
                "Name": "Развитие персонажа",
                "Desc": "С помощью расходуемых материалов можно увеличить урон элементальных навыков, взрывов стихий и обычных атак.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1089,
                "Name": "Артефакты",
                "Desc": "Реликвии, наделённые великой силой. Вы можете повысить их эффективность, если наденете сразу несколько артефактов из одного набора.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1090,
                "Name": "Артефакты",
                "Desc": "Существует пять категорий артефактов. Каждый набор включает в себя головной убор, цветок, кубок, часы и перо.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1091,
                "Name": "Артефакты",
                "Desc": "По своей сути они - воплощение воли и воспоминаний первоначальных владельцев. Поэтому, чтобы стать сильнее, один артефакт должен поглотить другой.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1092,
                "Name": "Оружие",
                "Desc": "Самым надёжным товарищем для воинов и искателей приключений является их оружие. Улучшайте своё оружие с помощью руды усиления, чтобы оно становилось сильнее и сильнее вместе с вами.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1093,
                "Name": "Оружие",
                "Desc": "Говорят, некоторое оружие после максимального усовершенствования может даже поменять свою форму.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1094,
                "Name": "Оружие",
                "Desc": "По достижении определённого уровня оружие необходимо возвысить, прежде чем вы сможете повышать его уровень дальше. Возвышение делает ваше оружие сильнее.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1095,
                "Name": "Оружие",
                "Desc": "С помощью опции Пробуждение можно комбинировать оружие одинакового типа. Пробуждение увеличивает силу оружия.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1096,
                "Name": "Оружие",
                "Desc": "За долгое время своего существования некоторые виды оружия в этом мире снова стали напоминать заготовки. Только опытный кузнец может вернуть им былую славу.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1097,
                "Name": "Мора",
                "Desc": "Валюта, принятая по всему Тейвату. Никто не оспаривает её статус и ценность.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1098,
                "Name": "Мора",
                "Desc": "Это тоже своего рода катализатор, являющийся средой физических трансформаций. Вот почему при помощи моры можно получить почти всё на свете.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1099,
                "Name": "Витая Бездна",
                "Desc": "Чтобы пройти испытания на распутье, вам придётся разделить свой отряд на две группы. Легенды гласят, что священники и короли работали сообща, чтобы подняться на верхушку башни и дотронуться до небес. Чего же они искали?",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1100,
                "Name": "Витая Бездна",
                "Desc": "Благословение Бездны меняется вслед за фазами луны. Витая Бездна предлагает два вида благословений, одно из которых соответствует ночному небу далёкого мира.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1101,
                "Name": "Витая Бездна",
                "Desc": "В Витой Бездне нельзя потреблять ни еду, ни зелья. Отважившиеся покорить испытания Коридора Бездны и Лунной Спирали могут полагаться только на свои силы и храбрость.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1102,
                "Name": "Витая Бездна",
                "Desc": "Вы не можете менять состав своего отряда, пока не пройдёте все три зала на этаже. Уходящий вглубь Бездны путь становится всё уже, а шипы - всё острее.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1103,
                "Name": "Витая Бездна",
                "Desc": "Во время испытаний могут появляться элементальные сгустки, усиливающие монстров. Если вы хотите покорить Бездну, вам придётся довести своё владение элементами до совершенства.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1104,
                "Name": "Витая Бездна",
                "Desc": "Выбирайте Молитву Бездны с умом. Витая Бездна предлагает два вида благословений. Данный вид несёт в себе древнюю волю к победе.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1105,
                "Name": "Витая Бездна",
                "Desc": "Она поделена на Коридор Бездны и Лунную Спираль. Говорят, что Коридор Бездны соединён с разрушенным дворцом из древнего мира, а Лунная Спираль ведёт к витой башне в тёмной неизвестности. Однако ещё никому не довелось увидеть ни конца Коридора, ни конца Спирали.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1106,
                "Name": "Витая Бездна",
                "Desc": "В мире постоянно только то, что ничего не постоянно. С течением времени Лунная Спираль может менять свой облик, открывая новые испытания и сокровища.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1107,
                "Name": "Витая Бездна",
                "Desc": "Дважды в месяц в Лунной Спирали появляются новые сокровища. Говорят, что этот цикл подозрительно напоминает лунный цикл мира в какой-то далёкой вселенной.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1108,
                "Name": "Витая Бездна",
                "Desc": "Нижние этажи Бездны не откроют перед вами свои двери, если у вас с собой недостаточно Звёзд Бездны. Многие считают, что эти тусклые звёзды похожи на встречающийся по всему Тейвату символ...",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1109,
                "Name": "Геогранумы",
                "Desc": "Во время своих путешествий по Тейвату вы можете найти кристаллы необычной формы, в которых заключены геогранумы. Эти любопытные Гео существа будут следовать за вами. Приведите их к специальному объекту в виде лампы и посмотрите, что произойдёт...",
                "Stage": [
                    3,
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1110,
                "Name": "Феи",
                "Desc": "Феи пытаются вернуться в свои сады. Если вам повстречаются останки их статуй, активируйте своё чувство стихий, чтобы отыскать следы феи...",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1111,
                "Name": "Цветки артерий земли",
                "Desc": "Цветки, растущие из порезов артерий земли. Одолейте всех врагов и пройдите испытание артерий земли, затем обменяйте Первородную смолу на щедрую награду.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1113,
                "Name": "Уничтожение предметов",
                "Desc": "Рюкзак путешественника не резиновый. Если в нём не хватает места, вы можете уничтожить ненужные предметы. Но помните, что после уничтожения эти предметы восстановить не получится...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1114,
                "Name": "Боевые таланты",
                "Desc": "Для повышения уровня элементальных навыков, взрывов стихий и даже обычных атак требуются определённые материалы.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1115,
                "Name": "Задания мира",
                "Desc": "В ходе приключений вы будете встречать людей, которые остро нуждаются в вашей помощи. Над их головами будет светиться восклицательный знак. Окажите помощь нуждающимся людям, и они найдут, чем вас отблагодарить.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1116,
                "Name": "Задания мира",
                "Desc": "Мир полон удачных возможностей и трудных испытаний, но также в нём есть место мелким поручениям... Путешественники, протянувшие руку помощи другим, могут получить ценные награды за свою доброту.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1117,
                "Name": "Экспедиции",
                "Desc": "В Гильдии искателей приключений вы можете отправлять свободных персонажей в экспедиции. Они будут добывать для вас ресурсы, пока вы заняты более важными заданиями.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1118,
                "Name": "Элементальная энергия",
                "Desc": "Попадание по врагу обычной или заряженной атакой может восстановить вашу элементальную энергию.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1119,
                "Name": "Улучшение оружия",
                "Desc": "Использованные в качестве материалов для улучшения артефакты и оружие более высокого уровня могут дать больше опыта.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1120,
                "Name": "Факелы руин",
                "Desc": "Говорят, что эмблема на платформе, закрывающей сундук, указывает направление к связанному с ней факелу.<br>Некоторые искатели приключений пользуются этой подсказкой во время поисков сокровищ.",
                "Stage": [
                    2,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1121,
                "Name": "Камни мутации",
                "Desc": "В Ли Юэ ходят легенды о камнях, наполненных невероятным количеством элементальной энергии, которые могут накладывать элементальные статусы на окружающих монстров.<br>Чем дольше вы не будете уничтожать Камень мутации, тем сильнее будут становиться монстры...",
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1122,
                "Name": "Элементальные сгустки",
                "Desc": "Особый предмет, который может появиться во время испытаний подземелий.<br>Он накладывает элементальные статусы на ближайших врагов. Если вы не снимете эти статусы своими элементальными атаками, они могут сильно усложнить ваш бой.",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1123,
                "Name": "Время",
                "Desc": "Мир делится на семь элементов, а неделя - на семь дней.<br>Некоторые большие существа Тейвата, такие как легендарный защитник Вольфендома, восстанавливают свою силу каждый понедельник в 4:00 утра...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1124,
                "Name": "Совместный режим",
                "Desc": "Если вы хотите пройти испытания подземелий, попробуйте призвать к себе на помощь других Путешественников с помощью совместного режима.<br>Численное превосходство поможет вам справиться даже с самыми сложными испытаниями.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1125,
                "Name": "Совместный режим",
                "Desc": "Будьте приветливы с Путешественниками из других миров. Может быть, вам предстоит стать хорошими друзьями.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1126,
                "Name": "Совместный режим",
                "Desc": "Если вы не можете пройти какое-либо трудное ежедневное поручение, попробуйте заручиться поддержкой других Путешественников с помощью совместного режима.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1127,
                "Name": "Настройки",
                "Desc": "Вы можете настроить чувствительность камеры в настройках игры.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1128,
                "Name": "Ежедневные поручения",
                "Desc": "Выполнив все четыре ежедневных поручения, не забудьте зайти в Гильдию искателей приключений за дополнительной наградой.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1129,
                "Name": "Задания",
                "Desc": "Если вы заблудились и не знаете, как пройти к своей цели, попробуйте функцию отслеживания задания в меню заданий.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1130,
                "Name": "Камера",
                "Desc": "Сохраните приятные воспоминания о своих приключениях.<br>Вы также можете выбрать позу персонажа в режиме фотокамеры.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1131,
                "Name": "Воздушный планер",
                "Desc": "В этом мире существует огромное количество воздушных планеров. Попробуйте сменить свои крылья и отправляйтесь парить высоко в небеса над горами, реками и полями. Поверьте, это стоит того...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1132,
                "Name": "Задания",
                "Desc": "Продвигаясь к цели своего задания, нажмите на кнопку под мини-картой, чтобы проложить удобный маршрут.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1133,
                "Name": "Задания",
                "Desc": "Иногда во время выполнения заданий персонажи могут быть заняты другими делами...<br>Вы можете посмотреть в меню заданий, какие персонажи заняты на данный момент.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1134,
                "Name": "Задания",
                "Desc": "Нажмите на маленькую кнопочку справа от задания в меню заданий, чтобы включить или выключить его метку на карте.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1135,
                "Name": "Галерея персонажей",
                "Desc": "В меню «Персонажи» вы можете ознакомиться с информацией о присоединившихся к отряду путешественника персонажах.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1136,
                "Name": "Галерея персонажей",
                "Desc": "В меню «Персонажи» вы можете ознакомиться с информацией о ещё не присоединившихся к вам, но имеющих большой потенциал персонажах...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1137,
                "Name": "Городская репутация: просьбы жителей",
                "Desc": "Несмотря на недостаток рабочих рук, Герта из Ордо Фавониус продолжает активно прислушиваться к жалобам граждан Мондштадта и заносить их просьбы в списки ожидающих решения задач. Достигнув определённого уровня репутации, вы сможете ознакомиться с этими списками. Помогайте жителям с их трудностями, и Герта будет вам благодарна.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1138,
                "Name": "Городская репутация: заказы на монстров",
                "Desc": "Нередко в окрестностях Мондштадта появляются опасные монстры. Несмотря на недостаток рабочих рук, рыцари Ордо Фавониус продолжают собирать сведения о них. Вы сможете получить доступ к заказам на монстров, когда достигнете определённого уровня репутации в городе.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1139,
                "Name": "Городская репутация",
                "Desc": "После того как вы заработаете достаточно очков репутации, Герта охотно поделится с вами редкими рецептами, которые вы нигде больше не найдёте.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1140,
                "Name": "Городская репутация",
                "Desc": "Когда вы достигнете определённого уровня репутации и заработаете доверие жителей Мондштадта, некоторые торговцы будут делать вам скидку.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1141,
                "Name": "Исследование и приключения",
                "Desc": "Исследование мира - основная задача искателя приключений. Разгадывайте неизвестные головоломки, находите спрятанные сокровища и собирайте окулусы, чтобы повысить прогресс исследования региона.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1142,
                "Name": "Городская репутация: просьбы жителей",
                "Desc": "Обязанность Департамента по делам граждан - удовлетворять нужды граждан Ли Юэ. Но человеческие ресурсы организации ограничены, поэтому ожидающие выполнения задания передаются Сяо Юй из департамента. Достигнув определённого уровня репутации, вы сможете ознакомиться с заданиями. Помогайте жителям Ли Юэ, и кто знает, как быстро вы заработаете среди них добрую славу?",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1143,
                "Name": "Городская репутация: заказы на монстров",
                "Desc": "Нередко в окрестностях Ли Юэ появляются особо опасные монстры. Сяо Юй из Департамента по делам граждан собирает слухи о них, фиксирует и проверяет эти сведения, после чего вешает информацию о них на доску заказов на монстров. Вы сможете получить доступ к заказам на монстров, когда достигнете определённого уровня репутации в городе.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1144,
                "Name": "Городская репутация",
                "Desc": "Порт Ли Юэ привлекает тысячи кораблей и бесчисленное множество торговцев. Если вы завоюете доверие Сяо Юй, то, возможно, она даст вам доступ к бесценным рецептам, которые вы нигде больше не найдёте...",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1145,
                "Name": "Городская репутация",
                "Desc": "Когда вы заработаете доверие жителей Ли Юэ и достигнете определённого уровня репутации, некоторые торговцы будут делать вам скидку.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1146,
                "Name": "Книги",
                "Desc": "Каждый раз, когда вы получаете ценные книги, они автоматически попадают в ваш архив. Через него вы можете с комфортом читать все книги, которые когда-либо находили в мире. Вот он, настоящий рай книголюба!",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1147,
                "Name": "Гильдия искателей приключений",
                "Desc": "Лучшие искатели приключений могут получить от Гильдии «лицензию искателя приключений», указывающую на монстров и врагов, которых следует уничтожить. Поэтому некоторые охотники и воины тоже вступают в Гильдию искателей приключений, чтобы получить лицензию искателя приключений с подробной и точной информацией...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1148,
                "Name": "Вольфендом",
                "Desc": "Благородные древние духи обосновались в этих землях. <br>Это владения волков, отсюда и соответствующее название.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1149,
                "Name": "«Лупикал»",
                "Desc": "В некоторых особых общинах это слово значит «семья, предназначенная судьбой».",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1150,
                "Name": "Двалин",
                "Desc": "Настоящее имя благородного создания, названного Ужасом Бури, - Дракон Востока. Он один из Хранителей четырёх ветров. Некогда он защитил Мондштадт от страшной катастрофы.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1151,
                "Name": "Фатуи",
                "Desc": "Организация из Снежной, распространившая своё влияние всюду на континенте. Они явно что-то замышляют...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1152,
                "Name": "Лётная лицензия",
                "Desc": "Прежде чем пользоваться планером, необходимо пройти строгий экзамен и получить соответствующую лицензию.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1153,
                "Name": "Миллелиты",
                "Desc": "Пока Миллелиты на страже города, у зла нет шансов! Их долг - защищать мир и спокойствие Ли Юэ.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1154,
                "Name": "Фатуи",
                "Desc": "Банк северного королевства - это банк Снежной, открывший филиалы в разных точках континента. Когда Фатуи проводят операции за границами Снежной, они получают доступ к средствам этого банка, и даже пользуются его филиалами как местными опорными пунктами...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1155,
                "Name": "Обитель",
                "Desc": "Области, созданные Адептами. Здесь свои порядки и правила, и эти места в какой-то мере подобны карманным миркам.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1156,
                "Name": "Пепельное море",
                "Desc": "Бесконечная и укрытая пеплом равнина, где не услышишь дуновения ветра. Там похоронены мечты многих опытных искателей приключений, и многие неутомимые путешественники окончили там свой путь.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1157,
                "Name": "Опасные растения",
                "Desc": "В этом мире существуют растения-мутанты, обладающие интеллектом и способные использовать силы элементов. Крио папоротник способен сохранять мясо свежим несколько столетий благодаря своим силам, поэтому его не стоит недооценивать...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1158,
                "Name": "Янтарь",
                "Desc": "На горе Хулао в Заоблачном пределе есть множество органических кристаллов, называемых янтарём. Кто знает, какие сокровища они скрывают?..",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1159,
                "Name": "Кокосовая коза",
                "Desc": "Легендарное священное животное.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1160,
                "Name": "Ли Юэ",
                "Desc": "Земли Ли Юэ изобилуют древними руинами.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1161,
                "Name": "Бой",
                "Desc": "Тренированный воин может использовать особенности ландшафта и перепады высот для получения преимущества в бою и совершения ошеломительных атак в падении.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1162,
                "Name": "Фатуи",
                "Desc": "Организация из Снежной. <br>Хотя обычно они добиваются своих целей путём жёсткой дипломатии, применением грубой силы члены организации тоже не брезгуют...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1163,
                "Name": "Орден Бездны",
                "Desc": "Организация, состоящая из не имеющих ничего общего с людьми монстров. Они существуют во всех уголках этого мира и являются врагами наземных цивилизаций.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1164,
                "Name": "Орден Бездны",
                "Desc": "Маги Бездны, существующие во всех уголках мира, владеют языком хиличурлов и могут управлять ими для достижения своих целей. Эти монстры крайне опасны.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1165,
                "Name": "Постоялый двор «Ваншу»",
                "Desc": "Постоялый двор, возвышающийся в месте между Тростниковыми островами и долиной Гуйли. Если отправиться из Мондштадта по дороге в гавань Ли Юэ, то его невозможно будет пропустить.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1166,
                "Name": "Мондштадт",
                "Desc": "Некогда в этих землях жил Архонт по имени Декарабиан.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1167,
                "Name": "Фатуи",
                "Desc": "Организация из Снежной, служащая Ледяной Императрице. Состоящие в ней Предвестники охотятся за Сердцами Богов.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1168,
                "Name": "Фатуи",
                "Desc": "Организация из Снежной. <br>Похоже, они обладают достаточно высоким научно-техническим уровнем, чтобы суметь разобрать и изучить стражей руин.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1169,
                "Name": "Цисин",
                "Desc": "Уважаемые люди, управляющие землями Ли Юэ.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1170,
                "Name": "Опасные растения",
                "Desc": "В этом мире существуют растения-мутанты, обладающие интеллектом и способные использовать силы элементов. Монстр, называемый в народе Попрыгуньей, имитирует цветы, чтобы привлечь свою жертву...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1171,
                "Name": "Дерево вечной мерзлоты",
                "Desc": "Древнее дерево, которое обладает собственной волей.<br>Силы его постоянно пополняются багровым агатом. Когда определённое количество сил восстановится, любому, кто готов слушать, откроется Багровое желание...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1172,
                "Name": "Щит",
                "Desc": "Некоторые из щитов обладают характеристикой элемента. <br>Большая часть элементальных щитов эффективнее поглощает урон, наносимый персонажу тем же элементом, что и щит; Гео щит особенный, и он эффективно поглощает как элементальный, так и физический урон.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1173,
                "Name": "Гильдия искателей приключений",
                "Desc": "По всему Тейвату, даже в самых опасных его уголках, Гильдия искателей приключений оставила свой след...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1174,
                "Name": "Фея",
                "Desc": "Под воздействием уникальных климатических условий Драконьего хребта изменения претерпели даже феи. Аура тёплой феи поможет снизить эффект лютого мороза. Также её тепло может активировать некоторые механизмы...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1175,
                "Name": "Холодный климат",
                "Desc": "Лютый мороз быстро накапливается в холодном климате и со временем наносит урон.<br>Вероятно, что разбросанные по всему Драконьему хребту руины - останки уничтоженной холодами цивилизации...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1176,
                "Name": "Алый кварц",
                "Desc": "Кристалл особой текстуры, обладающий собственной волей... Атаки алого кварца выпускают энергию, которая способна растопить даже образовавшийся из неизвестной энергии доисторический лёд.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1177,
                "Name": "Холодный климат",
                "Desc": "В холодном климате без источников тепла не выжить.<br>Разжигайте жаровни и костры, чтобы согреться.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1178,
                "Name": "Драконий хребет",
                "Desc": "Когда-то чёрный дракон рухнул на Драконий хребет.<br>Кажется, что эти земли впитали его кровь...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1179,
                "Name": "Алый кварц",
                "Desc": "Этот кристалл на ощупь напоминает кровь, и словно готов прилипнуть к телу кого-то особенного... Благословлённому алым кварцем даже самые сильные морозы будут нипочём.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1180,
                "Name": "Фатуи",
                "Desc": "Организация из Снежной, жаждущая лишь власти.<br>На Драконьем хребте, полной загадок и руин земле, Фатуи действуют всё более разнузданно.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1181,
                "Name": "Гильдия искателей приключений",
                "Desc": "Гильдия искателей приключений исследует богатые тайнами и руинами земли по всему Тейвату.<br>Суровый климат и многочисленные опасности лишь добавили им решительности в исследовании Драконьего хребта.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1182,
                "Name": "Драконий хребет",
                "Desc": "Резкая перемена климата принесла гибель процветающей цивилизации, в древности населявшей Драконий хребет.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1183,
                "Name": "Холодный климат",
                "Desc": "В некоторых областях и при определённых действиях лютый мороз накапливается быстрее.<br>Путешествуя по местам с холодным климатом, всегда следите за температурой тела...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1184,
                "Name": "Алый кварц",
                "Desc": "Этот кристалл на ощупь напоминает кровь, и словно готов прилипнуть к телу кого-то особенного... Атаки алого кварца выпускают энергию, уничтожающую всех врагов на своём пути...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1185,
                "Name": "Анемогранумы",
                "Desc": "Встречающиеся по всему Мондштадту анемогранумы под влиянием суровых условий Драконьего хребта также были вынуждены мутировать...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1186,
                "Name": "Дерево вечной мерзлоты",
                "Desc": "Оно жаждет кроваво-красные кристаллы, известные как «багровый агат». Собирайте багровые агаты и подносите их Дереву вечной мерзлоты, и оно богато вас вознаградит...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1187,
                "Name": "Холодный климат",
                "Desc": "У точек телепортации и статуй семи Архонтов мороз слабеет.<br>Среди гибельных морозов они приносят путешественникам долгожданное облегчение.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1188,
                "Name": "Холодный климат",
                "Desc": "Здесь так холодно, что траву на мёрзлой земле не поджечь.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1189,
                "Name": "Исследование и приключения",
                "Desc": "Иногда в сугробах прячутся сундучки с сокровищами...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1190,
                "Name": "Исследование и приключения",
                "Desc": "Из-за холодов пещеры Драконьего хребта индевеют, а потолки их покрываются сосульками.<br>Исследуя пещеры, всегда следите за потолками...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1191,
                "Name": "Драконий хребет",
                "Desc": "Резкая перемена климата нанесла местной среде разрушительный урон.<br>Но именно по этой причине те виды, которые в других регионах давно считаются вымершими, на Драконьем хребте продолжают бороться за жизнь...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1192,
                "Name": "Драконий хребет",
                "Desc": "В далёком прошлом мондштадтские аристократы отправили на Драконий хребет исследовательскую команду.<br>Но ни судьбы исследователей, ни их открытия в существующие исторические источники занесены не были.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1193,
                "Name": "Драконий хребет",
                "Desc": "В некоторых областях благодаря неизвестной силе выросла ярко-синяя трава, которая называется «звёздное сияние».<br>В других же местах встречается поросль кроваво-красного цвета...",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1194,
                "Name": "Драконий хребет",
                "Desc": "Шип небесной стужи - это парящая над Драконьим хребтом загадочная конструкция, чья энергия теперь восстановлена.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1195,
                "Name": "Драконий хребет",
                "Desc": "В древние времена фрески для записи исторических событий обычно не использовали.<br>Письмена и изображения, которые оставила погребённая под снегом и льдом древняя цивилизация, представляют неоценимое наследие для учёных современности.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1196,
                "Name": "Мастерство стихий",
                "Desc": "После освоения силы элементов вам наверняка захочется повысить эффективность элементальных реакций.<br>Мастерство стихий усилит вызываемые вашими персонажами элементальные реакции.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1197,
                "Name": "Щит",
                "Desc": "Эффективность ваших щитов напрямую зависит от показателя прочности щита.<br>Эффективность одного и того же щита для разных персонажей из-за характеристики прочности щита будет различной.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1198,
                "Name": "Древний иней",
                "Desc": "Порождённый таинственной энергией лёд, который не растопить обычными способами. Лишь энергия, выпущенная из алого кварца, может растопить такой лёд.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1199,
                "Name": "Дерево вечной мерзлоты",
                "Desc": "Фрагменты Шипа небесной стужи, упавшего с небес и вызвавшего резкую смену климата в регионе. Со временем они пустили алые ростки.",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1200,
                "Name": "Мир",
                "Desc": "В Тейвате царят свои «законы».",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1201,
                "Name": "Элементы",
                "Desc": "Некоторые таланты и созвездия могут наделять оружие персонажей элементальной инфузией. На время её действия элементальные характеристики атак могут измениться...",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1202,
                "Name": "Геовишап",
                "Desc": "Вишапы, чьи тела подобны несокрушимым скалам, обитают в горах. Проходят года, и детёныши геовишапов сбрасывают свою первую броню, после чего становятся взрослыми геовишапами.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1203,
                "Name": "Геовишап",
                "Desc": "Геовишап, проживший очень долго и накопивший немалую силу, может стать древним геовишапом.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1204,
                "Name": "Ритуальное бюро «Ваншэн»",
                "Desc": "В силу специфичности работы они принимают поручения через деревянные таблички, оставляемые им у входных дверей. Говорят, на некоторых из этих табличек написано: «Владелец этой дощечки может купить одну вещь и получить вторую в подарок»...",
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1205,
                "Name": "Великие Яксы",
                "Desc": "«Яксы - это Божественные существа Ли Юэ, в бою они свирепы и бесстрашны. Они убивают, чтобы защищать порядок».",
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1206,
                "Name": "Великие Яксы",
                "Desc": "«Хотя Яксы обладают великой силой, они не могут избежать влияния кармы и обид, которыми запятнаны их души».",
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1207,
                "Name": "Орден Бездны",
                "Desc": "Под влиянием Бездны они начинают желать жизни тех, кто живёт на поверхности, и лелеют мечты о том, как свергнут Архонтов.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    37,
                    38,
                    39,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1208,
                "Name": "Бой",
                "Desc": "Что касается эффектов, результат которых опирается на определённое процентное соотношение другого эффекта, то эти эффекты не будут учитываться при подсчёте других таких эффектов, опирающихся на соотношение.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1209,
                "Name": "Бой",
                "Desc": "Влияющие на спринт эффекты не воздействуют на альтернативные виды спринта, только если не указано иначе.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1210,
                "Name": "Задания",
                "Desc": "Иногда в местах выполнения заданий могут происходить другие события...<br>Вы можете посмотреть в меню заданий, где именно такие события происходят на данный момент.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    7,
                    8,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1211,
                "Name": "Бой",
                "Desc": "Помимо поглощения урона, щиты повышают устойчивость к прерыванию атак.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1212,
                "Name": "Ранг приключений",
                "Desc": "После достижения максимального Ранга приключений весь последующий накопленный опыт приключений будет конвертироваться в мору.<br>Поговорка гласит: «Опыт - это самое дорогое сокровище».",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    7,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1213,
                "Name": "Форма обители",
                "Desc": "Форма внутреннего мира Чайника безмятежности. Похоже, что он может изменить стиль.<br>Но, как бы он ни менялся, он никогда не будет больше, чем этот чайник.",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1214,
                "Name": "Бродячий дух",
                "Desc": "Особый бродячий дух, редко встречающийся во время путешествий по Чайнику безмятежности и приносящий с собой очень необычные предметы. Если среди этих предметов вы обнаружите что-то, что вам нравится, возьмите это без колебаний.",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1215,
                "Name": "Декор",
                "Desc": "Энергия Адептов внутреннего мира Чайника безмятежности будет зависеть от размещённых вами предметов декора. Если энергии будет много, то производительность чайника будет намного выше.",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1216,
                "Name": "Древесина",
                "Desc": "Древесину можно получить путём вырубки всех типов деревьев в Тейвате.",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1217,
                "Name": "Чайник безмятежности",
                "Desc": "Адепты создают обители при помощи Чайника безмятежности и своей магии.",
                "Stage": [
                    13,
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1218,
                "Name": "Аждаха",
                "Desc": "Гигантский каменный дракон из глубин Южных небесных врат, который был побеждён после того, как в древности посеял хаос...",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1219,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "Додокороль оставил множество головоломок, собранных из разных колец и элементальных мишеней. Разгадайте их с помощью гарпастумов ветра...",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1220,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "В разбросанных по архипелагу Золотого Яблока эхо-раковинах заключаются голоса из прошлого. Собирайте эхо-раковины, чтобы услышать неведомые истории...",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1222,
                "Name": "Отметки карты",
                "Desc": "В этом мире существуют такие загадочные области, как обители адептов и архипелаг Золотого Яблока, местоположение которых относительно известных регионов определить трудно.<br>Для быстрого перехода между ними и известными регионами используйте Отметки карты.",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1223,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "Раскрашенная стена Додокороля, на которой изображены его картины, способна отбивать гарпастумы ветра. Разбейте стены гарпастумами ветра и получите соответствующее сокровище...",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1224,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "В неизвестном регионе, где морскую гладь покрывает густой туман, расположен архипелаг Золотого Яблока. При обычных условиях войти в него невозможно...",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1225,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "На архипелаге Золотого Яблока есть перевёрнутая вверх дном гора, а руины неподалёку очень похожи на мондштадтские. Стало быть, между ними существует некая связь...",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1226,
                "Name": "Чайник безмятежности",
                "Desc": "Если пригласить компаньонов в Чайник безмятежности, их Приключенческая связь с Путешественником усилится, и они будут получать опыт дружбы.",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1227,
                "Name": "Чайник безмятежности",
                "Desc": "Долго пробывшим в Чайнике безмятежности компаньонам может приглянуться тот или иной предмет декора. Если им его преподнести, они приготовят вам ответный подарок...",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1228,
                "Name": "Волноход",
                "Desc": "Волноход - загадочное средство передвижения по воде, которое может плыть без остановок. Оно оснащено волшебным оружием: скорострельной и тяжёлой пушками. Активируйте якорные стоянки, чтобы призвать к себе этот транспорт.",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1229,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "Рядом с морскими лагерями монстров могут оказаться опасные водовороты. Если в такой водоворот затянет волноход, он будет получать продолжительный урон...",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1230,
                "Name": "Гарпастум ветра",
                "Desc": "Гарпастумы воплощают традиции Мондштадта, а с ними и мечты горожан. Говорят также, что они могут принести благословение Анемо Архонта...",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1231,
                "Name": "Додокороль",
                "Desc": "Кли получила письмо от загадочного человека. Он называет себя предводителем архипелага Золотого Яблока... Кажется, он обладает удивительной технологией создания механизмов...",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1236,
                "Name": "Инадзума",
                "Desc": "Сёгун Райдэн - божество, которое правит Инадзумой. Её могущества достаточно, чтобы усмирить заслонившие Инадзуму шторма...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1237,
                "Name": "Охота на Глаза Бога",
                "Desc": "Важный закон, действующий в Инадзуме. Его конечная цель - изъять все Глаза Бога в стране. Похоже, сёгун Райдэн верит, что это приведёт её вотчину к «вечности».",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1238,
                "Name": "Инадзума",
                "Desc": "Инадзума закрыта для внешнего мира, и обычным путём в неё не попасть. Тем не менее Южный Крест нашёл особый способ...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1239,
                "Name": "Кузнечное дело",
                "Desc": "Искусство Амэномы в Инадзуме - это богатое наследие кузнечного дела. Оно до сих пор практикуется в городе в кузнице Амэномы.<br>Вы можете предложить Того Амэноме и его подмастерью Хадзимэ руду, собранную во время путешествий.",
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1240,
                "Name": "Повар",
                "Desc": "Ресторан «Симура» под управлением Канбэя Симуры - один из самых популярных ресторанов в Инадзуме.<br>В нём можно сделать заказ на вынос, а также купить ингредиенты для приготовления разных блюд.",
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1241,
                "Name": "Печати элементов",
                "Desc": "По всем островам Инадзумы разбросано множество печатей Электро. Они предназначены в награду тем, кто проходит испытания и находит сокровища.<br>Если пожертвовать печать Электро Священной сакуре в Великом храме Наруками, можно получить благословение...",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1242,
                "Name": "Электрогранум",
                "Desc": "Эти фантастические существа выпрыгивают из ветвей Громовой сакуры. Они обладают чудесными силами, которые могут пригодиться странникам или искателям приключений.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1243,
                "Name": "Электрогранум",
                "Desc": "Поднесите печати Электро, собранные во время своего путешествия, Священной сакуре в Великом храме Наруками, чтобы получить её благословение. <br>Электрогранум, связанный с ней таинственным образом, также высвободит ещё большую силу.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1244,
                "Name": "Электрогранум",
                "Desc": "Если об электрогрануме хорошо заботиться, он создаёт с искателем приключений прочную связь, которая позволяет им атаковать врагов вместе...",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1245,
                "Name": "Великий храм Наруками",
                "Desc": "Самый большой храм в Инадзуме. Внутри растёт Священная сакура, которая с радостью принимает в качестве подношений от путников талисманы Электро и даёт им разные благословения.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1246,
                "Name": "Городская репутация: просьбы жителей",
                "Desc": "Мадарамэ Хякубэй из комиссии Ясиро активно прислушивается к жалобам жителей Инадзумы и старается оказать им посильную помощь. Достигнув определённого уровня репутации, вы сможете ознакомиться с просьбами жителей Инадзумы. Решение этих проблем - лучший способ завоевать уважение Мадарамэ, а также повысить свою репутацию в Инадзуме.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1247,
                "Name": "Городская репутация: заказы на монстров",
                "Desc": "Нередко в окрестностях Инадзумы появляются опасные монстры. Мадарамэ Хякубэй из комиссии Ясиро собирает сведения об этих существах и назначает вознаграждение за выполнение заказов. Вы сможете получить доступ к заказам на монстров, когда достигнете определённого уровня репутации в Инадзуме.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1248,
                "Name": "Городская репутация",
                "Desc": "После того как вы заработаете достаточно очков репутации, Мадарамэ Хякубэй охотно поделится с вами редкими рецептами, которые вы нигде больше не найдёте.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1249,
                "Name": "Городская репутация",
                "Desc": "Когда ваша репутация будет достаточно высока и вы завоюете доверие инадзумцев, некоторые купцы и рестораторы будут предлагать вам скидки.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1250,
                "Name": "Инадзума",
                "Desc": "Город под управлением сёгуна Райдэн. <br>Он прямо-таки источает жизнь.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1251,
                "Name": "Инадзума",
                "Desc": "Островное государство.<br>Представляет собой группу островов, в том числе Наруками, Рито, Каннадзука, Ясиори и Ватацуми. Каждый из них отличается уникальным ландшафтом, а также следами деятельности то ли богов, то ли людей.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1252,
                "Name": "Инадзума",
                "Desc": "Давным-давно в Инадзуме жил король бакэ-дануки, известный под именем Иорой.<br>Потом его, говорят, заточили за буйство.",
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1253,
                "Name": "Инадзума",
                "Desc": "Давным-давно жила кицунэ Сайгу, хранительница острова Наруками...",
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1254,
                "Name": "Инадзума",
                "Desc": "Для устранения миазмов проводили ритуал, известный как очищение Священной сакуры.",
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1255,
                "Name": "Фотокамера",
                "Desc": "Машина, способная записывать изображение.<br>Такое впечатление, будто кто-то пытается использовать это устройство, чтобы создать некую новую культуру...",
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1256,
                "Name": "Особые тэмари",
                "Desc": "Разговаривая с искателями приключений в Инадзуме, вы наверняка столкнётесь с детьми из семейства Кудзирай.<br>Они играют в тэмари по особым правилам и с удовольствием предложат свои шары тэмари взрослым с игривым сердцем.",
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1257,
                "Name": "Татарасуна",
                "Desc": "Самый большой плавильный завод в Инадзуме.<br>По какой-то причине производство было остановлено.",
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1258,
                "Name": "Татарасуна",
                "Desc": "Самый большой плавильный завод в Инадзуме.<br>Горн Микагэ построили, чтобы использовать энергию Татаригами.",
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1259,
                "Name": "Фатуи",
                "Desc": "Организация из Снежной.<br>Похоже, она что-то замышляет против Татарасуны...",
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1260,
                "Name": "Инадзума",
                "Desc": "Татаригами сеет хаос и разрушения по всей Инадзуме, и это может привести к разным катастрофам.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1262,
                "Name": "Великий храм Наруками",
                "Desc": "Вытянув гадальный листок в Великом храме Наруками, можно узнать свою удачу.<br>Но в конечном итоге ваша так называемая судьба всё равно зависит от вас...",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1263,
                "Name": "Великий храм Наруками",
                "Desc": "Вытянув гадальный листок в Великом храме Наруками, можно узнать свою удачу.<br>Если не повезёт и предсказание окажется неудачным, листок можно привязать к стойке гадальных листков, чтобы попытать изменить свою удачу...",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1264,
                "Name": "Великий храм Наруками",
                "Desc": "Чтобы получить гадальный листок, нужно потрясти гадальную коробку. Из неё выпадет гадальная палочка. Её нужно передать служительнице в обмен на гадальный листок.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1265,
                "Name": "Комиссия Ясиро",
                "Desc": "Клан Камисато - один из тех, что входят в Трикомиссию.<br>В число членов клана входит очень уважаемая Химэгими Сирасаги.",
                "Stage": [
                    15,
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1266,
                "Name": "Инадзума",
                "Desc": "Нация вечности.<br>Управляется сёгуном Райдэн.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1267,
                "Name": "Глаз Бога",
                "Desc": "Говорят, что если человек чего-то очень сильно хочет, боги обратят на него свой взор, и появится Глаз Бога...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1268,
                "Name": "Инадзума",
                "Desc": "Те, кто выступает против действующего в данный момент указа об Охоте на Глаза Бога, образовали сопротивление.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1269,
                "Name": "Инадзума",
                "Desc": "В Ханамидзаке есть лавка «Фейерверки Наганохары», которая специализируется на производстве фейерверков.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1271,
                "Name": "Инадзума",
                "Desc": "В лавке «Фейерверки Наганохары» есть интересная традиция. Продавцы дают особый листок бумаги тем заказчикам, которые покупают фейерверки, чтобы отметить особые события.",
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1272,
                "Name": "Инадзума",
                "Desc": "Опасные регионы с высокой концентрацией Электро известны как Громовые бедствия.<br>Чтобы сопротивляться урону, воспользуйтесь особыми качествами электрогранума.",
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1273,
                "Name": "Пушка Камуйдзима",
                "Desc": "Необычная пушка, которой для стрельбы нужны особые боеприпасы.<br>Это ограничение можно обойти с помощью Электро.",
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1274,
                "Name": "Линза воспоминаний",
                "Desc": "Таинственное устройство, способное восстанавливать события прошлого.<br>Говорят, его создала кицунэ Сайгу. С его помощью можно осматривать статуэтки Земной кицунэ, чтобы узнать, что происходило давным-давно...",
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1275,
                "Name": "Приключение",
                "Desc": "Путешествуя с электрогранумом, вы можете использовать грозовую сферу, чтобы в мгновение ока перемещаться между измерениями.",
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1276,
                "Name": "Ватацуми",
                "Desc": "Согласно легендам моряков Инадзумы, когда-то существовала раса морских зверей, свирепых, но удивительно похожих на людей, известная как умибодзу.<br>Сегодня эти морские существа встречаются очень редко.",
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1277,
                "Name": "Сэйрай",
                "Desc": "В святилище Асасэ живёт кошка по имени Нэко.<br>Она утверждает, что является временной настоятельницей.",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1278,
                "Name": "Царство эвтюмии",
                "Desc": "Это личный мир сёгуна Райдэн, созданный по её воле.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1279,
                "Name": "Остров Ясиори",
                "Desc": "Электро Архонт однажды использовала Мусо но хитотати и оставила на этом острове глубокие шрамы.",
                "Stage": [
                    18
                ],
                "Ver": ""
            },
            {
                "_id": 1280,
                "Name": "Сюмацубан",
                "Desc": "Таинственная организация, служащая комиссии Ясиро.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1281,
                "Name": "Фатуи",
                "Desc": "Они используют Глаза Порчи, наделяющие их силой, подобной Глазу Бога.<br>Но всё имеет свою цену.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1282,
                "Name": "Сэйрай",
                "Desc": "Когда-то на этом острове были собственные поселения и культура.<br>Но позже жители перебрались на остров Наруками.",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1283,
                "Name": "Сэйрай",
                "Desc": "Нэко из святилища Асасэ всё ещё ждёт возвращения Хибики.",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1284,
                "Name": "Сэйрай",
                "Desc": "Хибики - главная жрица святилища Асасэ.<br>Нэко лишь временная настоятельница, заботящаяся о святилище в её отсутствие.",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1285,
                "Name": "Сэйрай",
                "Desc": "Нэко из святилища Асасэ называет котят в честь вещей, которые она считает хорошими.",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1286,
                "Name": "Сэйрай",
                "Desc": "Этот остров постоянно окутан штормами, а в его сердце находится пик Амакумо.<br>Только святилище Асасэ находится вне власти грозовых туч.",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1287,
                "Name": "Ватацуми",
                "Desc": "Согласно легенде, те, кто хочет войти в Энканомию, должны сначала найти определённый ключ, чтобы открыть врата.",
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1288,
                "Name": "Инадзума",
                "Desc": "В Инадзуме есть издательство и книжный магазин, известный как издательский дом Яэ. <br>Его основной товар - лёгкие романы.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1289,
                "Name": "Ватацуми",
                "Desc": "Сангономия - это святилище народа Ватацуми.<br>Почитаемые Божественные Жрицы возглавляли Ватацуми и Сангономию на протяжении многих поколений.",
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1291,
                "Name": "Ватацуми",
                "Desc": "Говорят, что народ Ватацуми произошёл из Энканомии, расположенной глубоко в морской пучине.",
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1292,
                "Name": "Рыбалка",
                "Desc": "Многие члены Ассоциации рыболовов считают рыбу более привлекательной, чем мора.<br>Вы можете обменивать у них рыбу на ценные награды.",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1293,
                "Name": "Рыбалка",
                "Desc": "Понимание особенностей различных видов рыб - необходимый навык для каждого рыболова.<br>В Тейвате может встретиться даже рыба, появляющаяся только по ночам...",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1294,
                "Name": "Рыбалка",
                "Desc": "Нантака часто можно увидеть рыбачащим на Сидровом озере. Пусть сейчас его мысли заняты рассказом о гигантском ките, он будет рад помочь тем, кто разделяет его страсть к рыбалке.",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1295,
                "Name": "Рыбалка",
                "Desc": "Цзя Вэй из Ли Юэ знает довольно много о рыбалке и рад поделиться некоторыми своими рыболовными принадлежностями с теми, кто разделяет его интересы.",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1296,
                "Name": "Рыбалка",
                "Desc": "Кудзирай Момидзи утверждает, что является продолжательницей традиции ловли рыбы методом Кудзирай, и больше, чем кто-либо, интересуется рыбалкой.<br>Если вы тоже разделяете её страсть, можете получить от неё некоторые ценные предметы.",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1297,
                "Name": "Цуруми",
                "Desc": "В древности на Цуруми была своя уникальная цивилизация.",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1298,
                "Name": "Цуруми",
                "Desc": "Жители Цуруми верят, что души вышедших за пределы тумана теряются.",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1299,
                "Name": "Цуруми",
                "Desc": "Жители Цуруми верят, что Громовая птица - их покровитель.",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1300,
                "Name": "«Правило трёх»",
                "Desc": "«Удача придёт, только если три раза случится счастливое знамение. В любом деле нужно преодолеть трудности трижды, а на четвёртый раз тебя будет ожидать успех».",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1301,
                "Name": "Цуруми",
                "Desc": "Цивилизация, некогда жившая в тумане, была уничтожена Громовой птицей.",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1302,
                "Name": "Громовая птица",
                "Desc": "Громовая птица, уничтожившая цивилизацию острова Цуруми, встретила свою погибель на пике Амакумо.<br>Святилище Асасэ было построено для подавления остатков её силы.",
                "Stage": [
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1303,
                "Name": "Цуруми",
                "Desc": "Таинственные письмена Исинэ передавались из поколения в поколение в семьях священников Цуруми.",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1304,
                "Name": "Цуруми",
                "Desc": "Древний народ Цуруми на основании верований в Громовую птицу проводил определённые церемонии.",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1305,
                "Name": "Цуруми",
                "Desc": "Хотя цивилизация острова была уничтожена, её потомки живут и по сей день.",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1306,
                "Name": "Громовая птица",
                "Desc": "Когда-то Громовая птица носила имя «Канна Капацири», что означает «Орёл грома».",
                "Stage": [
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1307,
                "Name": "Цуруми",
                "Desc": "Имена островитян и названия мест Цуруми могут показаться современному человеку странными.<br>Причиной тому передававшиеся в родах священников письмена Исинэ, от которых они произошли.",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1308,
                "Name": "Цуруми",
                "Desc": "Рисунки и руины Цуруми указывают на то, что до известной нам цивилизации на острове существовала другая, ещё более древняя...",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1309,
                "Name": "Оникабуто",
                "Desc": "Начав драться, даже самый кроткий оникабуто не позволит никому встать на своём пути!",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1310,
                "Name": "Сеть всевездесущности",
                "Desc": "Удобный инструмент, созданный при помощи знаний древнего оммёдо. Он обладает способностью воссоздавать сущности большого количества маленьких существ.<br>Конечная цель его конструктора - сотворить сеть, способную воссоздать даже человека.",
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1311,
                "Name": "Сеть всевездесущности",
                "Desc": "Это устройство создано на основе древнего оммёдо, но его могут использовать и обычные люди. Просто направьте его на небольшое животное, которое вы хотите «поймать», и бросьте сеть в его сторону!",
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1312,
                "Name": "Сеть всевездесущности",
                "Desc": "Эта сеть эффективна против большого количества мелких животных. Вы можете содержать животных, сущность которых вы воссоздали, в своём Чайнике безмятежности.",
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1313,
                "Name": "Бой",
                "Desc": "Эффект увеличения скорости атаки увеличивает скорость обычных атак. Если не указано, что он увеличивает скорость заряженных атак, то этот эффект обычно действует только на обычные атаки.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1314,
                "Name": "Энканомия",
                "Desc": "Некогда Энканомия была известна как «Бякуякоку».",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1315,
                "Name": "Энканомия",
                "Desc": "Энканомия никогда не знала солнечного света, поэтому дня и ночи здесь не существует.<br>Вместо этого сутки в ней разделяют на Белую ночь и Вечную ночь.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1316,
                "Name": "Вишапы глубин",
                "Desc": "Вишапы глубин властвовали здесь до тех пор, пока их не изгнал во тьму Дайнити Микоси.<br>Окончательное поражение нанёс им Ватацуми Омиками.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1317,
                "Name": "Энканомия",
                "Desc": "Установив сообщение с миром на поверхности, Энканомия начала впитывать культуру Наруками.<br>Делалось это с целью стереть любые следы собственной древней цивилизации.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1318,
                "Name": "Грешные тени",
                "Desc": "Уникальное явление артерий земли Энканомии, которое появляется только Вечной ночью.<br>Если кого-то однажды благословит «божество мгновений», его чувства и воспоминания останутся в этом мире навеки.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1319,
                "Name": "Кровавый коралл",
                "Desc": "Неотъемлемая часть проведения ритуала Ватацуми горё мацури в святилище Сангономии. Нигде, кроме Энканомии, их нет.<br>Это кристаллизовавшаяся жизненная сила Ватацуми Омиками, которой можно пробудить сангокораллий.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1320,
                "Name": "Смена дня и ночи",
                "Desc": "В Энканомии есть только Белая ночь и Вечная ночь, но жители её всё равно говорят о цикле дня и ночи.<br>Если вы столкнётесь с чем-то необъяснимым, смена между этими двумя состояниями может подсказать вам ответ.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1321,
                "Name": "Знак-ключ",
                "Desc": "Каждый из знаков-ключей подходит к своей замочной скважине. Смотрите, чтобы они совпадали.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1322,
                "Name": "Знак-ключ",
                "Desc": "Древние символы народа Ватацуми, разделённые на разные знаки-ключи. Также они известны как знаки-ключи.<br>По возвращении на поверхность эти символы соединили вновь, создав герб клана Сангономия.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1323,
                "Name": "Солнечные фантазмы",
                "Desc": "Возмущение в воздухе, наблюдаемое и днём, и ночью.<br>Переключившись между днём и ночью, вы, скорее всего, увидите то, что ранее было скрыто.",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1324,
                "Name": "Тьма разложения",
                "Desc": "Во время события «Подношение врат трёх миров» Энканомия будет покрыта тьмой.<br>Эта тьма имеет разлагающие свойства. Если она накопится, то сражаться будет очень трудно.<br>Улучшите свою Шкатулку Бокусо, чтобы повысить сопротивляемость тьме.",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1325,
                "Name": "Шкатулка Бокусо",
                "Desc": "«Стремись к добру и сторонись зла».<br>Тайное сокровище Бякуякоку, способное хранить свет и рассеивать тьму.",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1326,
                "Name": "Статуя вассалов",
                "Desc": "Статуя вассалов Ватацуми в Дайнити Микоси.<br>Отдохните рядом со статуей, чтобы избавиться от разложения, вызванного тьмой, и наполнить Шкатулку Бокусо энергией.",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1327,
                "Name": "Бобы Токоё",
                "Desc": "Растение, которое появляется в Энканомии во время события «Подношение врат трёх миров». Изначально оно использовалось только как удобрение.<br>Оно появится тогда, когда вы подойдёте к нему со Шкатулкой Бокусо, заряжённой энергией.",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1328,
                "Name": "Повреждённые точки телепортации",
                "Desc": "Точки телепортации перестают работать из-за тьмы.<br>Вы можете использовать специальные материалы, чтобы приёмами секретного искусства отогнать тьму и восстановить работоспособность телепортов.",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1329,
                "Name": "Далековато",
                "Desc": "Когда противники повержены на слишком далёком расстоянии, с них могут не выпасть трофеи.<br>Это иногда также происходит и при падении противников в бездонную яму.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1330,
                "Name": "Ритуальные подношения",
                "Desc": "Когда-то в Бякуякоку люди делали подношения в трёх углах своих земель, пытаясь удержать всё в равновесии и уберечься от бед и несчастий.",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1331,
                "Name": "Мир света",
                "Desc": "Также известная как земли стихий.<br>Как и мать-природа, она была когда-то покорена человеком и будет помогать людям выстоять перед лицом наступающей пустоты.",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1332,
                "Name": "Вассалы Ватацуми",
                "Desc": "В давние времена они были слугами Ватацуми Омиками и, по слухам, выглядели как полулюди-полузмеи.",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1333,
                "Name": "Рептилии",
                "Desc": "Когда-то в Тейвате существовала легенда.<br>«Древние драконы не вымерли - они спрятались под землёй и эволюционировали, став похожими на людей. И даже проникли в различные организации по всему миру!»",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1334,
                "Name": "Разлом",
                "Desc": "Жители Ли Юэ верят, что в борьбе с чёрным бедствием пятьсот лет назад на дне Разлома вечным сном уснул Якса...",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1335,
                "Name": "Чёрная грязь",
                "Desc": "Таинственное ядовитое вещество, извергающееся из расщелины в земле, похоже, оказывает смертельное разрушительное воздействие на любой организм поблизости.<br>Но некоторые монстры, оказавшиеся внутри чёрной грязи, становятся ещё свирепее...",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1336,
                "Name": "Светоносный камень",
                "Desc": "Таинственный минерал, рождающийся в недрах Разлома.",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1337,
                "Name": "Адъювант светоносного камня",
                "Desc": "Адъювант, изготовленный из сырой руды светоносного камня.<br>В Подземных шахтах Разлома Адъювант может светиться и приносит утешение во тьме.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1338,
                "Name": "Светоносный камень",
                "Desc": "Чудесная руда из Разлома, встречается лишь в тёмных штольнях. Она обладает магической способностью накапливать энергию и испускать свет.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1339,
                "Name": "Светоносный камень",
                "Desc": "Удивительная руда, способная излучать свет. Но, возможно, из-за необычной среды, в которой находятся артерии земли в Разломе, светоносный камень может светиться только в глубинах Разлома.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1340,
                "Name": "Разлом",
                "Desc": "В Разломе, главном руднике Ли Юэ, никогда полностью не прекращалась добыча ископаемых.<br>Хотя большинство шахтёров были отозваны, некоторые шахтёры с особой лицензией остались в посёлках на случай экстренной необходимости.",
                "Stage": [
                    3,
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1341,
                "Name": "Отряд георазведки Разлома",
                "Desc": "Отряд георазведки, финансируемый Хедивом и сформированный Му Нином, набирает людей отовсюду.<br>Отряд поставил перед собой цель проникнуть в глубины Разлома и собрать данные об активности артерий земли.",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1342,
                "Name": "Разлом",
                "Desc": "Одно из многочисленных названий странных кристаллов в глубинах Разлома - камень желаний.<br>Среди суеверных шахтёров ходят легенды, что он может чудесным образом исполнить желание человека, о котором тот даже не просил.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1343,
                "Name": "Фатуи",
                "Desc": "Похоже, что в недрах Разлома действуют и Фатуи.<br>Поскольку связь с поверхностью полностью прервана, они даже не знают, что происходит наверху...",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1344,
                "Name": "Разлом",
                "Desc": "Многочисленные воры и искатели приключений прорыли тайные ходы в шахтах повсюду.",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1345,
                "Name": "Разлом",
                "Desc": "Говорят, что перевёрнутый город расположен где-то глубоко в Разломе...",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1346,
                "Name": "Разлом",
                "Desc": "В каменных залах на дне Разлома сражаются две силы, превосходящие мир...",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1347,
                "Name": "Сородич-гриб",
                "Desc": "Говорят, Замаран - это имя от старого друга в Сумеру.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1348,
                "Name": "Сородич-гриб",
                "Desc": "Гигантский гриб, которому таинственный свет на дне Разлома подарил мудрость. Считает, что у него отличное чувство юмора.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1349,
                "Name": "Гильдия искателей приключений",
                "Desc": "Гильдия искателей приключений исследует богатые тайнами и руинами земли по всему Тейвату. Их не пугают даже огромные пещеры Разлома, полные неизведанного.<br>Даже если придётся заплатить высокую цену, нужно двигаться вперёд. Вот в чём дух искателя приключений.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1350,
                "Name": "Чёрная грязь",
                "Desc": "Таинственное вещество, загрязняющее землю и оказывающее негативное влияние на людей. Грязевые скважины могут быть разрушены лишь Чистым сиянием Адъюванта светоносного камня.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1351,
                "Name": "Чёрная грязь",
                "Desc": "Грязевая скважина - ядро чёрной грязи. Только разрушив грязевую скважину, можно избавиться от чёрной грязи.<br>Но некоторые грязевые скважины не так-то просто уничтожить.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1352,
                "Name": "Адъювант светоносного камня",
                "Desc": "Адъювант, изготовленный из сырой руды светоносного камня.<br>Способен накапливать энергию и излучать свет. Энергия в нём также может быть использована для активации некоторых таинственных механизмов.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1353,
                "Name": "Адъювант светоносного камня",
                "Desc": "Адъювант, изготовленный из сырой руды светоносного камня.<br>Когда он очищен и улучшен до определённого уровня, энергия в нём может быть высвобождена для разрушения окружающих грязевых скважин.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1354,
                "Name": "Разлом",
                "Desc": "Ядовитые газы иногда просачиваются в подземные шахты. Вот почему шахтёры приносят зябликов с собой под землю.",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1355,
                "Name": "Разлом",
                "Desc": "Ядовитые газы, которые выходят из подземных шахт, взрываются при контакте с огнём. Именно поэтому под землёй в шахтах не используется открытый огонь, а для освещения применяются кристальные лампы.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1356,
                "Name": "Струйки воздуха",
                "Desc": "Горная порода с необычными физическими свойствами. В ней находится спрессованный воздух. Будьте предельно осторожны при ходьбе по этим камням, так как вас может подбросить внезапной струёй воздуха.",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1357,
                "Name": "Разлом",
                "Desc": "На дне Разлома находятся механизмы, жаждущие света. Некоторые из них могут быть активированы светом Адъюванта светоносного камня, а другим требуется энергия из запасов Адъюванта.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1358,
                "Name": "Адъювант светоносного камня",
                "Desc": "Адъювант, изготовленный из сырой руды светоносного камня.<br>Способен накапливать энергию и излучать свет. Количество запасённой в нём энергии зависит от степени его улучшения.",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1359,
                "Name": "Разлом",
                "Desc": "На поверхности стоит несколько каменных колонн причудливой формы. По легенде шахтёров они являются священными реликвиями, оставленными после битвы Властелина Камня в далёкие времена.<br>Эти столбы резонируют, когда на них оказывается сильное воздействие. Может быть, этот резонанс вызовет какое-нибудь чудесное явление.",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1360,
                "Name": "Разлом",
                "Desc": "На поверхности стоит несколько каменных колонн причудливой формы. Кажется, при встряске они резонируют. Может быть, этот резонанс вызовет чудесное явление.<br>Но ведь это совсем неуместно ни с точки зрения безопасности шахт, ни с точки зрения убеждений торговцев Ли Юэ.",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1361,
                "Name": "Фея",
                "Desc": "В особых условиях Разлома изменились и феи.<br>Рядом со светящимися феями можно пополнять энергию Адъюванта светоносного камня. Свет, исходящий от фей, активирует некоторые механизмы...",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1362,
                "Name": "Формация Цисин",
                "Desc": "Как следует из названия, эта формация была заложена Цисин из Ли Юэ. Это символ великой власти, которую охраняют скалистые затворы.",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1363,
                "Name": "Гильдия искателей приключений",
                "Desc": "Департамент по делам граждан иногда нанимает искателей приключений для выполнения исследовательских и картографических работ для Ли Юэ.",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1364,
                "Name": "Специальный представитель Департамента по делам граждан",
                "Desc": "Департамент по делам граждан специально отправил этого человека в Разлом.<br>Его основные обязанности заключаются в том, чтобы сохранять Разлом запечатанным и обеспечивать припасами рабочих.",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1365,
                "Name": "Разлом",
                "Desc": "Поскольку Ли Юэ является основным горнодобывающим районом, ситуация с Разломом всегда находится под пристальным вниманием террасы Юйцзин.<br>Контрабанды и кражи быстро пресекаются Миллелитами.",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1366,
                "Name": "Хорёк-барахольщик",
                "Desc": "Мелкий зверёк, пойманный и обученный Похитителями сокровищ. Вероятно, с целью кражи сокровищ. Но из его рюкзака можно вытащить лишь завалявшуюся мелочь.",
                "Stage": [
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1367,
                "Name": "Исследование мира грёз",
                "Desc": "В мире грёз можно настроить отряд у ближайших Врат возрождения.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1368,
                "Name": "Облачные ступени",
                "Desc": "Излучают свет, когда на них наступаешь.<br>Некоторые Облачные ступени усиливают прыжок персонажа.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1369,
                "Name": "Фрикаделька",
                "Desc": "Новый друг с архипелага Золотого Яблока, по совместительству - древний загадочный корабль.<br>Фрикаделька - прозвище, которое дала ему Паймон.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1370,
                "Name": "Таинственный пруд",
                "Desc": "Водоём, к которому вас привели звёзды. Через него можно попасть в мир грёз.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1371,
                "Name": "Ночные вороны",
                "Desc": "Согласно Озу, ночные вороны населяют Нирвану Ночи.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1372,
                "Name": "Глаза ворона",
                "Desc": "Таинственное устройство из мира грёз. Оно помогает обнаруживать скрытые устройства и даже менять окружающий мир.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1373,
                "Name": "Ночные вороны",
                "Desc": "Почаще говорите с ночными воронами. Они могут рассказать что-то интересное или дать нужную подсказку.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1374,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "С помощью барабанов из растений можно менять высоту некоторых скал...",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1375,
                "Name": "Исследование мира грёз",
                "Desc": "Используйте таинственные двери мира грёз, чтобы перемещаться в другие места.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1376,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "Бонсай архипелага Золотого Яблока является достоянием клана Каэдэхара. По какой-то причине он обладает силой изменять внешний вид некоторых гор.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1377,
                "Name": "Исследование мира грёз",
                "Desc": "Одинаковые с виду устройства в разных местах мира грёз могут иметь разное предназначение.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1378,
                "Name": "Призменные башни",
                "Desc": "Призменная башня открывается с помощью Призменного кристалла соответствующего цвета и может выпускать стрелы разных цветов.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1379,
                "Name": "Мелодичные омамори",
                "Desc": "Поместите Мелодичный омамори в специальное святилище, чтобы изменить окружающее пространство.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1380,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "В разбросанных по архипелагу Золотого Яблока раковинах грёз заключаются голоса и образы из прошлого. Собирайте раковины, чтобы узнать неведомые доселе истории...",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1381,
                "Name": "Архипелаг Золотого Яблока",
                "Desc": "Архипелаг Золотого Яблока расположен в неизведанном, покрытым туманом участке океана, в который невозможно попасть обычным способом...",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1382,
                "Name": "Исследование мира грёз",
                "Desc": "В мире грёз можно отыскать уникальные сундуки и загадки. Туда можно вернуться несколько раз, чтобы собрать все сокровища.",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1383,
                "Name": "Элементальные реакции",
                "Desc": "Когда Дендро встречается с Гидро, происходит Бутонизация и образуются Дендро ядра.<br>Одновременно может существовать только определённое количество Дендро ядер. Возможно, таков закон этого элемента.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1384,
                "Name": "Элементальные реакции",
                "Desc": "Когда Дендро ядра, созданные в результате взаимодействия Дендро и Гидро, встречаются с Пиро, происходит сильный взрыв.<br>Эта реакция является производной от Бутонизации, отсюда и её название «Цветение».",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1385,
                "Name": "Элементальные реакции",
                "Desc": "Когда Дендро ядра, созданные в результате взаимодействия Дендро и Гидро, встречаются с Электро, они превращаются в Ползучие снаряды. Эта реакция носит название «Вегетация».",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1386,
                "Name": "Элементальные реакции",
                "Desc": "У Дендро есть одна интересная особенность.<br>Когда активируются реакции Бутонизация и Стимуляция, каждая из них может вызвать дальнейшие элементальные реакции...",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1387,
                "Name": "Элементальные реакции",
                "Desc": "Когда существо находится под действием Дендро и Электро одновременно, происходит загадочная реакция Стимуляция.<br>Если существо в этом состоянии атаковать при помощи Дендро или Электро, происходит другая реакция...",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1388,
                "Name": "Элементальные реакции",
                "Desc": "Если существо под воздействием реакции Стимуляция атаковать при помощи Дендро или Электро, происходят реакции Разрастание и Обострение соответственно, которые наносят дополнительный урон.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1389,
                "Name": "Элементальные реакции",
                "Desc": "Когда Дендро встречается с Гидро, в результате реакции образуются Дендро ядра. Эти удивительные Дендро кристаллы могут вызывать последовательные реакции при контакте с огнём или электричеством...",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1390,
                "Name": "Элементальные реакции",
                "Desc": "Используйте особенности реакции Стимуляция, чтобы наделить атаки Электро и Дендро большей силой.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1391,
                "Name": "Сумеру",
                "Desc": "В Сумеру обитают существа, которые могут трансформироваться под воздействием внешней элементальной энергии. Их называют созданиями трилакшаны.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1392,
                "Name": "Сумеру",
                "Desc": "Создания трилакшаны меняют своё состояние, когда сталкиваются с Электро, Дендро или Пиро.<br>Возможно, знание об этой особенности поможет вам в приключениях.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1393,
                "Name": "Сумеру",
                "Desc": "При встрече с Электро создания трилакшаны могут выпустить импульс истины, который раскрывает местонахождение некоторых скрытых предметов.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1394,
                "Name": "Дендрогранум",
                "Desc": "В Сумеру иногда можно встретить специальные ветви, способные вызывать дендрогранумы. Дендрогранумы будут помогать тем, кто пользуется их благосклонностью.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1395,
                "Name": "Дендрогранум",
                "Desc": "Дендрогранумы помогают персонажам атаковать.<br>В Сумеру артерии земли, элементы и другие уникальные явления привели к появлению головоломок, которые можно решить только с помощью дендрогранумов.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1396,
                "Name": "Зона Увядания",
                "Desc": "Иногда появляется на поверхности и несёт угрозу всему живому.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1397,
                "Name": "Зона Увядания",
                "Desc": "Не имеет определённого местоположения. Состоит из областей, созданных под воздействием некой таинственной и зловещей силы.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1398,
                "Name": "Зона Увядания",
                "Desc": "Уничтожает всё живое, с чем соприкасается.<br>В зоне Увядания накапливается разложение, из-за чего снижаются макс. HP и сопротивление. Когда накапливается достаточное количество разложения, последствия становятся ещё хуже...",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1399,
                "Name": "Дендрогранум",
                "Desc": "Ключ к устранению зоны Увядания.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1400,
                "Name": "Зона Увядания",
                "Desc": "Это явление состоит из ветвей и опухолей. Уничтожьте ветви при помощи силы дендрогранума, чтобы получить доступ к опухоли и избавиться от неё.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1401,
                "Name": "Зона Увядания",
                "Desc": "В процессе уничтожения зоны Увядания вы можете подвергнуться нападению существ, которые будут её защищать...",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1402,
                "Name": "Аранары",
                "Desc": "Создания великой властительницы Руккхадеваты. Как и нары, они являются жителями леса.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1403,
                "Name": "Машина Варуны",
                "Desc": "Арамухукунда и великая властительница Руккхадевата создали это устройство много лун назад.<br>Оно привнесло в лес много жизни.",
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1404,
                "Name": "Вамадха",
                "Desc": "Аранары используют барьеры из лиан, которые раздвигаются при звуках песен леса.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1405,
                "Name": "Голем руин",
                "Desc": "Древняя военная машина высотой с гору. Говорят, что когда-то ею управляли люди, известные как Рыцари Лебедя.",
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1406,
                "Name": "Сумеру",
                "Desc": "Легенда гласит, что в древние времена на горе Девантаки скрывались чудовища из тёмной Бездны.<br>Только после долгой битвы мудрецам и героям Дахри удалось окончательно покорить их.",
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1407,
                "Name": "Аранары",
                "Desc": "Говорят, что нара, который поможет многим аранарам исполнить их желания, получит щедрое вознаграждение от хозяина «сундуков»...",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1408,
                "Name": "Аранары",
                "Desc": "Аранар можно встретить в любом уголке леса.<br>Некоторым из них нужна помощь, другие просто ищут, с кем бы поиграть.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1409,
                "Name": "Аранары",
                "Desc": "Где-то в Ванаране можно найти похожую на открытку картину.<br>Разве места, изображённые на картинах, не скрывают сокровища?",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1410,
                "Name": "Сумеру",
                "Desc": "Аранары могут управлять погодой в чаще Апам при помощи песен.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1411,
                "Name": "Аранары",
                "Desc": "Вана всё помнит, но с нарами дело обстоит иначе...<br>Поэтому аранары оставляют для нар «видимую память».",
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1412,
                "Name": "Сумеру",
                "Desc": "Сумерцы называют дэвами тёмных монстров, которые появились из глубин земли.",
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1413,
                "Name": "Нара Варуна",
                "Desc": "Загадочный человек, который присутствует в воспоминаниях многих аранар.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1414,
                "Name": "Випариас",
                "Desc": "Цветок, который растёт только в Ванаране во сне.<br>Где-то в Ванаране есть питомник, возделанный аранарами. Можно ли там найти счастливые випариасы?..",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1415,
                "Name": "Сумеру",
                "Desc": "В лесах Сумеру можно обнаружить, казалось бы, никому не принадлежащие питомники.<br>Не повторяясь, последовательно коснитесь каждой плитки поля - и возможно, произойдёт что-то интересное.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1416,
                "Name": "Аранары",
                "Desc": "Лесные жители из народных сказок Сумеру, духи-хранители леса.<br>Возможно, они не более, чем вымысел.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1417,
                "Name": "Аранары",
                "Desc": "Не просто лесные жители из народных сказок Сумеру или духи-хранители леса.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1418,
                "Name": "Аранары",
                "Desc": "Таинственная раса, которая называет Ванарану своим домом. Они немного похожи на овощи.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1419,
                "Name": "Сумеру",
                "Desc": "Карри - известное сумерское блюдо.<br>«Карри... Запах карри... Детки домой побежали...♪»",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1420,
                "Name": "Сумеру",
                "Desc": "Карри - популярное в Сумеру блюдо.<br>Говорят, что в каждой семье его готовят по-своему.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1421,
                "Name": "Аранара",
                "Desc": "Нара означает «человек».<br>Даже если они знают имя человека, аранары добавляют к нему обращение «нара».",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1422,
                "Name": "Сумеру",
                "Desc": "Одна из главных задач лесных стражей и лесных дозорных - сохранение баланса природной жизни.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1423,
                "Name": "Сумеру",
                "Desc": "«Аранара» предположительно означает «лесной народ».",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1424,
                "Name": "Аранары",
                "Desc": "Фамильяры Дендро Архонта, защитники леса, посредники между людьми и деревьями. Обладают некой силой, связанной со снами.<br>Возможно, они не более, чем вымысел.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1425,
                "Name": "Аранары",
                "Desc": "Фамильяры Дендро Архонта, защитники леса, посредники между людьми и деревьями. Обладают некой силой, связанной со снами.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1426,
                "Name": "Сумеру",
                "Desc": "Нужно достать биджу.",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1427,
                "Name": "Сумеру",
                "Desc": "Полное название Ванараны - Махаванаранапна. Однако даже аранары считают его слишком длинным.",
                "Stage": [
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1428,
                "Name": "Сумеру",
                "Desc": "Ванарана, в которой в настоящее время живут аранары, на самом деле находится в сновидении.<br>Ванарана была полностью разрушена во время ужасного бедствия.",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1429,
                "Name": "Аранары",
                "Desc": "У каждого аранары своя песня.<br>Каждая песня уникальна.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1430,
                "Name": "Сумеру",
                "Desc": "Ванарана во сне - это тень Ванараны вне сна.",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1431,
                "Name": "Аранары",
                "Desc": "Араракалари - это сила аранар. Они, похоже, обладают многими таинственными способностями.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1432,
                "Name": "Аранары",
                "Desc": "Араракалари - это сила аранар. Они, похоже, обладают многими таинственными способностями.<br>Араракалари черпает силы из «воспоминаний» аранар.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1433,
                "Name": "Праздник Утсава",
                "Desc": "Праздник, который аранары и нары отмечают вместе.<br>Похоже, это не время, чтобы просто расслабиться и отдохнуть...",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1434,
                "Name": "Праздник Утсава",
                "Desc": "Праздник, который аранары и нары отмечают вместе.<br>Кажется, это один из ключей к получению биджи.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1435,
                "Name": "Праздник Утсава",
                "Desc": "Праздник, который аранары и нары отмечают вместе.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1436,
                "Name": "Аранары",
                "Desc": "Дарят людям маленькие цветочки.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1437,
                "Name": "Аранары",
                "Desc": "Дарят людям маленькие цветочки.<br>Такие цветочки - знак бесценной дружбы аранары.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1438,
                "Name": "Аранары",
                "Desc": "Обычно обитают во снах, в которых нет ни ночи, ни дня, поэтому имеют несколько туманное представление о времени.",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1439,
                "Name": "Аранары",
                "Desc": "У аранар нет гендерного разделения или понятия семьи в обычном смысле этого слова.<br>Некоторые аранары усвоили эти понятия благодаря контакту с людьми.",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1440,
                "Name": "Аранары",
                "Desc": "Им не нужно питаться, как другим существам.<br>Однако общение с людьми вдохновило некоторых аранар учиться готовить.",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1441,
                "Name": "Сумеру",
                "Desc": "Лес помнит всё.",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1442,
                "Name": "Ванарана",
                "Desc": "«Пусть новые мечты навеки будут защищены от разложения Мараны».<br>«Пусть старые истории, как и Марана, будут преданы забвению».",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1443,
                "Name": "Ванарана",
                "Desc": "«Я хочу, чтобы зелёные степи и горы никогда не знали увядания».<br>«Я хочу, чтобы горные потоки всегда оставались прозрачными и вечно цвели цветы».",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1444,
                "Name": "Ванарана",
                "Desc": "«Дорогие друзья снова пройдутся по густому лесу».<br>«Всё, что есть прекрасное, вернётся на круги своя, а печальные воспоминания уйдут в прошлое, подобно тому, как воды горного ручья очищают сами себя, а засохшее дерево даёт новый росток».",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1445,
                "Name": "Аранары",
                "Desc": "Аранары потеряли свой дом в результате страшного бедствия.",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1446,
                "Name": "Фея",
                "Desc": "Некогда могущественная раса была низложена проклятием, выродилась и оставила после себя лишь оболочки.",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1447,
                "Name": "Послание для «вас»",
                "Desc": "Мы встретимся снова.",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1448,
                "Name": "Послание для «вас»",
                "Desc": "Чем темнее ночь, тем ярче сверкают звёзды, и солнце рано или поздно обязательно взойдёт на небосклон. Смерть жаждет господствовать над всеми, но жизнь не угаснет.",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1449,
                "Name": "Послание для «вас»",
                "Desc": "Пусть весь мир погрузится во мрак - пока сердце твоё светится и пылает, подобно солнцу, надежда ещё не потеряна.",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1450,
                "Name": "Сумеру",
                "Desc": "По легенде, грибы-звёзды - отражения звёзд, упавших на землю.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1451,
                "Name": "Сумеру",
                "Desc": "По легенде, если увидишь раскрывшийся лотос нилотпала, удача будет сопутствовать вплоть до следующего появления луны.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1452,
                "Name": "Зона Увядания",
                "Desc": "Аранары называют её Мараной.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1453,
                "Name": "Пустынники",
                "Desc": "Хотя обычно о них говорят как о единой группе, на самом деле они разделены на различные фракции, включая «Фаррохзадан», чей лидер одержим идеей найти и поймать аранар.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1454,
                "Name": "Кусава",
                "Desc": "И семя, и плод.<br>В нём заключены воспоминания и сила аранар. Их можно высвободить благодаря нерушимой дружбе.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1455,
                "Name": "Мотийима",
                "Desc": "Энергетическая форма, созданная древними снами и воспоминаниями леса. Она поддерживает существование леса и противостоит Увяданию. Кажется, она может общаться с аранарами.",
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1456,
                "Name": "Мотийима",
                "Desc": "На древнем языке это означало «смерть человека».",
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1457,
                "Name": "Аранары",
                "Desc": "Все когда-нибудь вырастают и идут разными путями.<br>Но всё же дружбу и благословения забывать не стоит.",
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1458,
                "Name": "Город Сумеру",
                "Desc": "Пышный зелёный город, расположенный глубоко в лесу. Известен на весь Тейват как город мудрости.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1459,
                "Name": "Порт-Ормос",
                "Desc": "Процветающий порт на юге Сумеру. Говорят, что здесь собираются люди с хорошими и не очень хорошими намерениями, а также что здесь можно найти любую информацию...",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Ver": ""
            },
            {
                "_id": 1460,
                "Name": "Гандхарва",
                "Desc": "Раньше это место служило учёным Сумеру местом отдыха в тропическом лесу. Сейчас здесь в основном базируется Лесной дозор.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Ver": ""
            },
            {
                "_id": 1461,
                "Name": "Сумеру",
                "Desc": "Страна на юге континента.<br>Здесь густые леса и обширные пустыни.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1462,
                "Name": "Сумеру",
                "Desc": "Основные задачи лесных стражей и лесных дозорных - наблюдение за состоянием леса и защита путешественников.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1463,
                "Name": "Сабзеруз",
                "Desc": "Праздник в честь рождения Дендро Архонта. Он возник из легенды о «богине цветов, танцующей в честь появления Дендро Архонта».",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1464,
                "Name": "Сабзеруз",
                "Desc": "В своей ранней форме этот фестиваль знаменовал рождение великой властительницы Руккхадеваты. В настоящее время, однако, он отмечается в честь рождения малой властительницы Кусанали.",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1465,
                "Name": "Пустынники",
                "Desc": "Организация наёмников, действующая в Сумеру. Они выполняют всевозможные поручения как в тропическом лесу, так и в пустыне.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1466,
                "Name": "Бригада тридцати",
                "Desc": "Одна из старейших фракций Пустынников, названа в честь своих тридцати основателей.<br>В настоящее время Бригада тридцати работает на Академию и в основном отвечает за защиту города Сумеру.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1467,
                "Name": "Бригада тридцати",
                "Desc": "Будучи самой престижной фракцией Пустынников в Сумеру, Бригада тридцати часто выступает посредником между различными фракциями Пустынников, разрешая конфликты между ними.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1468,
                "Name": "Акаша",
                "Desc": "Наследие великой властительницы Руккхадеваты. Благодаря усилиям Академии она стала хранилищем, в котором можно накапливать знания.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1469,
                "Name": "Акаша",
                "Desc": "Терминал Акаши - это устройство, которое было разработано и распространено Академией. Любой человек может использовать его для поиска необходимых знаний.<br>Однако Акаша не обязана отвечать на все ваши вопросы...",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1470,
                "Name": "Капсула знаний",
                "Desc": "Вместилище знаний и информации, которое используется в Сумеру.<br>Её содержимое можно извлечь с помощью терминала Акаши.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1471,
                "Name": "Капсула знаний",
                "Desc": "Академия запретила частное владение или обмен Капсулами знаний, но, похоже, чёрный рынок Капсул знаний всё же существует...",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1472,
                "Name": "Сумеру",
                "Desc": "В Академии шесть даршанов: Амурта, Спантамад, Ртавахист, Кшахревар, Хараватат и Вахумана.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1473,
                "Name": "Сумеру",
                "Desc": "Мудрец - это высший титул исследователя в Академии.<br>Мудрецы не только составляют академическую элиту даршанов, но и являются главами соответствующих даршанов.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1474,
                "Name": "Сумеру",
                "Desc": "Из числа шести мудрецов из шести даршанов избирается великий мудрец, который возглавляет Академию.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1475,
                "Name": "Ирминсуль",
                "Desc": "Находится глубоко в недрах Тейвата и хранит все «знания» и «воспоминания» мира.<br>Говорят, что мудрость Дендро Архонта тоже исходит от Ирминсуля.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1476,
                "Name": "Ирминсуль",
                "Desc": "Хотя это не дерево в биологическом смысле, но артерии земли функционируют как корни Ирминсуля, постоянно впитывая воспоминания этого мира...",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1477,
                "Name": "Элеазар",
                "Desc": "Уникальное заболевание, которое встречается только в Сумеру.<br>Назван так из-за тёмных, твёрдых чешуек, которые образуются на теле больного.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1478,
                "Name": "Кузнечное дело",
                "Desc": "Мастерство Ахангара снискало ему отличную репутацию среди наёмников из числа Пустынников.<br>Ему можно доверить любую заготовку или руду, которую вы найдёте в своих путешествиях.",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1479,
                "Name": "Готовка",
                "Desc": "Ламбад предлагает еду на вынос, поскольку его обычные клиенты - моряки и наёмники.<br>Он также продаёт кухонные ингредиенты и продукты.",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1480,
                "Name": "Элементальные реакции",
                "Desc": "Если не оговорено иное, целью механики и эффектов Элементальных реакций являются монстры.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1481,
                "Name": "Элементальные реакции",
                "Desc": "Количество раз, которое Дендро ядро может нанести урон одной и той же цели за определённое время, ограничено. Это ограничение также распространяется на урон, наносимый реакциями Цветение и Вегетация.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1482,
                "Name": "Элементальные реакции",
                "Desc": "Количество раз, которое Дендро ядро может нанести урон одной и той же цели за определённое время, ограничено. Это ограничение также распространяется на урон, наносимый реакциями Цветение и Вегетация.",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1483,
                "Name": "Деревня Аару",
                "Desc": "Небольшая деревня к западу от Стены Самиэль - единственный способ попасть в глубины Моря красных песков. Жители пустыни многие годы живут в этих суровых условиях.",
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1484,
                "Name": "Море красных песков",
                "Desc": "Огромная пустыня в западной части Сумеру.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1485,
                "Name": "Море красных песков",
                "Desc": "По мнению некоторых исследователей, названо так за цвет пустыни на закате. Другие исследователи считают, что оно как-то связано с древними верованиями, которые скоро будут забыты.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1486,
                "Name": "Море красных песков",
                "Desc": "Пустыня усеяна оазисами, которые дают пресную воду и убежище тем, кто углубляется в неё.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1487,
                "Name": "Море красных песков",
                "Desc": "Под облаками жёлтого песка лежат руины, оставленные древним божеством.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1488,
                "Name": "Море красных песков",
                "Desc": "Под облаками жёлтого песка скрыты руины гробницы царя Дешрета. Многие исследователи восхищаются обрывками записей, которые там можно найти...",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1489,
                "Name": "Гробница царя Дешрета",
                "Desc": "Легенда гласит, что гробница - это место упокоения древних и зловещих божеств, скрывающее неисчислимые тайны.",
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1490,
                "Name": "Гробница царя Дешрета",
                "Desc": "Впрочем, гигантские гробы оказались пустыми, и старая теория была опровергнута. Чем глубже исследование, тем больше загадок...",
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1491,
                "Name": "Гробница царя Дешрета",
                "Desc": "На вершине гробницы бушует исполинский ураган. Причина его возникновения изучалась долгое время, но ничего определённого пока не установлено.",
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1492,
                "Name": "Око песков",
                "Desc": "Большая воронка глубоко в пустыне, кажется, обладает какой-то силой, не дающей любопытствующим зайти слишком далеко.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1493,
                "Name": "Хадж-нисут",
                "Desc": "Говорят, что Мудрость царя Дешрета можно получить через его трон.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1494,
                "Name": "Хадж-нисут",
                "Desc": "«Спи, засыпай. Сны золоты, бесприютны пески. И вода здесь сладка, и отступают печали».",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1495,
                "Name": "Море красных песков",
                "Desc": "Пустыня усеяна останками погибшей цивилизации, похожими на разбросанные колонны.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1496,
                "Name": "Море красных песков",
                "Desc": "Скалы на восточном краю Моря красных песков изъедены песчаными бурями до странных форм. Их ещё называют Землями Сетеха.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1497,
                "Name": "Море красных песков",
                "Desc": "Жители пустыни поклоняются солнцу, и земля в направлении солнца в полдень называется Землёй верхнего Сетеха.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1498,
                "Name": "Пустынники",
                "Desc": "Глубоко в пустыне скрывается таинственная группа Пустынников под названием Тутмос. Они охотятся за тем, что осталось от силы царя Дешрета.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1499,
                "Name": "Вьючный караван",
                "Desc": "Пустынные вьючные яки, приспособленные к экстремальной жаре, переносят в пустыне грузы и надежды исследователей и искателей приключений.",
                "Stage": [
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1500,
                "Name": "Мудрость царя Дешрета",
                "Desc": "Говорят, что в глубочайших дюнах, скрытых от посторонних глаз, хранится безграничная мудрость ушедшего царя.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1501,
                "Name": "Мудрость царя Дешрета",
                "Desc": "Говорят, что в глубочайших дюнах, скрытых от посторонних глаз, хранится безграничная мудрость ушедшего царя. Но никто не может объяснить, что она из себя представляет.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1502,
                "Name": "Мудрость царя Дешрета",
                "Desc": "Попасть в сон, обещанный аль-Ахмаром, значит навеки погрузиться в его мудрость и силу, и раствориться в великой пустыне, словно песчинка.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1503,
                "Name": "Плита красных песков",
                "Desc": "Предмет, который исследует учёный Вахумана по имени Тирзад Хинди, похоже, является ключом к различным руинам в пустыне.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1504,
                "Name": "Плита красных песков",
                "Desc": "Таинственные каменные плиты, хранящиеся у учёного Вахумана Тирзада, обладают «властью», позволяющей управлять механизмами руин.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1505,
                "Name": "Фатуи",
                "Desc": "Сила царя Дешрета также привлекла интерес Фатуи. Их можно встретить в руинах пустыни.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1506,
                "Name": "Первозданная конструкция",
                "Desc": "Защитники царя Дешрета день и ночь исполняли давно забытые обязанности, отгоняя незваных гостей от входа в руины.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1507,
                "Name": "Первозданная конструкция",
                "Desc": "По мнению одного исследователя, первозданные конструкции по принципу действия и источнику энергии схожи с различными таинственными механизмами в пустыне.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1508,
                "Name": "Постамент тайных обрядов",
                "Desc": "Механизмы в руинах царя Дешрета способны определить, достаточно ли «власти» у посетителя.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1509,
                "Name": "Прозрачность и откровения",
                "Desc": "В руинах царя Дешрета есть механизмы, которые могут скрывать и показывать находящиеся рядом вещи, мешая продвижению искателей приключений.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1510,
                "Name": "Камень-репликатор",
                "Desc": "На полу, куда проецируются иллюзии различных механизмов, может быть способ раскрытия иллюзий.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1511,
                "Name": "Первозданная искра",
                "Desc": "В руинах царя Дешрета разбросаны энергетические сгустки, которые, будучи направленными в первозданный факел, обеспечивают источник энергии для спящих механизмов.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1512,
                "Name": "Первозданный обелиск",
                "Desc": "Исследователи считают, что каменные плиты, достопримечательность цивилизации царя Дешрета, являлись важным инструментом для записи исторических событий.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1513,
                "Name": "Бенбен",
                "Desc": "Похоже, это особый вид первозданной конструкции, которая не способна говорить, но тем не менее может выражать эмоции.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1514,
                "Name": "Море красных песков",
                "Desc": "Многие экспедиции в пустыню оказались бесплодными, потому что они не смогли заставить механизмы руин заработать снова.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1515,
                "Name": "Море красных песков",
                "Desc": "Многие экспедиции в пустыню оказались бесплодными, потому что они не смогли заставить механизмы руин работать. Похоже, для управления ими требуется особая «власть»...",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1516,
                "Name": "Иллюзия",
                "Desc": "Мираж, который рассеивается при приближении... Фрески, появляющиеся только ночью... Прозрачные, но непроходимые стены...<br>В пустыне не всегда стоит доверять своим глазам.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1517,
                "Name": "Голем руин",
                "Desc": "Во время древней войны существовало оружие высотой с гору. Сегодня его система все ещё может работать, а его атака достаточно мощная, чтобы разрушать скалы.",
                "Stage": [
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1518,
                "Name": "Золотая роза",
                "Desc": "Аффан тщательно выращивает семена, больше похожие на камни.",
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1519,
                "Name": "Золотая роза",
                "Desc": "«Песни одни лишь превыше судьбы и удела.<br>Победят меня, победят время и вечное увядание жизни».",
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1520,
                "Name": "Элеазар",
                "Desc": "Древний недуг, который встречается только в Сумеру.<br>У больного на теле образуются тёмные твёрдые чешуйки.<br>Говорят, что Дар аль-Шифа была основана для лечения больных, которым не повезло с такой болезнью.",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1521,
                "Name": "Зона Увядания",
                "Desc": "Когда-то появлялась на поверхности и несла угрозу всему живому. Теперь её источник уничтожен.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1522,
                "Name": "Зона Увядания",
                "Desc": "Не имеет определённого местоположения. Состоит из областей, созданных под воздействием некой таинственной и зловещей силы. Сейчас осталось лишь очистить существующие зоны увядания.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1523,
                "Name": "Аранары",
                "Desc": "Создания Дендро Архонта. Как и нары, они являются жителями леса.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1524,
                "Name": "Машина Варуны",
                "Desc": "Арамухукунда и Дендро Архонт создали это устройство много лун назад. Оно привнесло в лес много жизни.",
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1525,
                "Name": "Зона Увядания",
                "Desc": "Аранары называют её Мараной.<br>Теперь её источник уничтожен.",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1526,
                "Name": "Сабзеруз",
                "Desc": "Праздник в честь дня рождения малой властительницы Кусанали.",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1527,
                "Name": "Священный призыв семерых",
                "Desc": "Бросьте вызов другим зарегистрированным игрокам через доску приглашений рядом с барной стойкой в таверне «Кошкин хвост».",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1528,
                "Name": "Священный призыв семерых",
                "Desc": "Можно изменить рубашку карт, воспользовавшись функцией редактирования колоды.",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1529,
                "Name": "Священный призыв семерых",
                "Desc": "С помощью Карточного ларца, изобретённого учёным из Сумеру, найдите соперников в открытом мире.",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1530,
                "Name": "Священный призыв семерых",
                "Desc": "Каждую неделю в таверну приходят разные соперники. Приглашайте их сыграть в «Священный призыв семерых».",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1531,
                "Name": "Священный призыв семерых",
                "Desc": "В начале каждого раунда игроки бросают по 8 Элементальных дайсов, которые будут использоваться для ходов.",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    45,
                    46,
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1532,
                "Name": "Священный призыв семерых",
                "Desc": "Элементальная атака накладывает на атакуемого персонажа соответствующий эффект стихии.",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1533,
                "Name": "Священный призыв семерых",
                "Desc": "Когда различные элементы, способные реагировать друг с другом, применяются к карте персонажа, происходит элементальная реакция.",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1534,
                "Name": "Священный призыв семерых",
                "Desc": "Смена активного персонажа - это боевое действие. После него ход переходит к противнику.",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1535,
                "Name": "Священный призыв семерых",
                "Desc": "В режиме Приключения вы можете узнать о предстоящих действиях персонажей противника и их последовательности через систему распознавания намерений.",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1536,
                "Name": "Священный призыв семерых",
                "Desc": "В режиме Приключения обращайте внимание на количество оставшихся карт персонажей у противника. Иногда их больше, чем вы видите на поле боя...",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1537,
                "Name": "Священный призыв семерых",
                "Desc": "Меняйте персонажей в бою, чтобы избежать предстоящего урона противника.",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1538,
                "Name": "Священный призыв семерых",
                "Desc": "Персонаж под воздействием Заморозки не может выполнять действия в этом раунде.",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1539,
                "Name": "Священный призыв семерых",
                "Desc": "Активный персонаж будет отброшен, когда на него воздействует реакция Перегрузка. Следующий неактивный персонаж заменит его.",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1540,
                "Name": "Священный призыв семерых",
                "Desc": "Некоторые навыки и карты событий позволяют считать смену персонажа в бою Быстрым действием. Тогда вы сможете сделать ход после смены персонажа.",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1541,
                "Name": "Горячая битва: Универсальная помощь",
                "Desc": "Во время дуэлей в режиме «Горячая битва: Универсальная помощь» игрокам не нужно бросать Элементальные дайсы в фазе бросков.<br>Вместо этого каждому игроку сразу даётся по 8 Универсальных дайсов!",
                "Stage": [
                    44
                ],
                "Ver": ""
            },
            {
                "_id": 1542,
                "Name": "Горячая битва: Секрет совершенствования",
                "Desc": "В режиме «Горячая битва: Секрет совершенствования» в каждом раунде стоимость первого использования навыка или экипировки таланта для каждого персонажа снижена на 1 ед.<br>Стоимость разыгрывания первой карты действия в каждом раунде для каждого из соперников снижается на 2 ед.",
                "Stage": [
                    45
                ],
                "Ver": ""
            },
            {
                "_id": 1543,
                "Name": "Горячая битва: Всесторонняя поддержка",
                "Desc": "В режиме «Горячая битва: Всесторонняя поддержка», все переключения персонажей будут считаться быстрыми действиями.<br>Кроме того, каждый раз, когда вы побеждаете вражеского персонажа, ход остаётся за вами.",
                "Stage": [
                    46
                ],
                "Ver": ""
            },
            {
                "_id": 1544,
                "Name": "Пустыня Хадрамавет",
                "Desc": "Пустынная местность, расположенная на севере Сумеру. От горы Дамаванд во все стороны простирается сложная сеть разрушающихся теснин и ущелий.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1545,
                "Name": "Пустыня Хадрамавет",
                "Desc": "Между ущельями пустыни Хадрамавет часто располагаются лагеря кочевников и разбойников.<br>Они то появляются, то исчезают во время песчаных бурь. Поэтому караваны обычно не стремятся посетить эту пустыню.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1546,
                "Name": "Пустыня Хадрамавет",
                "Desc": "По легендам бродячих племён, именно в этой пустыне скрывается разрушенный когда-то в одночасье огромный город Гюрабад...",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1547,
                "Name": "Пустыня Хадрамавет",
                "Desc": "Многие названия в этой пустыне - например, Панджвахе и Голубой канал - берут начало из далёких воспоминаний пустынных скитальцев...",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1548,
                "Name": "Гора Дамаванд",
                "Desc": "На утраченном языке жителей пустыни «Дамаванд» означает «гора, где рождаются дым и пепел».",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1549,
                "Name": "Гора Дамаванд",
                "Desc": "Над пологой горой Дамаванд висит нескончаемая песчаная буря, и кочевники пустыни верят, что в этом облаке скрывается Оазис вечности.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1550,
                "Name": "Гора Дамаванд",
                "Desc": "Под горой Дамаванд расположены древние дворцы и запутанное переплетенье труб... Среди них погребены вековые мечты богов и их служителей.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1551,
                "Name": "Покинутые храмы",
                "Desc": "Выступающий из пропасти заброшенный город кочевники называют недобрым, «покинутым богами» местом. Пастухи с их вьючными яками предпочитают держаться от него подальше.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1552,
                "Name": "Покинутые храмы",
                "Desc": "Говорят, что когда-то здесь правили гиганты, которые были уничтожены песчаной бурей по приговору небес...<br>Эта легенда может быть старше самих руин.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1553,
                "Name": "Сафхе Шатрандж",
                "Desc": "Эту площадь древние жители когда-то называли Сафхе Шатрандж - «божественной шахматной доской». Вот только на ней упражнялся в стратегии не снизошедший бог, а всего лишь высокомерный смертный правитель.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1554,
                "Name": "Сафхе Шатрандж",
                "Desc": "Шахматные фигуры на доске обладают функциями направления и телепортации. Но задействовать их могут только те, у кого есть фрагменты или сила джинна.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1555,
                "Name": "Земля трёх каналов",
                "Desc": "Когда-то здесь текли воды, синевой подобные лунной ночи. В ту утраченную эпоху здесь царили цветы и песни дев, мраморные колоннады и стеклянные купола.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1556,
                "Name": "Земля трёх каналов",
                "Desc": "Жители пустыни до сих пор лелеют воспоминания о прошлом, и «Три канала» всегда будут жить в их памяти.<br>Но сейчас иссохшее русло полно одного лишь песка.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1557,
                "Name": "Руины Панджвахе",
                "Desc": "Тысячи лет назад эти просторные оазисы процветали, но сейчас на их месте остались лишь суровая пустыня и бесплодная долина. Здесь нашли приют многие птицы и звери, да порой сюда наведываются отдохнуть торговцы или разбойники.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1558,
                "Name": "Унуты",
                "Desc": "Некоторые легенды гласят, что когда-то они приходились близкой роднёй драконам и обладали необычайной силой.<br>Но это не мешает жителям пустыни охотиться на них ради ценных специй.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1559,
                "Name": "Унуты",
                "Desc": "По легенде, давным-давно, до начала времён во владеньях этих существ росли пышные травы и огромные деревья. И вместе со своими предками и потомками они вольготно скользили сквозь влажную почву, подобно рыбам в толще вод.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1560,
                "Name": "Джинны",
                "Desc": "Не хозяин выбирает джинна,<br>а джинн хозяина.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1561,
                "Name": "Джинны",
                "Desc": "Они были семьёй Повелительницы цветов.<br>После смерти их госпожи царь Дешрет заточил джиннов в серебряные сосуды за высокомерие. Позднее некоторые из них были помилованы и стали посланницами между Дешретом и смертными.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1562,
                "Name": "Джинны",
                "Desc": "После того как царь Дешрет отошёл от дел, многие джинны активно участвовали в жизни смертных...",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1563,
                "Name": "Джинны",
                "Desc": "Если энергия джинна не ограничена устройствами из особых материалов, то она значительно влияет на окружающую среду, способствуя буйному росту растений.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1564,
                "Name": "Племя Танит",
                "Desc": "Говорят, что в некоторых кочевых племенах принято брать на воспитание или красть детей и выращивать из них преданных старейшинам «соколов».<br>Немногие из них в конце концов могут стать любимцами вождей.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1565,
                "Name": "Племя Танит",
                "Desc": "Племя Танит - это матрилинейный клан, поклоняющийся богине цветов. Власть в нём принадлежит девяти старейшинам. Но в последнее время всё начало меняться...",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1566,
                "Name": "Племя Танит",
                "Desc": "Племя Танит сторонится чужаков, но это вовсе не означает, что они держатся за прошлое из самодовольного упрямства...<br>На самом деле большинство уроженцев племени гораздо мудрее, чем «цивилизованные» жители городов.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1567,
                "Name": "Племя Танит",
                "Desc": "У бродячих племён в пустыне нет ни единого свода законов, ни писаных правил.<br>Их сдерживают лишь привычный уклад и семейные уложения.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1568,
                "Name": "Племя Танит",
                "Desc": "Заняв пост матриарха, Бабель поставила перед собой великую цель возродить оазис.<br>И ради этого она готова пойти на любые жертвы...",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1569,
                "Name": "Племя Танит",
                "Desc": "Племя Танит живёт не только грабежом (или, как они его называют, «охотой»), но и торговлей.<br>Их изделия из крокодиловой кожи, специи и эфирные масла пользуются огромной популярностью на рынках Сумеру.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1570,
                "Name": "Племя Танит",
                "Desc": "«Только тот, кто владеет прошлым, может создать будущее».<br>Эта мысль заставляет племя Танит и его подчинённые кланы упорно исследовать погребённое в пустыне прошлое.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1571,
                "Name": "Племя Танит",
                "Desc": "В отличие от других племён пустыни, Танит ценят силу слов и знаний, но Акаше они, похоже, не доверяют.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1572,
                "Name": "Племя Танит",
                "Desc": "В пустыне Дешрет бродят бесчисленные племена, и племя Танит - одно из самых древних.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1573,
                "Name": "Племя Танит",
                "Desc": "Для кочевников предатель - враг хуже чужака, и ненавидят такого человека куда сильнее.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1574,
                "Name": "Племя Танит",
                "Desc": "Танит - большое племя, и у него есть множество подчинённых кланов.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1575,
                "Name": "Племя Танит",
                "Desc": "Давным-давно в пустыне Хадрамавет жило древнее племя под названием Танит.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1576,
                "Name": "Плита красных песков",
                "Desc": "Таинственная каменная плита, оставшаяся после цивилизации почитателей царя Дешрета. С помощью этой доски можно управлять многими механизмами в руинах.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1577,
                "Name": "Механические стражи",
                "Desc": "Эти первозданные конструкции были созданы цивилизацией Гюрабада. В их ядра вживлены не обладающие собственным сознанием фрагменты джиннов... Это было сделано, чтобы машины лучше подчинялись приказам смертных.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1578,
                "Name": "Джинны",
                "Desc": "Говорят, что великая представительница рода джиннов Фериджиз, которая в древних легендах добровольно обрекла себя на разрушение физической формы ради защиты Гюрабада, до сих пор дремлет в недрах горы Дамаванд...",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1579,
                "Name": "Джинны",
                "Desc": "Великая представительница рода джиннов Фериджиз, которая в древних легендах добровольно обрекла себя на разрушение физической формы ради защиты Гюрабада, полностью рассеялась. Её исчезновение было столь же неизбежно, как конец сада Пайридаэза.",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1580,
                "Name": "Оазис вечности",
                "Desc": "«Спи, спи, засыпай.<br>Оазис вечный влечёт скитальцев.<br>Чистые воды несутся вдаль.<br>Здесь память не тронут любые ненастья».",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1581,
                "Name": "Голем руин",
                "Desc": "Крепкая, как скала, древняя военная машина. Говорят, что когда-то ею управляли люди, известные как Рыцари Лебедя.",
                "Stage": [
                    30,
                    39,
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1582,
                "Name": "Горячая битва: Тактическое построение",
                "Desc": "В режиме «Горячая битва: Тактическое построение» вы и ваш противник будете использовать карты персонажей, выбранные на месте, а так же случайно созданные карты действий!",
                "Stage": [
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1583,
                "Name": "Пари",
                "Desc": "На пари возложена обязанность очищать землю от скверны из Бездны.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1584,
                "Name": "Пари",
                "Desc": "Жизненный цикл пари не прервётся, пока существует сила Хварны и амриты.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1585,
                "Name": "Пари",
                "Desc": "Согласно легендам, у пари три матери: зелень, амрита и цветы.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1586,
                "Name": "Пари",
                "Desc": "Пари могут направлять силу Хварны и активировать особые виды энергии в некоторых механизмах.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1587,
                "Name": "Знамение Апаоши",
                "Desc": "Таинственное погодное явление, проявляющееся в пустыне. Похоже, оно как-то связано с катастрофой в Бездне.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1588,
                "Name": "Знамение Апаоши",
                "Desc": "Таинственное погодное явление пустыни. Похоже, оно как-то связано с катастрофой в Бездне.<br>В своих записях Каэнри'ах называли его Знамением истины и утверждали, что оно может исполнить желания.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1589,
                "Name": "Яснапати",
                "Desc": "Слово, которым пари называют связанных с ними товарищей по оружию.<br> На человеческом языке это означает «дарующий».",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1590,
                "Name": "Хварна",
                "Desc": "Хварна, защищающая земли, может очищать от скверны.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1591,
                "Name": "Харвисптохм",
                "Desc": "Древнее дерево, заражённое скверной от Небесного знамения. Похоже, внутри дерева хранятся останки давно умершего божества.",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1592,
                "Name": "Харвисптохм",
                "Desc": "Великое дерево, призывающее дожди, которые очищают землю от скверны. Похоже, внутри дерева хранятся останки давно умершего божества.",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1593,
                "Name": "Серые кристаллы",
                "Desc": "Кристаллы, образованные из остатков скверны из Бездны.<br>Растворяются при соприкосновении с Хварной.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1594,
                "Name": "Существа Хварны",
                "Desc": "Благодаря питающей силе амриты Хварна разделилась, чтобы проявиться в бесчисленных формах. Какие-то из них нашли место в человеческих телах, другие же обрели самосознание...",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1595,
                "Name": "Фрукт ниродха",
                "Desc": "Сок этого волшебного плода пропитан силой амриты.<br>Возьмите и бросьте плод, чтобы использовать заключённую в нём силу.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1596,
                "Name": "Пролом Туниги",
                "Desc": "Когда-то это был большой разлом, через который Бездна проникала в мир.<br>Сейчас этот путь заблокирован.",
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1597,
                "Name": "Оазис Вурукаша",
                "Desc": "Оазис, питаемый амритой. Родина пари.",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1598,
                "Name": "Оазис Вурукаша",
                "Desc": "Оазис, питаемый амритой. Родина пари.<br>В прошлом оплот защиты от Бездны.",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1599,
                "Name": "Амрита",
                "Desc": "Останки древнего божества воды питали жизнь, а не разрушали её.",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1600,
                "Name": "Горы Темир",
                "Desc": "Легендарный горный хребет, образовавшийся из расплавленного металла.<br>Пустынный народ считает это место границей алой пустыни.",
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1601,
                "Name": "Орден скептиков",
                "Desc": "Таинственный орден, обитающий в глубинах пустыни.<br>Академия называет его нагарджунитами.",
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1602,
                "Name": "Орден скептиков",
                "Desc": "Таинственный орден, обитающий в глубинах пустыни. Наследники древнего героического ордена.<br>Академия называет его нагарджунитами.",
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1603,
                "Name": "Корибанты",
                "Desc": "Таинственные барабаны. Согласно легендам, это инструменты, призванные символизировать союз между орденом скептиков и пари.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1604,
                "Name": "Корибанты",
                "Desc": "Таинственные барабаны. Согласно легендам, это инструменты, призванные символизировать союз между орденом скептиков и пари.<br>Однако, похоже, орден мог что-то напутать.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1605,
                "Name": "Назорей",
                "Desc": "Титул, присвоенный лидеру Ордена скептиков. Означает что-то вроде «тот, кто достиг прозрения».",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1606,
                "Name": "Великие песни Хварны",
                "Desc": "Содержат в себе мощь Хварны.<br>Но, похоже, не обладают сознанием...",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1607,
                "Name": "Обряд Чинват",
                "Desc": "Пролом Туниги и скверна небесного знамения связаны между собой по неизвестной причине. Путь может быть открыт с помощью специального обряда.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1608,
                "Name": "Обряд Аб-Зохр",
                "Desc": "Обряд очищения Харвисптохм от скверны. Раньше его проводил орден скептиков.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1609,
                "Name": "Двурогий венец",
                "Desc": "Венец символизирует одобрение Хварны.<br>Носитель венца может обрести силу, сравнимую с силой самой божественной птицы.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1610,
                "Name": "Двурогий венец",
                "Desc": "Венец символизирует одобрение Хварны и содержит древние воспоминания.<br>Носитель венца может обрести силу, сравнимую с силой самой божественной птицы.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1611,
                "Name": "Очистительное паломничество",
                "Desc": "Предпринимается не столько для очищения от скверны, сколько для воплощения обязанностей Владычицы амриты.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1612,
                "Name": "Ханг-е Афрасиаб",
                "Desc": "Разрушенная мастерская, принадлежавшая когда-то жителям Каэнри'ах.<br>На их языке у неё наверняка было другое название.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1613,
                "Name": "Азотит",
                "Desc": "Таинственное вещество, излучающее энергию, которое жители Каэнри'ах получили, собрав силу артерий земли.<br>Оно способно приводить в действие механизмы размером с гору.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1614,
                "Name": "Осквернённая палата",
                "Desc": "Пространство разума, созданное из сознания мёртвого божества. Здесь сердце Спенты заключено вместе со скверной.",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1615,
                "Name": "Элементальная реакция",
                "Desc": "Щит, генерируемый осколком реакции Кристалл, создаёт тот персонаж, который запускает реакцию Кристалл, а не тот, который собирает осколок.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1616,
                "Name": "Волшебное приглашение",
                "Desc": "Приглашение, вложенное в письмо Алисы для Кли, может телепортировать вас в нужное место. Принципы работы остаются загадкой...",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1617,
                "Name": "Мираж Велуриям",
                "Desc": "Тихое красивое подземелье, скрытое внутри загадочной бутылки. Здесь обитают особые Гидро существа...",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1618,
                "Name": "Гидро эйдолон",
                "Desc": "Обитающее в Мираже Велуриям удивительное существо, которое Кли называет «Капелькой». Кажется, оно может принимать самые разные формы...",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1619,
                "Name": "Потоковый проектор",
                "Desc": "Один из важнейших механизмов в Мираже Велуриям. Может создавать разные предметы по форме образца в зависимости от воображения пользователя...<br>С помощью потокового проектора можно войти в мир препринтов...",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1620,
                "Name": "Таратайка Чух-Чух",
                "Desc": "Транспортное средство, созданное Кли из деталей Прыг-скок бомбы. Может быстро перемещаться по проложенным в Мираже Велуриям рельсам.",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1621,
                "Name": "Необычные прятки",
                "Desc": "Отзывчивые Гидро эйдолоны любят превращаться в разные предметы и играть в прятки. Если вы их обыграете, то получите от них подарок...",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1622,
                "Name": "Парк развлечений",
                "Desc": "Важная область Миража Велуриям, украшенная яркими палатками и красивыми фонарями. Используется для проведения крупных церемоний...",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1623,
                "Name": "Гидро создания",
                "Desc": "Существа, живущие в Мираже Велуриям и внешне напоминающие обычных животных. Благодаря доброму нраву никогда не атакуют первыми.",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1624,
                "Name": "Три дня фантазий Дайи",
                "Desc": "Одна из крупных развлекательных программ в Мираже Велуриям. Ищите необычные информационные громкоговорители и следуйте указаниям, чтобы сыграть в интересную игру...",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1625,
                "Name": "Информационные громкоговорители",
                "Desc": "Приборы для воспроизведения голоса, установленные в разных местах Миража Велуриям, для удобства информирования посетителей. Возможно, из-за особой силы миража работают только внутри этого загадочного подземелья...",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1626,
                "Name": "Источник всех вод",
                "Desc": "С благословением Первозданных вод иноморья вы можете беспрепятственно исследовать Великое земное озеро Фонтейна.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1627,
                "Name": "Источник всех вод",
                "Desc": "Благословение Первозданных вод иноморья позволяет расходовать «водную выносливость» вместо обычной для передвижения под водой.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1628,
                "Name": "Источник всех вод",
                "Desc": "Благословение Первозданных вод иноморья позволяет временно поглощать и использовать силу ксенохромных инородов Фонтмера.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1629,
                "Name": "Источник всех вод",
                "Desc": "В объятьях древних тихих вод,<br>Ты озарение обретёшь.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1630,
                "Name": "Великое земное озеро",
                "Desc": "Обладающие Глазом Бога, а так же некоторые особые личности, способны дышать и разговаривать под водой озера, в котором находится Фонтейн.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1631,
                "Name": "Фонтейн",
                "Desc": "Слабые отростки водорослей Фонтмера могут мерцать особым светом. Такие отростки вскоре восстанавливаются.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1632,
                "Name": "Бой",
                "Desc": "Когда изменение макс. HP влияет на текущее значение HP, то эффекты, вызываемые уменьшением или увеличением HP, не сработают.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1633,
                "Name": "Бой",
                "Desc": "«Долг жизни» поглощает всё лечение, предназначенное персонажу под его воздействием. Он исчезнет тогда, когда получит исцеление соответствующего ему объёма.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1634,
                "Name": "Бой",
                "Desc": "Эффект Долга жизни складывается: чем больше их число, тем больше лечения требуется, чтобы их снять.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1635,
                "Name": "Бой",
                "Desc": "Если не снять Долг жизни лечением или при помощи статуи семи Архонтов, то он останется с вами надолго.",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1636,
                "Name": "Пневма и усия",
                "Desc": "В воздухе, земле и даже в водных артериях Фонтейна присутствуют энергетические сущности, известные как «пневма» и «усия».",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1637,
                "Name": "Пневма и усия",
                "Desc": "По отдельности они ничего не выделяют, но при их столкновении происходит аннигиляция с выделением огромного количества энергии.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1638,
                "Name": "Фонтейн",
                "Desc": "Ален Гильотен изобрёл энергетические блоки более 400 лет назад. С тех пор контролируемая аннигиляция пневмы и усии, происходящая внутри блоков, питает большинство механизмов Фонтейна.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1639,
                "Name": "Фонтейн",
                "Desc": "Энергетические блоки на основе контролируемой аннигиляции пневмы и усии по природе своей нестабильны. Выделяя большое количество энергии, они могут проявлять свойства пневмы или усии. Внешнее воздействие в такой момент может вызвать перегрузку блока.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1640,
                "Name": "Фонтейн",
                "Desc": "Меки - хорошие помощники в работе, на отдыхе и во время приключений. Но их источник энергии зависит от элементов, встречающихся только в Фонтейне, поэтому в других регионах их можно встретить нечасто.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1641,
                "Name": "Великое земное озеро",
                "Desc": "Инороды Фонтмера - особый вид морских существ, который эволюционировал в Великом земном озере.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1642,
                "Name": "Фонтейн",
                "Desc": "С географической точки зрения, Великое земное озеро окружено сушей Фонтейна. Но сами фонтейнцы называют его морем.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1643,
                "Name": "Великое земное озеро",
                "Desc": "Строго говоря, пулелюски тоже относятся к инородам Фонтмера, а их природный враг - бронекраб.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1644,
                "Name": "Великое земное озеро",
                "Desc": "В Фонтейне можно встретить огромные подводные вихри. Исследователи ещё называют их «морскими течениями». Если войти в течение, оно подхватит тебя и неизвестно, куда вынесет...",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1645,
                "Name": "Пневма и усия",
                "Desc": "Во время странствий по Фонтейну вы можете встретить естественные или искусственные энергетические блоки на основе пневмы и усии. С помощью них можно получить свойства одного из этих двух явлений.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1646,
                "Name": "Гидрогранумы",
                "Desc": "Удивительные водные создания, встречающиеся там, где Гидро элемента в изобилии - в Фонтейне, например. Если большое количество гидрогранумов соберутся в одном месте, они превратятся в Гидро ядро.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1647,
                "Name": "Гидрогранумы",
                "Desc": "Говорят, что если путешествовать с гидрогранумом и погрузиться в воду, число гидрогранумов незаметно увеличится...",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1648,
                "Name": "Великое земное озеро",
                "Desc": "В водах Фонтейна содержится жизненная сила, которая иногда концентрируется и выходит на поверхность в виде «сферы восстановления». Такая сфера может исцелять других.",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1649,
                "Name": "Фонтейн",
                "Desc": "Великое земное озеро на вершине водопада. Источник всех водных артерий континента.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1650,
                "Name": "Кур-де-Фонтейн",
                "Desc": "Великое земное озеро омывает берега Водного града, чей прогресс неумолимо движется вперёд под лязг шестерней закона.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1651,
                "Name": "Кузнечное дело",
                "Desc": "Автоматический кузнец из мастерской «Бомонт» может изготовить превосходную экипировку, а её управляющая Эстель с лёгкостью выполнит чертежи на основе образцов древнего оружия.<br>Материалы, найденные во время странствий, можно обменять у Эстель на такие чертежи.",
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1652,
                "Name": "Готовка",
                "Desc": "Кофейный запах - доминирующий аромат во всём Кур-де-Фонтейне, и разносится он из кафе «Лютес».<br>Там же расположена открытая кухня, где каждый желающий может бесплатно попробовать себя в готовке.",
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1653,
                "Name": "Печати элементов",
                "Desc": "Печати Гидро, маленькие сокровища, можно найти по всему Фонтейну.<br>Бросьте печать в фонтан Люсин на острове Эриний, и вы можете получить что-то хорошее взамен.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1654,
                "Name": "Печати элементов",
                "Desc": "Мало кто знает, что традиция бросать монетки в фонтаны восходит к бросанию печатей Гидро. Только тот, кто бросит печать, а не монетку, может рассчитывать на исполнение желания.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1655,
                "Name": "Городская репутация",
                "Desc": "Заслужите похвалу от «Паровой птицы» и заработайте себе репутацию, чтобы получить скидки у некоторых торговцев. В этом и есть сила средств массовой информации?",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1656,
                "Name": "Городская репутация",
                "Desc": "Заработайте достаточно репутации, и Евфрасия, главный редактор «Паровой птицы», поделится с вами редкими рецептами.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1657,
                "Name": "Городская репутация: просьбы жителей",
                "Desc": "Евфрасия, редактор «Паровой птицы», использует популярность газеты, чтобы собирать просьбы жителей Фонтейна и находить тех, кто готов им помочь.<br>Заслужите доверие Евфрасии, и вы тоже сможете пользоваться таким способом для повышения своей репутации.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1658,
                "Name": "Городская репутация: заказы на монстров",
                "Desc": "От источников в Палате Жардинаж и от путешественников Евфрасия, главный редактор «Паровой птицы», получает сведения о злобных чудовищах, взбесившихся меках и опасных бандитах, и публикует их вместе с наградами.<br>Заслужите её доверие, и вы тоже сможете зарабатывать репутацию через такие заказы.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1659,
                "Name": "Фонтейн",
                "Desc": "Подпишитесь на «Паровую птицу»!",
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1660,
                "Name": "Фонтейн",
                "Desc": "Охраной общественного порядка в Фонтейне занимается Палата Жардинаж. К ней же относится Особый патруль по охране и наблюдению.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1661,
                "Name": "Фонтейн",
                "Desc": "Мелюзины играют чрезвычайно важную роль в системе общественного устройства Фонтейна. Они не слишком сильны в бою, зато обладают феноменальными способностями к расследованию, поэтому немало мелюзин служит при Сумеречном дворе.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1662,
                "Name": "Фонтейн",
                "Desc": "Обычные граждане покупают боевых меков по разным причинам. Такие покупки, конечно, должны регистрироваться. Должны ведь?",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1663,
                "Name": "Фонтейн",
                "Desc": "Палата Ордали управляет судебной системой Фонтейна, а должность верховного судьи занимает Нёвиллет.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1664,
                "Name": "Фонтейн",
                "Desc": "Горячие новости и правдивые истории<br>в свежем выпуске «Паровой птицы»!",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1665,
                "Name": "Мелюзины",
                "Desc": "Удивительная раса, населяющая Фонтейн.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1666,
                "Name": "Мелюзины",
                "Desc": "Удивительная раса, населяющая Фонтейн.<br>Судя по всему, происходят из деревни Меруси в глубине Элинаса.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1667,
                "Name": "Фонтейн",
                "Desc": "Внутри Элинаса встречаются странные призмы, при внешнем воздействии выпускающие энергию.<br>Некоторые неактивированные призмы нуждаются в энергии из другой призмы, чтобы выпустить свою собственную энергию.",
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1668,
                "Name": "Мелюзины",
                "Desc": "Мелюзины - совсем молодая раса.",
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1669,
                "Name": "Мелюзины",
                "Desc": "Мелюзины - совсем молодая раса.<br>Однажды внутри Элинаса произошла жестокая битва, после которой и появились мелюзины.",
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1670,
                "Name": "Крепость Меропид",
                "Desc": "Подводная крепость, существующая независимо от судебной системы Фонтейна.<br>Здесь содержатся осуждённые, а также располагается крупнейшее производство меков.",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1671,
                "Name": "Крепость Меропид",
                "Desc": "Нижние уровни ствола жеодовой шахты хранят в себе несметные природные богатства...",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1672,
                "Name": "Крепость Меропид",
                "Desc": "Здесь все оказываются по разным причинам, но живут на равных условиях, честно работают, заслуженно отдыхают без тревог.",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1673,
                "Name": "Премиальные купоны",
                "Desc": "Валюта крепости Меропид. Способна исправить несправедливость.",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1674,
                "Name": "Премиальные купоны",
                "Desc": "Валюта крепости Меропид. Позволяет купить всё, кроме свободы и жизни.",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1675,
                "Name": "Бесплатное питание",
                "Desc": "Еда из купонной столовой в крепости Меропид. Цена в полной мере отражает степень её безопасности.",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1676,
                "Name": "Бесплатное питание",
                "Desc": "К бесплатному питанию выдаётся билетик с гаданием. На нём записаны цитаты, собранные у самой разнообразной аудитории, поэтому они отражают разные точки зрения.",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1677,
                "Name": "Панкратион",
                "Desc": "Популярное в крепости Меропид развлечение.<br>Технически это кулачный бой, но ничто не мешает зажать в кулаке что-нибудь увесистое.",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1678,
                "Name": "Панкратион",
                "Desc": "Популярное в крепости Меропид развлечение.<br>В бою может участвовать даже мек или бронекраб, нужно лишь соответствовать условиям...",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1679,
                "Name": "«Тряпьё и кости»",
                "Desc": "Крупнейший неофициальный магазин в крепости Меропид.<br>За премиальные купоны здесь можно купить всё, от вспомогательных принадлежностей для панкратиона до отпугивателя фантазмов мутных вод.",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1680,
                "Name": "Бесплатное питание",
                "Desc": "На раздаче стоит мек по имени Бран. За исключением управляющего Вулси, он единственный официальный работник купонной столовой.",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1681,
                "Name": "Научно-исследовательский институт кинетической энергии Фонтейна",
                "Desc": "Крупнейшая в Фонтейне организация по исследованию энергии и разработке меков. Находится в упадке после происшествия...",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1682,
                "Name": "Архиум",
                "Desc": "Таинственная жёлто-зелёная руда. Поговаривают, что в ней заключены неизведанные силы...",
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1683,
                "Name": "«Отец механизмов»",
                "Desc": "Ален Гильотен, основатель Научно-исследовательского института кинетической энергии Фонтейна.<br>Он положил начало всем современным мекам, многие из которых и сегодня наследуют его древние наработки.",
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1684,
                "Name": "Изменённый водоём гравитационной аномалии",
                "Desc": "Водная масса, изменившая свои свойства под действием энергетических потоков. Следует избегать долговременного воздействия...",
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1685,
                "Name": "Стабилизатор",
                "Desc": "Устройство, которое кажется стабильным, но на деле таковым не является.<br>Чтобы восстановить его стабильность, ударьте по устройству, когда кольцо будет проходить зону контроля.",
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1686,
                "Name": "Накопитель энергии",
                "Desc": "Обеспечивает питанием различные устройства, в том числе исследовательские терминалы и терминалы перемещения энергии. Накопители бывают стационарными и переносными, причём последние особенно популярны благодаря удобству использования.",
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1687,
                "Name": "Терминал перемещения энергии",
                "Desc": "Может собирать энергию и передавать её, если разместить второй накопитель энергии в радиусе обнаружения.",
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1688,
                "Name": "Водоём гравитационной аномалии",
                "Desc": "Вода, висящая в воздухе благодаря изменению силы тяжести. При погружении внимательно следите за краями...",
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1689,
                "Name": "Фонтейн",
                "Desc": "Кое-где в Фонтейне встречается загрязнённая бактериальная слизь - то ли из-за обилия питательных веществ, то ли из-за вмешательства человека.",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1690,
                "Name": "Фонтейн",
                "Desc": "Некогда предпринимались попытки изучить и воспроизвести необычные способности инородов Фонтмера. Оставшиеся после этих экспериментов устройства до сих пор можно встретить в разных местах.",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1691,
                "Name": "Фонтейн",
                "Desc": "По всему Фонтейну разбросаны тростниковые дудочки, которые, похоже, древнее многих других старинных реликвий.",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1692,
                "Name": "Фонтейн",
                "Desc": "Иногда можно встретить огромные пузыри, которые называют «пузырьками росы». Когда лопаются, они испускают волны, которые действуют на разнообразные предметы - тростниковые дудочки, например.",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1693,
                "Name": "Великое земное озеро",
                "Desc": "Способности шаровидных осьминогов могли бы принести немало пользы, однако на протяжении веков никому ещё не удавалось их воспроизвести.",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1694,
                "Name": "Фонтейн",
                "Desc": "Большинство затонувших кораблей, которые можно встретить в Фонтейне, относятся к Белой армаде. Они затонули сотни лет назад во время борьбы с чудовищами, но автопушки на некоторых суднах всё ещё в рабочем состоянии.",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1695,
                "Name": "Фонтейн",
                "Desc": "В те времена, когда Отец механизмов создавал самых первых меков, в области движения и энергии проводились самые разные изыскания, следы которых до сих пор можно встретить в запустевшем Морте.",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1696,
                "Name": "Фонтейн",
                "Desc": "В некоторых исследованиях предпринимались попытки использовать приёмный узел, изготовленный из конденсирующихся кристаллов, в качестве ядра для движения гигантских механизмов.<br>Учитывая, что сейчас устройство подачи энергии не действует, только шаровидный осьминог способен привести их в движение.",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1697,
                "Name": "Горячая битва: Скоростные стратагемы",
                "Desc": "Фаза броска: вы сразу получаете 4 Универсальных дайса и 4 дайса разных случайных элементов.<br>Первая карта действия в каждом раунде расходует на 2 дайса меньше.<br>Смена персонажа считается быстрым действием.",
                "Stage": [
                    60
                ],
                "Ver": "4.3"
            },
            {
                "_id": 1698,
                "Name": "Прыжок золотого карпа",
                "Desc": "В облике золотого карпа внутри водяных капелек вы можете передвигаться в любом направлении.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1699,
                "Name": "Сердитые симулякры",
                "Desc": "Священные симулякры долины Чэньюй, оставленные древними.<br>По неизвестным причинам всегда выглядят сердитыми, но всё равно готовы помочь вам в путешествии по горам.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1700,
                "Name": "Беззаботные симулякры",
                "Desc": "Священные симулякры долины Чэньюй, оставленные древними.<br>Если вы прислушаетесь к их словам, то можете сделать неожиданные открытия...",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1701,
                "Name": "Летучие симулякры",
                "Desc": "Священные симулякры долины Чэньюй, оставленные древними.<br>Пусть и созданы из камня, эти статуи всегда выглядят на удивление лёгкими и воздушными...",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1702,
                "Name": "Сила Адептов",
                "Desc": "Чудесная сила, дарованная Адептами.<br>Используя силу Адептов и резонанса артерий земли, можно добиться разных необычных эффектов.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1703,
                "Name": "Сила Адептов",
                "Desc": "При умелом использовании силы Адептов можно передвинуть эти, казалось бы, неподъёмные объекты...",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1704,
                "Name": "Миазмы",
                "Desc": "Аномалия, существующая в долине Чэньюй с давних времён. Звери и монстры, попавшие под влияние «миазмов», ведут себя свирепее обычного.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1705,
                "Name": "Миазмы",
                "Desc": "Победите монстров, находящихся под влиянием миазмов, чтобы найти их источник и очистить его при помощи силы Адептов.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1706,
                "Name": "Священные симулякры",
                "Desc": "Чудесные творения, оставленные в долине Чэньюй древними. Говорят, всего у них три формы, каждая из которых обладает своей удивительной силой.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1707,
                "Name": "Деревня Цяоин",
                "Desc": "Для Тейвата, родина чая - это Ли Юэ. Для Ли Юэ, родина чая - это деревня Цяоин.",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1708,
                "Name": "Деревня Цяоин",
                "Desc": "Тихая и спокойная деревушка. Одно из главных мест производства чайных листьев в Ли Юэ.<br>Почему-то в последнее время с производством местного чая и его вкусом явно что-то не так...",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1709,
                "Name": "Деревня Цяоин",
                "Desc": "Тихая и спокойная деревушка. Одно из главных мест производства чайных листьев в Ли Юэ.",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1710,
                "Name": "Деревня Цяоин",
                "Desc": "Деревня Цяоин славится своим чаем и вкусным печеньем.",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1711,
                "Name": "Деревня Цяоин",
                "Desc": "На древнем празднике под названием «церемония чаепития» люди символически преподносят свежесобранные чайные листья Адепту Фу Цзинь, чтобы выразить свою благодарность за посаженный её милостью первый чайный куст.",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1712,
                "Name": "Порт Илун",
                "Desc": "Процветающий торговый порт, отделённый от Фонтейна морем. Жизнь здесь бьёт ключом.",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1713,
                "Name": "Порт Илун",
                "Desc": "Если вы беспокоитесь о сохранности своего груза, вы можете довериться охранному предприятию «Меч и ножны».",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1714,
                "Name": "Порт Илун",
                "Desc": "Обычно считается, что «Илун» означает «потерянный нефрит». Однако некоторые учёные придерживаются мнения, что трактовка неверная, а «Илун» указывает на извилистые реки и крутые горные обрывы этой местности.",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1715,
                "Name": "Фу Цзинь",
                "Desc": "Легендарный древний Адепт долины Чэньюй. Говорят, именно она некогда даровала «чай» предкам жителей долины и оберегает их покой.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1716,
                "Name": "Фу Цзинь",
                "Desc": "По легенде, этот Адепт приносит удачу и оберегает людей в дороге. Нефритовые украшения с её образом популярны среди торговцев и моряков порта Илун.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1717,
                "Name": "Властительница лекарств",
                "Desc": "Легендарный древний Адепт долины Чэньюй. Говорят, некогда она обучала древних людей из долины Чэньюй медицине, спасала нуждающихся и объясняла, как лечить болезни.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1718,
                "Name": "Хозяйка горы",
                "Desc": "Легендарная повелительница зверей долины Чэньюй. В некоторых древних книгах её называют Адептом.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1719,
                "Name": "Сила Адептов",
                "Desc": "Вполне возможно, что Адептом нельзя родиться и нельзя оставаться им вечно. Определение «Адепта» во многом зависит от веры людей.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1720,
                "Name": "Суаньни",
                "Desc": "Согласно некоторым древним текстам, этими существами повелевает Адепт, которую называют «Хозяйка горы».",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1721,
                "Name": "Суаньни",
                "Desc": "Легендарный зверь счастливого предзнаменования. Говорят, что он отгоняет злых духов и приносит людям удачу.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1722,
                "Name": "Танец Ушоу",
                "Desc": "Представление, имитирующее движения и облик суаньни. Символизирует радость празднества и счастливое предзнаменование.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1723,
                "Name": "Долина Чэньюй",
                "Desc": "Нагорье на северо-западе Ли Юэ. Славится чаем и изделиями из нефрита.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1724,
                "Name": "Долина Чэньюй",
                "Desc": "Легенда гласит, что некогда долина Чэньюй находилась под властью другого Архонта.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1725,
                "Name": "Долина Чэньюй",
                "Desc": "Из-за миазмов люди по сей день так до конца и не исследовали горы и леса долины Чэньюй.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1726,
                "Name": "Заветный нефрит",
                "Desc": "Чудесный предмет Адептов, который древние использовали в своих ритуалах для защиты местной земли и воды.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1727,
                "Name": "Духовный карп",
                "Desc": "Сизый карп, что образовался из рассеянной силы Адепта Фу Цзинь. Если вернуть его в Заветный нефрит, то можно обрести благословение земли и воды.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1728,
                "Name": "Школа Гухуа",
                "Desc": "Процветавшая в прошлом школа боевых искусств, славящаяся мастерами меча и копья.",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1729,
                "Name": "Река Бишуй",
                "Desc": "Река, соединяющая деревню Цяоин и порт Илун. Прекрасный пейзаж и развитое водное сообщение.",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1730,
                "Name": "Река Бишуй",
                "Desc": "«...Нефрит поднимется из затонувшей пасти... »",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1731,
                "Name": "Река Бишуй",
                "Desc": "«...Весенние ручьи звенят переливом в долине, северо-восток покидают святыни. Горные пики укрыты от глаз юго-западной мглой. Вовеки не встретиться солнцу с луной, не бурлить воронкой водице речной, но таится меж ними прекрасный нефрит...»",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            }
        ]
    }
]

var _LoadTipGroup = [
    {
        "_id": 0,
        "Data": [
            {
                "Name": "All",
                "Stages": []
            },
            {
                "Name": "Domains",
                "Stages": [
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13
                ]
            },
            {
                "Name": "Mondstadt",
                "Stages": [
                    1,
                    2
                ]
            },
            {
                "Name": "Liyue 1.0",
                "Stages": [
                    3,
                    4
                ]
            },
            {
                "Name": "The Chasm",
                "Stages": [
                    24,
                    25,
                    26,
                    27
                ]
            },
            {
                "Name": "Chenyu Vale",
                "Stages": [
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78
                ]
            },
            {
                "Name": "Inazuma",
                "Stages": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ]
            },
            {
                "Name": "Enka",
                "Stages": [
                    22,
                    23
                ]
            },
            {
                "Name": "Sumeru Rainforest",
                "Stages": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36
                ]
            },
            {
                "Name": "Sumeru Desert",
                "Stages": [
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ]
            },
            {
                "Name": "Fontaine",
                "Stages": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ]
            },
            {
                "Name": "Golden Apple",
                "Stages": [
                    14,
                    28
                ]
            },
            {
                "Name": "Veluriyam Mirage",
                "Stages": [
                    51
                ]
            },
            {
                "Name": "GCG",
                "Stages": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ]
            }
        ]
    }
]