// Auto Generated

var _relicitem_ = {
    "106": [
        {
            "Name": "铁卫的铸铁面盔",
            "Desc": "经过统一改造过的覆面头盔，通过内部的填充物使头部保持温暖。",
            "Story": "在寒潮之中严阵以待绝非易事，但雅利洛-Ⅵ的银鬃铁卫们早已习惯如此。凛冽的寒风从面甲的缝隙里穿过，就像是寒铁小刀轻轻划过。<br><br>自天外而来的怪物再次整顿军势，全副武装的士兵在大守护者的命令下严阵以待。<br><br>负责前哨的士兵们常常需要在雪地中蛰伏数日，侦察怪物们的行动。长时间的霜寒将士兵的肌肤、汗水以及填充面甲的棉绒一同冻住，往往需要热水浇灌才能将头盔安全取下。筑城者的工匠们将铸铁面盔的片状金属板弧度偏折，尽可能减少重盔在风雪中承受的阻力。<br><br>坚硬、温暖、威风凛凛，铁卫面盔的制式就这样一直传承了下来。<br><br>「你们戴着这么个面罩，到底是怎么看得清路的？」每个执勤的铁卫都曾被询问过同一个问题。",
            "Icon": "IconRelic_106_1.png"
        },
        {
            "Name": "铁卫的银鳞手甲",
            "Desc": "闪耀着银光的金属手甲，复合的机械结构深藏其中。",
            "Story": "身携毁灭印记的入侵者阻断了近卫队的去路，拉斯洛 · 朗道命令队员保护守护者撤离，自己则独自留下断后。<br><br>即便是银鬃铁卫中最骁勇善战的戍卫官，也没有办法在怪物洪流中全身而退。<br><br>凶狠野蛮的怪异生物叫嚣不歇，猛烈的攻势如同疾风骤雨，尽管孽物们从未停止过冲锋，但未能突破朗道孤身固守的防线。激烈的攻防漫长持久，拉斯洛疲于招架，直到援军出现，他才体力不支地昏厥过去。士兵们发现，拉斯洛在惨烈的战斗中失去了双手。<br><br>筑城者最好的工匠铸造了精致的手甲赠予英雄，让他终能重执军旗。<br><br>「美中不足啊，」拉斯洛看着精致的手甲，喃喃说道，「这双手再也感受不到琴弓的震颤了。」",
            "Icon": "IconRelic_106_2.png"
        },
        {
            "Name": "铁卫的旧制军服",
            "Desc": "熨烫妥帖的银鬃铁卫旧制军服，结实的排扣将布料压出褶痕。",
            "Story": "歌德家祖传的旧款军服长期被压在箱底，只有属于军人的荣誉才能将之唤回世间。<br><br>面对毁灭士卒的蛮荒推进，银鬃铁卫誓守天险，早已经没有退路。<br><br>维瓦洛保卫战中，霍尔斯 · 歌德率领敢死队苦守隘口长达数月，直到增援的号角回荡山谷，众人才知道英雄们早已尸骨无存。大守护者阿丽萨在嘉奖仪式上亲手为英勇的霍尔斯 · 歌德后人别上荣誉勋章，小歌德身穿旧制军服，代表逝去的英雄们，挺起了胸膛。<br><br>小歌德看到的是军服和勋章，而大守护者看到的却是英雄们留下的遗产——贝洛伯格的未来。<br><br>「霍尔斯 · 歌德是真正的战士，你应以歌德之姓为豪。」这句话是年轻的歌德对大守护者仅有的记忆。",
            "Icon": "IconRelic_106_3.png"
        },
        {
            "Name": "铁卫的白银护胫",
            "Desc": "坚硬的白银色金属护胫，注重防护的同时，足够轻巧又保暖。",
            "Story": "银鬃铁卫野战部队常因战术需要，不得不在齐腰深的积雪中日行千里。长途奔袭的疲惫、严重的冻伤考验着战士们的双足。<br><br>漫漫的雪地远征，偶尔会遇到一些久违的老友。<br><br>负责雪原游击的银鬃铁卫时常在营地里听见冰原狼的长嚎，这种可怜的生物也在入侵者的铁蹄下流离失所。野战中队的耶格尔士官本是猎户出身，将狼鬃做成皮草制品是他的看家本领。而在漫无止境的寒潮来临之后，他极少再见到这些凶猛野兽。寒夜里，少数冰原狼放下戒备心，凑近铁卫的营火，伏卧在耶格尔身旁一言不发。黎明时分，这些野兽在温暖的梦境中永久睡去。<br><br>耶格尔士官将处理过的狼鬃填进士兵的白银护胫里，让他们的远行稍微好受一些。<br><br>「冰原狼还没有彻底失去家园，我们也一样。」耶格尔士官如此表达对冰原狼的怜惜。",
            "Icon": "IconRelic_106_4.png"
        }
    ]
}