// Auto Generated

var _eventvers = [
    {
        "Ver": "4.5",
        "Events": [
            {
                "_id": 2029,
                "Name": "巧みなる錬金経営",
                "Desc": "西風騎士団は錬金術の成果に関する長期的な計画を立てている。その責任者であるリサはいい案を思いついたようで、あなたとパイモンに声をかけた…",
                "Intro": "<color style='color:#D3BC8E;'>【イベント説明】</color><br>西風騎士団は錬金術の成果に関する長期的な計画を立てている。その責任者であるリサはいい案を思いついたようで、あなたとパイモンに声をかけた…<br><br><color style='color:#D3BC8E;'>【参加条件】</color><br>冒険ランク20以上、かつ魔神任務「龍と自由の歌」をクリア。（魔神任務「罪人の円舞曲」、伝説任務「波沫の章 第一幕」をクリア後にプレイしていただくことで、より良いイベント体験をお楽しみいただけます。）<br><br><color style='color:#D3BC8E;'>【イベントルール】</color><br>イベント「巧みなる錬金経営」で、薬の材料を栽培したり、薬剤を錬成して販売したりして、店舗の売り上げを保ち、経営規模を拡大していきましょう。<br><br>「材料栽培」<br>特殊処理の施された薬の材料を栽培して、錬金時により大きな効果を発揮できるようにしましょう。<br><br>「薬剤錬成」<br>一定の規則に従って、材料を錬金釜に並べ入れると、多種多様な効果や特性を持つ薬剤を作り出せます。<br><br>「薬剤販売」<br>市場情報に基づいて判断し、需要のあるポーションを販売すると、ビジネスチャンスを掴み取ることができ、より大きな利益を得られます。<br><br>ショップの累計収入を伸ばしつづけ、経営を軌道に乗せると、様々な物資の報酬を獲得できます。",
                "Reward": [
                    201,
                    104319,
                    13426,
                    390524,
                    104303,
                    114003,
                    104003,
                    104112,
                    104013,
                    202
                ],
                "Tutorial": [
                    {
                        "Desc": "できるだけ多くのマスを埋めるよう材料を入れることで、錬成における<color=#F39000>調和率</color>を上げられます。<color=#F39000>調和率</color>が100%、またはそれ以上に達すると、錬成を完了でき、薬剤を獲得できます。",
                        "Img": "UI_Activity_AlchemySim_Potion_01"
                    },
                    {
                        "Desc": "材料を重ねて入れる高度な技術を習得した後、薬の錬成をする時、錬金釜内の同じマスに材料を重ねて入れることができます。<br>錬金Lv.が上がるにつれ、重ねて使用できるマスの数が増えます。",
                        "Img": "UI_Activity_AlchemySim_Overlap_01"
                    },
                    {
                        "Desc": "材料の錬成製法を保存すると、クイック錬成ができるようになります。<br>クイック錬成をすると、<color=#F39000>保存された製法</color>通りの材料が自動的に錬金釜に投入されます。在庫が不足している材料は自動的に投入されません。",
                        "Img": "UI_Activity_AlchemySim_Template_01"
                    },
                    {
                        "Desc": "栽培エリアごとに栽培する薬の材料を選択できます。一定の経営周期後に、材料が育ちきると収穫できます。収穫後、選択していたものが<color=#F39000>自動的に栽培エリアで栽培</color>されるようになります。<br>栽培する材料を変更した場合、すでに育てていた材料の育成進捗は保存されません。",
                        "Img": "UI_Activity_AlchemySim_Crop_01"
                    },
                    {
                        "Desc": "錬金Lv.が上がると、栽培できる薬の材料がさらに解放されます。<br>その後、西風騎士団のサポートスタッフのところで資金を消費して、栽培エリアを拡張することで、より多くの薬の材料を同時に栽培できます。",
                        "Img": "UI_Activity_AlchemySim_Crop_02"
                    },
                    {
                        "Desc": "材料研究機能を使えば、直接材料を消費して<color=#F39000>材料Lv.</color>に必要な経験値を獲得できます。<br>材料の在庫が十分ある時は、材料研究機能をうまく利用することで、お店にメリットをもたらしてくれるでしょう。",
                        "Img": "UI_Activity_AlchemySim_Refine_01"
                    },
                    {
                        "Desc": "錬成した薬剤は棚に陳列して販売しましょう（<color=#F39000>同じ効果の薬剤を同時に販売することはできません</color>）。<color=#F39000>市場情報</color>は、薬剤の販売における指針となります。薬剤の効果と特性が市場のニーズに合うほど、<color=#F39000>販売数量</color>がより高くなり、利益も上がります。<br>各経営周期では、パイモンが<color=#F39000>市場のニーズに合った効果や特性を記録</color>してくれます。市場のニーズにより合う効果や特性を見つけた場合、パイモンは記録した内容を更新します。",
                        "Img": "UI_Activity_AlchemySim_Sell_01"
                    },
                    {
                        "Desc": "各経営周期が終了した後は、薬剤の販売状況を振り返り、販売数量を基にレポートの評価が決まります。経営レポートにより、販売中の薬剤が市場のニーズに合っているかどうかを確認できます。",
                        "Img": "UI_Activity_AlchemySim_Sell_02"
                    },
                    {
                        "Desc": "ショップ経営期間中、薬の販売を手伝う卸売業者が訪問してくることがあります。卸売業者は薬の<color=#F39000>効果と数量</color>に対して明確な要求を持っています。<br>卸売業者のために販売戦略を練り、様々な戦略の中から<color=#F39000>優位性のある戦略を二つ</color>絞ることで、収益を増やすことができます。<br><color=#F39000>卸売業者が販売を行う地域は固定であるため、それぞれにとって優位性のある戦略も変わりません</color>。<br>卸売業者の代理販売レポートを分析することで、販売戦略の効果を確認できます。",
                        "Img": "UI_Activity_AlchemySim_Dealer_01"
                    },
                    {
                        "Desc": "錬金試験とは、薬の錬成術のテストのことです。試験はいくつかの段階に分かれており、順番に受ける必要があります。各段階の試験は3回挑戦できます。また、<color=#F39000>試験で作った薬剤は手元に残りません。なお、試験で消費した材料はすべて戻ってきます</color>。",
                        "Img": "UI_Activity_AlchemySim_Exam_01"
                    },
                    {
                        "Desc": "各ステージの試験には、基本目標と追加目標があります。<color=#F39000>基本目標を達成すると試験を通過できます</color>。追加目標を達成すると本試験の評価が上がります。試験報酬は評価によって決まります。<br>試験に失敗した場合、一定周期後に再度試験を行うことができます。",
                        "Img": "UI_Activity_AlchemySim_Exam_02"
                    },
                    {
                        "Desc": "経営手帳を使って、現在の経営周期を終了できます。また、リサの茶椅子に座って休憩することで、終了させることもできます。",
                        "Img": "UI_Activity_AlchemySim_Handbook_01"
                    },
                    {
                        "Desc": "「経営状況」から、当期の経営周期における仕事の達成状況を確認できます。アイコンを押すと、目標を追跡できます。",
                        "Img": "UI_Activity_AlchemySim_Handbook_02"
                    },
                    {
                        "Desc": "資金を消費して、特殊な錬金肥料で栽培を加速し、材料をすぐに収穫することができます。<br>資金の消費額は、<color=#F39000>残り栽培周期</color>によって決まります。",
                        "Img": "UI_Activity_AlchemySim_Accelerate_01"
                    },
                    {
                        "Desc": "経営周期ごとに、錬成チャンスが1回与えられます。錬成する時により多くの材料を使用すると、<color=#F39000>錬金Lv.経験値</color>と<color=#F39000>材料Lv.経験値</color>をさらに獲得できます。また、より強力な薬剤を錬成できるチャンスでもありますので、錬成チャンスをうまく活用しましょう。",
                        "Img": "UI_Activity_AlchemySim_Potion_04"
                    },
                    {
                        "Desc": "材料を入れると、薬剤は生命力などの5種類の<color=#F39000>効果</color>の数値を獲得します。錬成完了時、<color=#F39000>一番高い</color>効果の数値によって、薬剤の<color=#F39000>種類</color>と<color=#F39000>グレード</color>が決まります。薬剤には初級、中級、上級、特級の4つのグレードがあり、<color=#F39000>販売価格</color>に影響を与える基礎的な要素となっています。",
                        "Img": "UI_Activity_AlchemySim_Potion_02"
                    },
                    {
                        "Desc": "効果の数値が<color=#F39000>次のグレードに達していない部分</color>は、+0～+10の<color=#F39000>薬剤Lv.</color>に変換され、薬剤の<color=#F39000>販売価格</color>が上がります。調和率が100%を超えたり、綺麗な瓶を使用したり、ラッキーボーナスを獲得したりすることで、薬剤Lv.を上げることができます。",
                        "Img": "UI_Activity_AlchemySim_Potion_03"
                    },
                    {
                        "Desc": "各材料はそれぞれの<color=#F39000>特性</color>を持っています。特性は、温熱や持久力など、全部で十種類あります。同じ特性の材料を2個、またはそれ以上投入すると、その特性を薬剤に持たせることができます。薬剤は初期状態において、最大2種類の特性を持つことが可能です。",
                        "Img": "UI_Activity_AlchemySim_Potion_05"
                    },
                    {
                        "Desc": "最も数値の高い二種類の効果が<color=#F39000>同じグレード</color>にあり、かつ一定水準に達している場合、複合薬が錬成されます。複合薬は<color=#F39000>二種類の効果</color>を持ち、販売価格は上がらないものの、市場のニーズに応えやすく、売れやすい傾向にあります。",
                        "Img": "UI_Activity_AlchemySim_Potion_06"
                    }
                ]
            },
            {
                "_id": 5182,
                "Name": "雄弁なフェーイズ作用",
                "Desc": "以前、不思議な「フェーイズポーション」を開発した生論派学者のジャミが、また難しい問題に直面しているらしい。問題を解決すべく、ジャミはとある改善策を講じることにした。あとは、その効果を検証してくれる人を待つだけだ…",
                "Intro": "<color style='color:#D3BC8E;'>【イベント説明】</color><br>以前、不思議な「フェーイズポーション」を開発した生論派学者のジャミが、また難しい問題に直面しているらしい。問題を解決すべく、ジャミはとある改善策を講じることにした。あとは、その効果を検証してくれる人を待つだけだ…<br><br><color style='color:#D3BC8E;'>【参加条件】</color><br>冒険ランク20以上、かつ魔神任務「龍と自由の歌」をクリア。<br><br><color style='color:#D3BC8E;'>【イベント説明】</color><br>1.「フェーイズの雄弁場」に入って戦闘を始めた後、移動やスキルの発動を停止すると、自動的に「タイムストップ」状態に入ります。何らかの形で移動したり、スキルを発動したりすると、再び時間が流れます。<br><br>2.戦闘中、「フェーイズエネルギー」は時間経過と共に増加し続けます。敵を倒すことでも「フェーイズエネルギー」は獲得できます。「フェーイズエネルギー」が一定の値に達した状態で特定のスキルを発動し、しかるべきタイミングで「タイムストップ」状態に入ると、「スーパーセンス·パーティクル」が現れます。キャラクターの身体で「スーパーセンス·パーティクル」を遮るようにカメラを調整すると、それを獲得して「スーパーセンススキル」を発動し、「フェーイズの助力」をランダムに獲得できます。",
                "Reward": [
                    201,
                    114038,
                    114042,
                    114046,
                    105002,
                    202,
                    104111,
                    104012
                ],
                "Tutorial": [
                    {
                        "Desc": "「フェーイズの雄弁場」に入って戦闘を始めた後、<color style='color:#FFCC33;'>移動やスキルの発動を停止</color>すると、自動的に<color style='color:#FFCC33;'>「タイムストップ」</color>状態に入ります。何らかの形で移動したり、スキルを発動したりすると、再び時間が流れます。",
                        "Img": "UI_Activity_AutoTimeStop_01"
                    },
                    {
                        "Desc": "戦闘中、「フェーイズエネルギー」は時間経過と共に増加し続け、また敵を倒すことでも「フェーイズエネルギー」を獲得できます。「フェーイズエネルギー」が一定の値に達し、かつ<color style='color:#FFCC33;'>特定のスキルを発動した後に直ちに行動を止めると</color>、フィールド上に「スーパーセンス·パーティクル」が現れます。",
                        "Img": "UI_Activity_AutoTimeStop_02"
                    },
                    {
                        "Desc": "キャラクターの身体で「スーパーセンス·パーティクル」を遮るようにカメラを調整すると、それを獲得して「スーパーセンススキル」を発動し、「フェーイズの助力」をランダムに獲得できます。「フェーイズエネルギー」が最大値まで溜まると、計<color style='color:#FFCC33;'>3</color>回の「スーパーセンススキル」を発動できます。50秒間「スーパーセンススキル」を発動しなかった場合、キャラクターの与えるダメージが大幅にダウンします。",
                        "Img": "UI_Activity_AutoTimeStop_05"
                    },
                    {
                        "Desc": "挑戦中、一定時間ごとに<color style='color:#FFCC33;'>フォーカスエネミー</color>が現れます。フォーカスエネミーは一定時間後に普通の敵に変わります。フォーカスエネミーを倒すと、より多くの「フェーイズエネルギー」を獲得できます。",
                        "Img": "UI_Activity_AutoTimeStop_04"
                    },
                    {
                        "Desc": "挑戦中、一定時間ごとに<color style='color:#FFCC33;'>脅威弾幕</color>と<color style='color:#FFCC33;'>エネルギー弾幕</color>が出現します。脅威弾幕が命中すると、ダメージを受けます。エネルギー弾幕に触れると「フェーイズエネルギー」を獲得でき、検証ポイントが増えます。",
                        "Img": "UI_Activity_AutoTimeStop_03"
                    }
                ]
            },
            {
                "_id": 5183,
                "Name": "モフモフの城、にゃん冒険！",
                "Desc": "ここ最近の旅で、あなたとパイモンは不思議な動物たちにたくさん出会ってきた。いろいろと考えた末に、パイモンはどうしても猫ちゃんたちと遊びたくなったようだ。<br>そこで、あなたたちはモンドに戻り、キャッツテールに行くことにした…",
                "Intro": "<color style='color:#D3BC8E;'>【イベント説明】</color><br>ここ最近の旅で、あなたとパイモンは不思議な動物たちにたくさん出会ってきた。いろいろと考えた末に、パイモンはどうしても猫ちゃんたちと遊びたくなったようだ。<br>そこで、あなたたちはモンドに戻り、キャッツテールに行くことにした…<br><br><color style='color:#D3BC8E;'>【参加条件】</color><br>冒険ランク20以上、かつ魔神任務「龍と自由の歌」をクリア。（魔神任務「ゆえなく煙る霧雨のように」、世界任務「翠石の玉壺·其の一」をクリア後にプレイしていただくことで、より良いイベント体験をお楽しみいただけます。）<br><br><color style='color:#D3BC8E;'>【イベントルール】</color><br>イベント開始後の5日間、毎日新しいステージが開放されます。各ステージの「ふわふわ猫ハウス」を配置した後は、キャットボウルに食べ物を入れることで、そのステージの猫を呼び寄せることができます。猫のわくわく度が上限に達すると、特殊な猫を1匹呼び寄せられます。対応する任務をクリアすると、ステージが開放されます。<br>「ふわふわ猫ハウス」を配置する際には、適切な調度品を組み合わせて目標を達成する必要があります。調度品には快適さ、耐久性、美しさの3つのステータスがあります。各タイプの調度品から適切なものを1つ選択し、エリア全体の3つのステータスが、ちょうどニーズに合う形になるよう配置する必要があります。<br>「ニャオニャ王座」で猫と遊ぶ時に、いろんな部位を触ったり撫でたりしてあげることで、懐き具合を上げることができます。",
                "Reward": [
                    201,
                    362264,
                    410020,
                    104003,
                    104302,
                    202
                ],
                "Tutorial": [
                    {
                        "Desc": "「ふわふわ猫ハウス」を飾る際は、それぞれの好みに応じて調度品を選ぶ必要があります。<br>調度品には<color style='color:#FFCC33;'>快適さ、耐久性、美しさ</color>の3つのステータスがあります。各タイプごとに、適切な調度品を1つ選択し、エリア全体の3つのステータスが好みに<color style='color:#FFCC33;'>ぴったり</color>合うように工夫しましょう。",
                        "Img": "UI_Activity_Catcafe_01"
                    },
                    {
                        "Desc": "調度品のメインステータスは、調度品画像の左上に表示される<color style='color:#FFCC33;'>アイコン</color>から確認できます。調度品はメインステータスだけでなく、他のステータスも少しだけアップさせます。<br>挑戦クリアに必要な調度品の<color style='color:#FFCC33;'>組み合わせ方</color>は一通りのみで、組み合わせにある調度品の<color style='color:#FFCC33;'>見た目も最も相性がいい</color>ものとなります。",
                        "Img": "UI_Activity_Catcafe_02"
                    },
                    {
                        "Desc": "「ふわふわ猫ハウス」の飾り付けが終わった後、キャットボウルに<color style='color:#FFCC33;'>餌を入れる</color>と、猫に懐いてもらえます。餌やりが終わったら、「ニャオニャ王座」にその猫を呼んだり、直接その猫と遊んだりできます。",
                        "Img": "UI_Activity_Catcafe_03"
                    },
                    {
                        "Desc": "「ニャオニャ王座」で猫を呼ぶか、直接猫と遊ぶことができます。<br>猫の懐き具合は<color style='color:#FFCC33;'>信頼できるにゃ、仲良しだにゃ、ずっと一緒だにゃ</color>の3段階があります。",
                        "Img": "UI_Activity_Catcafe_04"
                    },
                    {
                        "Desc": "撫でられる猫の部位は、右耳、左耳、顔、上半身、下半身、しっぽ、右足、左足の<color style='color:#FFCC33;'>8箇所</color>です。猫によって撫でられると喜ぶ部位が異なります。",
                        "Img": "UI_Activity_Catcafe_05"
                    },
                    {
                        "Desc": "<color style='color:#FFCC33;'>{LAYOUT_PC#クリックして}{LAYOUT_PS#ボタンを押して}{LAYOUT_MOBILE#タップして}</color>猫を撫でます。<color style='color:#FFCC33;'>喜ぶ部位</color>を撫でてあげると、懐き具合が上がります。<color style='color:#FFCC33;'>機嫌を悪くする部位</color>を撫でてしまうと、懐き具合はそのまま、もしくは下がることがあります。",
                        "Img": "UI_Activity_Catcafe_06"
                    },
                    {
                        "Desc": "猫の同じ部位を繰り返し撫でると、懐き具合の<color style='color:#FFCC33;'>上昇幅が下がり</color>、上がらなくなることがあります。そういったときは、アプローチ方法を調整し、<color style='color:#FFCC33;'>部位を変える</color>必要があります。部位を変えながら一定回数撫でた後、喜ばれる部位の懐き具合の上昇幅が<color style='color:#FFCC33;'>リセット</color>されます。",
                        "Img": "UI_Activity_Catcafe_07"
                    },
                    {
                        "Desc": "猫の懐き具合の<color style='color:#FFCC33;'>段階が上がる</color>と、<color style='color:#FFCC33;'>撫でられると機嫌を悪くする部位に変化が起き</color>、撫でさせてくれる可能性があります。<br>いろいろ試して猫と仲良くなりましょう！",
                        "Img": "UI_Activity_Catcafe_08"
                    }
                ]
            },
            {
                "_id": 5184,
                "Name": "ポヨコロ·クロスファイア",
                "Desc": "警察隊の「天才発明家」が新型のリモート砲台を開発した。実戦におけるこの砲台の働きをテストするために、彼らは特別な射撃実験に参加してくれるエキスパートを募集しているようだ…",
                "Intro": "<color style='color:#D3BC8E;'>【イベント説明】</color><br>警察隊の「天才発明家」が新型のリモート砲台を開発した。実戦におけるこの砲台の働きをテストするために、彼らは特別な射撃実験に参加してくれるエキスパートを募集しているようだ…<br><br><color style='color:#D3BC8E;'>【参加条件】</color><br>冒険ランク20以上、かつ魔神任務「龍と自由の歌」をクリア。<br><br><color style='color:#D3BC8E;'>【イベントルール】</color><br>イベント開始後の5日間、毎日新しいステージが開放されます。前提ステージで一定のポイントを獲得すると次のステージを開放できます。<br>リモート装置で砲台を操作し、なるべく多くのスライムを倒して高得点を目指しましょう。",
                "Reward": [
                    201,
                    104003,
                    114050,
                    114054,
                    114058,
                    105002,
                    104013,
                    202
                ],
                "Tutorial": [
                    {
                        "Desc": "「ポヨコロ·クロスファイア」挑戦では、リモート装置を使って砲台を操作し、砲弾を発射してスライムを攻撃します。制限時間内にできるだけ多くのスライムを倒し、より高いポイントを獲得しましょう。<br>大型スライムを倒すのはやや難しいですが、倒すとより高いポイントを獲得できます。",
                        "Img": "UI_Activity_SlimeCannon_01"
                    },
                    {
                        "Desc": "キャラクターと砲台を結んだ直線上のラインが照準となります。<color=#ffcc33>キャラクターの移動によって、砲台の照準ラインを調整できます</color>。",
                        "Img": "UI_Activity_SlimeCannon_02"
                    },
                    {
                        "Desc": "<color=#ffcc33>発射ボタンを押す</color>と、リモート装置を通して砲台が動き、照準した方向へ<color=#ffcc33>現在装填されている砲弾を発射</color>します。発射後、砲台は直ちに<color=#ffacff>「雷元素」</color>、<color=#ff9999>「炎元素」</color>、<color=#99ffff>「氷元素」</color>の3種類の元素砲弾からランダムに1つ装填します。<color=#ffcc33>照準ラインの色</color>から砲弾の元素タイプを確認できます。",
                        "Img": "UI_Activity_SlimeCannon_03"
                    },
                    {
                        "Desc": "元素砲弾がそれぞれのスライムに命中すると、対応する元素ダメージを与え、特殊な効果が起こります。<br>「過負荷効果」：爆発を発生させ、周囲の敵を吹き飛ばします。<br>「極寒効果」：広範囲の氷元素ダメージと物理ダメージを与え、敵の全ての元素耐性をダウンさせます。<br>「溶解効果」：この攻撃が大幅に強化され、攻撃範囲が拡大し、さらに物理ダメージを与えます。<br>同じ元素のスライムに命中すると攻撃は無効化されます。",
                        "Img": "UI_Activity_SlimeCannon_04"
                    },
                    {
                        "Desc": "砲台は時間経過と共にチャージされ、十分なエネルギーが溜まったら<color=#ffcc33>砲台に近づいて</color>、エネルギーを消費することで強力な貫通弾を発射できます。<br>砲台には、貫通弾に必要なエネルギーを最大2発まで蓄えることができます。",
                        "Img": "UI_Activity_SlimeCannon_15"
                    },
                    {
                        "Desc": "通常テストは時間制限挑戦です。テスト中、スライムが動くことはありません。砲台を操作しながら、フィールド上に現れる特殊装置を利用して、できるだけ多くのスライムを倒しましょう。",
                        "Img": "UI_Activity_SlimeCannon_05"
                    },
                    {
                        "Desc": "負荷テストは時間制限挑戦です。テスト中、スライムは<color=#ffcc33>撤退ラインに向かって移動し続けます</color>。スライムは撤退ラインに触れると<color=#ffcc33>ただちに撤退して、テストポイントを獲得できなくなります</color>。<br>スライムが撤退する前に、タイミングを見計らって倒しましょう。",
                        "Img": "UI_Activity_SlimeCannon_06"
                    },
                    {
                        "Desc": "極限テストは時間制限挑戦です。<color=#ffcc33>テストの残り時間が減るにつれ、テスト進捗が下がります。テスト進捗がゼロになると、挑戦が終了します</color>。<br>砲台を使ってスライムを倒すと、テスト時間を稼ぐことができ、テスト進捗が回復します。<br>テスト開始後、一定時間ごとに、テストの難易度が上がります。難易度が上がると、テスト進捗の下がる速度とスライムを倒した際のポイント倍率がアップします。",
                        "Img": "UI_Activity_SlimeCannon_07"
                    },
                    {
                        "Desc": "過負荷効果：爆発を発生させ、周囲の敵を<color=#ffcc33>吹き飛ばします</color>。<br>スライムをフィールド外に飛ばすことで、より早く倒すことができます。",
                        "Img": "UI_Activity_SlimeCannon_08"
                    },
                    {
                        "Desc": "極寒効果：<color=#ffcc33>一定範囲内</color>の敵に<color=#ffcc33>氷元素ダメージと物理ダメージ</color>を与え、<color=#ffcc33>敵の全ての元素耐性</color>をダウンさせます。",
                        "Img": "UI_Activity_SlimeCannon_09"
                    },
                    {
                        "Desc": "溶解効果：この攻撃が大幅に強化され、攻撃範囲が拡大し、さらに<color=#ffcc33>物理ダメージ</color>を与えます。",
                        "Img": "UI_Activity_SlimeCannon_10"
                    },
                    {
                        "Desc": "今回のテストでは、新しい装置「ノンストップファイア」が使われます。<br>任意の砲弾が「ノンストップファイア」に命中すると、砲台から<color=#ffcc33>特殊砲弾が連続発射</color>され、敵に<color=#ffcc33>物理ダメージ</color>を与えます（継続時間6秒）。<br>命中することなく一定時間が経つと、この装置は無効化されます。",
                        "Img": "UI_Activity_SlimeCannon_11"
                    },
                    {
                        "Desc": "今回のテストでは、新しい装置「引力フィールド」が使われます。<br>任意の砲弾が「引力フィールド」に命中すると、ハイリスクフィールドが生成され、<color=#ffcc33>周囲のスライムを引っ張り、物理ダメージを与え続けます</color>。<br>活性化されないまま一定時間が経つと、この装置は無効化されます。",
                        "Img": "UI_Activity_SlimeCannon_12"
                    },
                    {
                        "Desc": "今回のテストでは、新しい装置「ソリッドストライク」が使われます。<br>「ソリッドストライク」は、<color=#ffacff>「雷元素」</color>、<color=#ff9999>「炎元素」</color>、<color=#99ffff>「氷元素」</color>の3種類があります。任意の砲弾が「ソリッドストライク」に命中すると、<color=#ffcc33>フィールド上にいる全ての同じ元素のスライムを瞬時に倒します</color>。<br>命中することなく一定時間が経つと、この装置は無効化されます。",
                        "Img": "UI_Activity_SlimeCannon_13"
                    },
                    {
                        "Desc": "今回のテストでは、新しい装置「障害物」が使われます。<br>この装置は<color=#ffcc33>貫通弾</color>によって破壊できますが、貫通弾以外の<color=#ffcc33>すべての砲弾を阻止</color>します。",
                        "Img": "UI_Activity_SlimeCannon_14"
                    },
                    {
                        "Desc": "",
                        "Img": "UI_Activity_SlimeCannon_15"
                    }
                ]
            }
        ]
    }
]

var _items = {
    "201": {
        "_id": 201,
        "R": 5,
        "Name": "原石",
        "Desc": "世界を超越した原初の晶石。暗闇の宇宙の中で、主無き夢と希望が結び合わさってできた光。",
        "Src": [],
        "Icon": "UI_ItemIcon_201"
    },
    "202": {
        "_id": 202,
        "R": 3,
        "Name": "モラ",
        "Desc": "大陸で流通しているお金。世界で通用する共通言語、誰でも理解できる貴金属。",
        "Src": [
            "蔵金の花で獲得"
        ],
        "Icon": "UI_ItemIcon_202"
    },
    "104003": {
        "_id": 104003,
        "R": 4,
        "Name": "大英雄の経験",
        "Desc": "キャラクターのLvUP用アイテム、使用すると経験値20000を獲得できる。<br>天空の島を目指して、大陸を巡礼するために貴重なもの。",
        "Src": [
            "事件解決報酬",
            "啓示の花で獲得",
            "洞天百貨で交換"
        ],
        "Icon": "UI_ItemIcon_104003"
    },
    "104012": {
        "_id": 104012,
        "R": 2,
        "Name": "仕上げ用良鉱",
        "Desc": "武器のLvUP用アイテム、使用すると経験値2000を獲得できる。<br>特殊な精錬鉱石の塊。これを吸い込むことにより、武器がさらに強くなる。",
        "Src": [
            "鍛造で獲得",
            "クエストクリア報酬"
        ],
        "Icon": "UI_ItemIcon_104012"
    },
    "104013": {
        "_id": 104013,
        "R": 3,
        "Name": "仕上げ用魔鉱",
        "Desc": "武器のLvUP用アイテム、使用すると経験値10000を獲得できる。<br>この大地にあった戦いの記憶をもつ精錬鉱石の塊。これを吸い込むことにより、武器も魂を持つようになる。",
        "Src": [
            "鍛造で獲得",
            "クエストクリア報酬"
        ],
        "Icon": "UI_ItemIcon_104013"
    },
    "104111": {
        "_id": 104111,
        "R": 2,
        "Name": "炎願のアゲート·砕屑",
        "Desc": "キャラクターの突破用アイテム。",
        "Src": [
            "冒険の証·討伐タブ表示",
            "記念品ショップで交換"
        ],
        "Icon": "UI_ItemIcon_104111",
        "Link": 1
    },
    "104112": {
        "_id": 104112,
        "R": 3,
        "Name": "炎願のアゲート·欠片",
        "Desc": "キャラクターの突破用アイテム。<br>「願いを叶えるために旅立つ、最強になるために戦う…」",
        "Src": [
            "冒険の証·討伐タブ表示",
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_104112",
        "Link": 1
    },
    "104302": {
        "_id": 104302,
        "R": 3,
        "Name": "「自由」の導き",
        "Desc": "天賦育成素材。<br>風の国の精神は自由である。<br>自由その2、旅する自由、すなわち蒼翠なる土地で自由気ままに通行し、邪魔されない自由。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_104302",
        "Link": 1
    },
    "104303": {
        "_id": 104303,
        "R": 4,
        "Name": "「自由」の哲学",
        "Desc": "天賦育成素材。<br>風の国の精神は自由である。<br>自由その3、歌う自由、すなわち風神が作った美しい場所で歌い、風のように自分の心を自由にすること。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_104303",
        "Link": 1
    },
    "104319": {
        "_id": 104319,
        "R": 5,
        "Name": "知恵の冠",
        "Desc": "天賦のLvUpに必要なレア素材。<br>遥か昔に、知恵の伝承に使用していた儀式の器具。現在、知恵はすでに言語や典籍と一体化している。しかし「知恵の冠」に残された力と知識は今の人に偉大なる突破をもたらしてくれる。",
        "Src": [
            "期間限定イベント報酬"
        ],
        "Icon": "UI_ItemIcon_104319",
        "Link": 1
    },
    "105002": {
        "_id": 105002,
        "R": 3,
        "Name": "祈聖のオイル",
        "Desc": "聖遺物強化用の素材、使用すると経験値2500を獲得できる。<br>大量のエネルギーが秘められた精髄。聖遺物の強化に使える。",
        "Src": [],
        "Icon": "UI_ItemIcon_105002"
    },
    "114003": {
        "_id": 114003,
        "R": 4,
        "Name": "高塔の王の断片",
        "Desc": "武器に突破の力を付与する材料。<br>「アンドリアス」はかつて高塔の王に宣戦布告をしたが、王都にダメージを与えることはできなかった。「自由」がこの都市を崩れさせなかったら、ここの全てはまだ夢を見続けていただろう。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_114003",
        "Link": 1
    },
    "114038": {
        "_id": 114038,
        "R": 3,
        "Name": "静謐な森のしずくの鉄符",
        "Desc": "武器に突破の力を付与する材料。<br>その後、草木の主は黒鉄を鍛造する奥義を人々に授けた。そのおかげで、純粋な凡人も火と刃に関する知識を得られた。<br>火と金属は己を傷つけ、凡人の力を増してしまうにも関わらず、草木の主はこのことを喜んだ。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_114038",
        "Link": 1
    },
    "114042": {
        "_id": 114042,
        "R": 3,
        "Name": "オアシスガーデンの恩恵",
        "Desc": "武器に突破の力を付与する材料。<br>黄砂に埋もれた古代の文献によると、花の王者は夢の女主人のようだ。<br>彼女はかつて、追放された者、狂気の者、痴呆の者に夢を示し、夢の中で彼らに甘い喜びを授けた。たとえ人々が手に持つものが、黒鉄でできた空っぽのお碗だけであったとしても、彼らは花の女王の魅力に圧倒され、その美しい姿や溢れんばかりの施しに深く酔いしれているのだ。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_114042",
        "Link": 1
    },
    "114046": {
        "_id": 114046,
        "R": 3,
        "Name": "烈日権威の残光",
        "Desc": "武器に突破の力を付与する材料。<br>幾千もの思いを紡ぎ、幾千もの魂を統制する。これがいわゆる「権威の道」である。<br>しかし、権威の道とは冷酷な暴政ではない。その目的はまさに、最も深層なるところ——誰も苦しまない、迫害がなく、奴隷を必要としない、真の楽土を作ること。<br>沈黙の王が水晶の秘密を通して目にしたすべてのように、また、すでに消え去った伴侶からの教えのように。<br>玄色の虫の印章と鉄色の裁決は、こうして王国の規則の礎となったのである。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_114046",
        "Link": 1
    },
    "114050": {
        "_id": 114050,
        "R": 3,
        "Name": "悠久の弦の断章",
        "Desc": "武器に突破の力を付与する材料。<br>伝説によると、古代王朝の遺民は記念と弔うために、黒鉄でハープを作った。<br>黒鉄で作られたハープは音を奏でられない。金色を誇りにしていた古代王朝を弔うために、遺民たちはこれら重くて沈黙する楽器を作った。<br>だがそれでも、あの沈黙した時代のように、黒鉄は音を奏でられなかった。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_114050",
        "Link": 1
    },
    "114054": {
        "_id": 114054,
        "R": 3,
        "Name": "純聖な雫の昇華",
        "Desc": "武器に突破の力を付与する材料。<br>「原始の海から生まれた生き物は、必ず同じ運命に帰るでしょう。」調律師のボエティウスはかつてこう語った。「しかし、何かを越えていく人間には無限の可能性が秘められていて、たとえ原始の胎海でも、それを全部溶かすことはできません…」<br>傲慢な僭主はかつて、民に肉体を捨て、独立した永遠の命を手に入れてもらうよう、知恵と記憶を保存する、純水に溶けないイーコールを作ろうとした。<br>だが、精神と肉体の転換による苦しみは、凡人には耐えられるものではなかった。僭主の命令はボロボロの魂を引き裂いた…<br>多くの魂の慟哭により、イーコールは黒く染められ、調和を失った精神には、混乱と狂気だけが残されていた。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_114054",
        "Link": 1
    },
    "114058": {
        "_id": 114058,
        "R": 3,
        "Name": "無垢な海の酒盃",
        "Desc": "武器に突破の力を付与する材料。<br>どのような帝国が千年にも続けられるだろう？龍の国から帰ってきた後、僭主はそう考えた。<br>不朽なる石と、原始の水から抽出されたイーコールを組み合わせ、黒い鉄のように固い種族を作り上げた——魔法の石を皮膚に、イーコールを血に。それから、野蛮に戻る呪いを恐れることはもうない…<br>沈黙する魔像は、未だに素晴らしい帝国の夢を見ている——いつの間にか、帝国の滅亡から千年も経ったのだが。",
        "Src": [
            "合成で獲得"
        ],
        "Icon": "UI_ItemIcon_114058",
        "Link": 1
    },
    "390524": {
        "_id": 390524,
        "R": 4,
        "Name": "「すばらしい錬金場」",
        "Desc": "「『すばらしい錬金場』」の詳しい作り方が載っている設計図。<br>使用後、製作画面で確認することができる。",
        "Src": [],
        "Icon": "UI_ItemIcon_Home_Common"
    },
    "13426": {
        "R": 4,
        "Name": "砂中の賢者達の問答",
        "Desc": "錬金術の栄光を象徴するケーリュケイオン。その特殊な位置づけから特別な合金が使われている。非常に剛性が高く重いため、これを使って人を殴ったらかなり痛そうだ。",
        "Icon": "UI_EquipIcon_Pole_Caduceus",
        "Type": 1
    },
    "410020": {
        "R": 4,
        "Name": "Unexpectedly Adopted Fantastic Feline",
        "Desc": "You met an unexpected guest during the Furball Fortress trial period and adopted a cat as a result. Analysis indicates that it seems to get along with you...",
        "Icon": "UI_DisplayItemIcon_410020",
        "Type": 2
    },
    "362264": {
        "Name": "Throne of Meower",
        "Desc": "A combination of cat furnishings forming the shape of a throne. It comes equipped with yarn ornaments beloved by cats and soft, comfy raspberry-red pallets. Can be found in the Fluffball Fortress.<br>It is said amongst cats that \"When the fated moment arrives, the bowl shall be filled with delicious food, and the cat called upon shall enjoy that meal, ascend to the throne, and take the crown of undisputed ruler...\" As such, you can always find many cats surrounding the throne, waiting for that moment of destiny to arrive...",
        "Icon": "UI_Homeworld_Interior_Common_Decoration_Prop_Lumaotai_01_Lod0",
        "Type": 3
    }
}