// Auto Generated

var _AchievementData = [
    {
        "_id": 0,
        "Data": {
            "TotalNum": 1189,
            "Vers": [
                {
                    "Name": "All",
                    "ID": ""
                },
                {
                    "Name": "4.5",
                    "ID": "4.5"
                },
                {
                    "Name": "4.4",
                    "ID": "4.4"
                },
                {
                    "Name": "4.3",
                    "ID": "4.3"
                },
                {
                    "Name": "4.2",
                    "ID": "4.2"
                }
            ],
            "TotalPrimo": 9095,
            "TotalNumPre": 1186
        }
    }
]

var _LoadTip = [
    {
        "_id": 0,
        "Data": [
            {
                "_id": 1001,
                "Name": "モンド城",
                "Desc": "西風騎士団が管理している自由の城。<br>酒と詩が有名である。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1003,
                "Name": "モンド",
                "Desc": "テイワット大陸の北東に位置する自由の都。<br>山々と野原の間を吹き抜ける自由の風が、蒲公英の種と共にシードル湖を渡り、湖の中心にあるモンド城に風神バルバトスの祝福と恩恵をもたらす。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1002,
                "Name": "璃月港",
                "Desc": "「岩王帝君」自らが建てた港湾都市。貿易と富が有名である。<br>「万の商人が訪れ、千の船が往来し、百の品々が現れ、世の中の宝がここに集まる。」",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1004,
                "Name": "璃月",
                "Desc": "大陸の東にある豊かな港湾地域。<br>そびえ立つ山と石の林、広い平原と生き生きとした川など、豊富な地形を有する。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1006,
                "Name": "鍛造",
                "Desc": "旅の途中でも武器の手入れは忘れずに。<br>鍛冶屋で「原型」から強力な武器を作ったり、鉱石を強化素材にしたりすることができる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1007,
                "Name": "鍛造",
                "Desc": "ワーグナーの気性は荒いが、鍛造の腕前は申し分ない。<br>旅で手に入れた鉱石と「原型」を彼に渡して、鍛造を依頼してみよう。",
                "Stage": [
                    1
                ],
                "Ver": ""
            },
            {
                "_id": 1008,
                "Name": "鍛造",
                "Desc": "璃月港に「寒鋒鉄器」という老舗の鍛冶屋がある。<br>伝統の職人技は代々受け継がれ、腕前には自信がある。旅で手に入れた鉱石と「原型」を店主の章に渡して、鍛造を依頼してみよう。",
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1009,
                "Name": "冒険者協会",
                "Desc": "冒険者協会はテイワット大陸の各国に支部があり、各地の依頼を収集し、実力のある冒険者を募集している。<br>座右の銘は「星と深淵を目指せ」。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1010,
                "Name": "冒険者協会",
                "Desc": "冒険者協会は各地に窓口を設置している。<br>協会が提供するサービスを上手く活用することは、優秀な冒険者にとって必要不可欠な能力である。",
                "Stage": [
                    1,
                    3,
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1011,
                "Name": "合成",
                "Desc": "現代まで伝わっている古い秘法。最初は物質の原理と法則を探求する学問であった。<br>旅の中で手に入れた様々な物を融合し、より偉大な創造物にできる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1012,
                "Name": "合成",
                "Desc": "合成により、様々な材料を元素薬剤にできる。<br>この方法で、元素耐性または元素ダメージを増加することができる。これらの薬剤を使えば旅も少し楽になるだろう…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1013,
                "Name": "合成",
                "Desc": "合成は、薬剤の錬成に加えて、一部の材料をより貴重なアイテムに変えることもできる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1014,
                "Name": "スタミナ",
                "Desc": "泳ぎと登りはスタミナが大量に消費する。危ない時にスタミナが切れたら…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1015,
                "Name": "スタミナ",
                "Desc": "優れた冒険者は、常に自分のスタミナに注意を払う。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1016,
                "Name": "スタミナ",
                "Desc": "スタミナ管理は探検に加え、戦闘中においても重要なポイントである。<br>ダッシュで敵の攻撃を避けたり、近接武器と遠距離武器の重撃を使用するのにスタミナを消費する。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1017,
                "Name": "ワープポイント",
                "Desc": "ワープポイントを利用すれば、テイワット大陸の旅はもっと楽になる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1018,
                "Name": "料理",
                "Desc": "テイワットの七国にはそれぞれ独自の食文化がある。<br>調理方法と材料さえ分かれば、少しの工夫で美味しい料理が作れる…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1019,
                "Name": "料理",
                "Desc": "異なる料理には異なる効果がある：痛みを癒す、力を上げる、スタミナを回復…<br>食べ物を完全に理解した者こそ、食べ物を有効に活用できる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1020,
                "Name": "料理",
                "Desc": "料理屋では、自慢の食文化を広めるために、一部のレシピを販売している…<br>バッグにあるレシピを読めば、その料理の作り方を習得できる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1021,
                "Name": "料理",
                "Desc": "冒険の中で珍しいレシピを取得することもあるかもしれない。<br>バッグにあるレシピを読めば、その料理の作り方を習得できる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1022,
                "Name": "料理",
                "Desc": "サバイバルにおいて料理は必要不可欠な能力である。<br>心を込めなければ美味しい料理は作れないと言うが…<br>器用な手先と集中力があれば、美味しい料理が作れる。",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1023,
                "Name": "料理",
                "Desc": "「鹿狩り」は、よく野宿する冒険者にテイクアウトを提供してくれる。<br>食材も購入することができる。",
                "Stage": [
                    1
                ],
                "Ver": ""
            },
            {
                "_id": 1024,
                "Name": "料理",
                "Desc": "チ虎岩には「万民堂」という評判のいい料理屋がある。<br>持ち帰りに加え、食材も購入できるため、冒険者や旅人に大人気。",
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1025,
                "Name": "元素の印",
                "Desc": "元素が交わるテイワット各地には、様々な元素の印が散らばっている。<br>これらの小さな印は大地の恩恵を象徴しているらしい。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1026,
                "Name": "元素の印",
                "Desc": "モンドの野外に散らばっている「風の印」。挑戦をクリアした時や、宝箱を発見した時に、この小さな印を手に入れることができる。<br>モンド城には、風の印をレアアイテムで交換してくれる人がいるらしい…",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1027,
                "Name": "元素の印",
                "Desc": "璃月の広大な大地に散らばっている「岩の印」。挑戦をクリアした人や、宝箱を発見した人への報酬。<br>璃月港には、岩の印をレアアイテムで交換してくれる人がいるらしい…",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1028,
                "Name": "パイモン",
                "Desc": "最高の仲間！",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1029,
                "Name": "蘇生の門",
                "Desc": "秘境に点在する生命の門。世界を貫いた伝説の古樹の先端で構成されている。門とリンクした者は世界の恩恵を受け、冒険の途中で倒れても門によって蘇る。",
                "Stage": [
                    5
                ],
                "Ver": ""
            },
            {
                "_id": 1030,
                "Name": "風に乗る",
                "Desc": "風域の上昇気流を利用し、高いところに辿り着く。",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1031,
                "Name": "風の種",
                "Desc": "野外では、「風の種」という小さくて不思議なものが時々見かけられる。<br>風の種は好奇心に満ち溢れ、旅人の後をついていく。複数の風の種が集まるとその力が風域になる。",
                "Stage": [
                    1,
                    2,
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1032,
                "Name": "宝盗団",
                "Desc": "大陸において有名な組織。シンボルは「鴉翼の宝箱」のマーク。<br>メンバーのほとんどは金に目が眩んでいて、しつけが必要な人間である。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1033,
                "Name": "命ノ星座",
                "Desc": "今がどんな状況であろうと…<br>テイワットの星空はあなたのためにある。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1034,
                "Name": "失われた神の瞳",
                "Desc": "七国の間にはこんな伝説がある——「七天神像」の目は鳥に持っていかれ、大地の隅々まで散らばった。世界を旅する冒険者が取り戻してくれることを待っている。",
                "Stage": [
                    2,
                    4,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1035,
                "Name": "失われた神の瞳",
                "Desc": "神の目を「七天神像」に捧げれば、神の恩恵を受けられるだろう…",
                "Stage": [
                    2,
                    4,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1036,
                "Name": "仙霊",
                "Desc": "現れたり消えたりする神秘的な生物は「仙霊」と呼ばれ、追いかけてくる人に小さな宝物をあげる。<br>伝説によると、はるか昔、彼らは人類を導く偉大な種族であった。",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1037,
                "Name": "古樹",
                "Desc": "伝説によると、かつて世界を貫いた巨大な古樹が存在していたらしい…",
                "Stage": [
                    6,
                    12,
                    21,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1038,
                "Name": "天然樹脂",
                "Desc": "秘境中にある石化古樹と大地にある地脈の花を活性化させる物質である。",
                "Stage": [
                    2,
                    4,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1039,
                "Name": "秘境",
                "Desc": "はるか昔、地上と地下のあらゆるところに存在していた偉大な文明があった。その偉大な文明が滅亡した今、彼らの都市の廃墟と祭祀の秘境だけが大地深くに残っている。",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1040,
                "Name": "石化古樹",
                "Desc": "伝説によると、全ての石化古樹の根は大地の深層で繋がっているらしい。そしてその繋がりの痕跡が地脈の軌跡になった…",
                "Stage": [
                    6,
                    12,
                    21,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1041,
                "Name": "天然樹脂",
                "Desc": "天然樹脂は大気中の元素力を精錬し、ゆっくりとエネルギーを補充する。<br>極めて希少なとある結晶を使用することで、素早くエネルギーを補充することができる…",
                "Stage": [
                    2,
                    4,
                    6,
                    7,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1042,
                "Name": "地脈の花",
                "Desc": "元素の循環が行き詰まり、地脈にエネルギーが積もっていることを象徴する花。<br>冒険者が困難な挑戦をクリアし、「病の根源」をなくすと、地脈の花が現れる。もし「天然樹脂」を持っていれば、その中の秘宝を取得することができる。",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1043,
                "Name": "アイテム",
                "Desc": "アイテムの由来を元に、入手方法を知ることができる。<br>いわゆる「人に授けるに魚を以ってするは、漁を以ってするに如かず」…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1044,
                "Name": "時間",
                "Desc": "星空を振り返ると、時間があっという間に過ぎていく…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    8,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1045,
                "Name": "地脈",
                "Desc": "この世の全てを連結する概念的なネットワーク、異なる元素がその中に流れている。<br>地上と地下のあらゆることが地脈に記録されているらしい…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1046,
                "Name": "天気",
                "Desc": "経験豊富な旅人は常に天候の変化に注意する。<br>異なる天候は旅と戦闘に様々な影響を与える。天候を利用することや、天候と対抗することは冒険者にとって必要不可欠なことである。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1047,
                "Name": "スライム",
                "Desc": "どこにでもいるゼリー状の元素生物。知能は極めて低い。<br>しかし放っておくと小さな災害を引き起こすかもしれない…？",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1048,
                "Name": "元素石碑",
                "Desc": "既に消滅した古代文明の変わった装置。<br>適切な元素に接触すると特殊な現象が起こる…",
                "Stage": [
                    2,
                    4,
                    5,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1049,
                "Name": "元素石碑",
                "Desc": "元素に反応する装置。順番に操作する必要があったり、一定時間で自動的にリセットしたりする元素石碑。正しく解ければ、いいことが起こるかもしれない…",
                "Stage": [
                    2,
                    4,
                    5,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1050,
                "Name": "探索と冒険",
                "Desc": "ミニマップは現在の場所と周囲の物を表示する。<br>近くにある「失われた神の瞳」も表示される。",
                "Stage": [
                    2,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1051,
                "Name": "探索と冒険",
                "Desc": "冒険者は高山や岩に登る前に、進行ルートを決める。<br>途中で足を休める場所があれば、そこで休憩してスタミナを回復することができる。",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1052,
                "Name": "探索と冒険",
                "Desc": "低木の中に旅人や動物が落としたものがあるかもしれない…",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1053,
                "Name": "探索と冒険",
                "Desc": "元素に満ちたこの世界には、元素を含んだ植物や鉱物が存在している。<br>特定の元素で影響を与えれば採取できるだろう。",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1054,
                "Name": "探索と冒険",
                "Desc": "優秀な冒険者は探求心に満ち溢れている。<br>冒険の途中で脆い石を見つければ、躊躇なく壊す。中には宝物があるかもしれない…",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1055,
                "Name": "探索と冒険",
                "Desc": "「元素視角」で元素タイプを確認することができる。<br>時にはこれで問題を解決できるかもしれない…",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1056,
                "Name": "探索と冒険",
                "Desc": "蝶は花を好み、ホタルは夜に輝く。昆虫を捕まえるには、まずその習性を理解する必要がある。<br>この世界には、元素を好む「晶蝶」が存在するらしい…",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1057,
                "Name": "探索と冒険",
                "Desc": "この世界に散らばっている無数の宝箱は、いつの日かまた空を見ることを夢見ている…",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1058,
                "Name": "蒲公英",
                "Desc": "風の恵みを受けているモンドの大地には、風に舞う蒲公英が咲いている。<br>「風元素」で吹くと蒲公英の種が獲得できる。",
                "Stage": [
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1059,
                "Name": "絶対に諦めない",
                "Desc": "倒れてしまったら、立ち上がって戦えばいい。無力と感じたら、自分を鍛えればいい。失敗したら、失敗から学べばいい。<br>諦めず、前に進み続けよう。",
                "Stage": [
                    11
                ],
                "Ver": ""
            },
            {
                "_id": 1060,
                "Name": "絶対に諦めない",
                "Desc": "勇気と希望だけは、絶対に捨てないように。",
                "Stage": [
                    11
                ],
                "Ver": ""
            },
            {
                "_id": 1061,
                "Name": "秘境と元素",
                "Desc": "秘境の中には有害な元素が漂っていることがあり、これを除去するには元素反応を起こすしかない。例えば「陰燃の炎」を付与されたキャラクターは、持続的なダメージを受ける。",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1062,
                "Name": "秘境と元素",
                "Desc": "秘境の中には有害な元素が漂っていることがあり、これを除去するには元素反応を起こすしかない。例えば「凝結の氷」を付与されたキャラクターは、スタミナを余計に消費する。",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1063,
                "Name": "秘境と元素",
                "Desc": "秘境の中には有害な元素が漂っていることがあり、これを除去するには元素反応を起こすしかない。例えば、「嗜欲の雷」を付与されたキャラクターは、持続的に元素エネルギーを失う。",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1064,
                "Name": "秘境と元素",
                "Desc": "秘境の中には有害な元素が漂っていることがあり、これを除去するには元素反応を起こすしかない。例えば、「停滞の水」を付与されたキャラクターのスキルはクールタイムが増加する。",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1065,
                "Name": "地脈異常",
                "Desc": "全ての秘境は元素地脈の上でできており、地脈に流れている元素は秘境に様々な影響を与える。<br>このような影響を「地脈異常」と呼ぶ。",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1066,
                "Name": "地脈異常",
                "Desc": "「地脈異常」の効果を元に最適なチームを編成することで、秘境を効率よくクリアすることができる。",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1067,
                "Name": "地霊壇",
                "Desc": "大地にそびえ立つ上古の地霊壇。中には貴重な貢ぎ物が封印されている。<br>噂によると、秘境の中で、地霊壇を開けるための鍵が獲得できるらしい。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1068,
                "Name": "元素",
                "Desc": "テイワット大陸には7種類の元素がある。水、炎、氷、岩、風、雷、草。<br>この7つの元素はお互いに影響し合い、様々な反応を起こす。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1069,
                "Name": "元素",
                "Desc": "この世界にある数多の不思議な現象を生み出した根源。<br>異なる元素が接触する時、様々なことが起こる。優れた冒険者、旅人、戦士はこの元素の反応を最大限に利用する…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1070,
                "Name": "元素",
                "Desc": "元素ダメージを与えると、「元素粒子」と「元素オーブ」が生成される。<br>「元素粒子」と「元素オーブ」を集めると、チーム全員の元素エネルギーが回復する。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1071,
                "Name": "元素反応",
                "Desc": "たとえ岩元素でも、他の元素と反応する。水、炎、氷、雷元素と接触した時に「結晶」反応が起こり、ダメージを吸収する「欠片」を生成する。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1072,
                "Name": "元素反応",
                "Desc": "氷元素と水元素は凍結反応を起こす。<br>凍結された生き物は行動不能になる。有効に使えば、強敵にも簡単に勝てるかもしれない…？",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1073,
                "Name": "元素反応",
                "Desc": "「凍結」反応の特性上、冒険や戦闘時に自らが湿潤状態でないことに注意しなければならない。<br>うっかり凍結されてしまったら…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1074,
                "Name": "元素反応",
                "Desc": "凍結された生き物が猛烈な攻撃を受けると「凍結」状態が解除される。<br>ただし、氷砕きによる追加ダメージを受ける…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1075,
                "Name": "元素反応",
                "Desc": "水元素と炎元素は「蒸発」反応を起こす。<br>水元素または炎元素の攻撃で蒸発反応を起こした時、攻撃によるダメージが大幅に上昇する。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1076,
                "Name": "元素反応",
                "Desc": "「蒸発」反応を起こした時、ダメージが増加する。<br>水元素で蒸発反応を起こす方が、炎元素で起こすより多くのダメージを与えられる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1077,
                "Name": "元素反応",
                "Desc": "雷元素が水に触れると「感電」反応を起こす。<br>ビリビリと持続的に雷元素ダメージを与える。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1078,
                "Name": "元素反応",
                "Desc": "「感電」反応の特性上、水の中で雷元素攻撃を使用することに注意が必要。<br>しかし、有効に使えば、強敵にも簡単に勝てるかもしれない…？",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1079,
                "Name": "元素反応",
                "Desc": "雷元素が冷気に触れると「超電導」反応を起こす。<br>氷元素範囲ダメージを与え、物理耐性を下げる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1080,
                "Name": "元素反応",
                "Desc": "雷元素が炎に触れると「過負荷」反応を起こす。<br>すなわち猛烈な爆発が起こる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1081,
                "Name": "元素反応",
                "Desc": "炎元素と氷元素は「溶解」反応を起こす。<br>炎元素または氷元素の攻撃で溶解反応を起こした時、攻撃によるダメージが大幅に上昇する。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1082,
                "Name": "元素反応",
                "Desc": "「溶解」反応を起こした時、ダメージが増加する。<br>炎元素で溶解反応を起こした方が、氷元素で起こすより多くのダメージを与えられる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1083,
                "Name": "元素反応",
                "Desc": "炎元素と草元素は「燃焼」反応を起こす。<br>燃焼状態にある時は持続的に炎元素ダメージを受ける。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1084,
                "Name": "元素反応",
                "Desc": "風元素は、水、炎、雷、氷元素の攻撃範囲を「拡散」することができる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1085,
                "Name": "元素反応",
                "Desc": "風元素の拡散の特性を利用すれば、冒険や戦闘の効率を大幅に上げられるかもしれない…？",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1086,
                "Name": "戦闘",
                "Desc": "一部のキャラクターの元素スキルや元素爆発は、自身に元素を付着する。<br>不利な元素反応を起こさないように、周りの環境に注意が必要…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1087,
                "Name": "キャラクター育成",
                "Desc": "Lvが上限に到達した場合、「突破」することでLvを上げることができる。<br>突破時に、新たな天賦を獲得することもある。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1088,
                "Name": "キャラクター育成",
                "Desc": "元素スキル、元素爆発、通常攻撃の効果は、特殊な素材を消費して強化することができる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1089,
                "Name": "聖遺物",
                "Desc": "強力な能力を持つ宝物。<br>繋がりのある複数の聖遺物が集まると強力な効果が発動できる…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1090,
                "Name": "聖遺物",
                "Desc": "主な形は全部で5種類ある。<br>冠、花、杯、時計、羽根となっている。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1091,
                "Name": "聖遺物",
                "Desc": "本質は意志と記憶の具現結晶。<br>そのため、聖遺物を強化するためには、他の聖遺物に秘められている思いを消費する必要がある…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1092,
                "Name": "武器",
                "Desc": "冒険者、戦士にとって、武器は共に生きていく仲間である。<br>大切に扱い、精錬鉱石で強化すれば、人間と同じように成長し、強くなる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1093,
                "Name": "武器",
                "Desc": "武器は一定の度合いに成長すると、見た目も変わってくるらしい…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1094,
                "Name": "武器",
                "Desc": "Lvが上限に到達した場合、「突破」することでLvを上げることができる。<br>突破後、武器はより強くなる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1095,
                "Name": "武器",
                "Desc": "同じ武器を「精錬」を通して融合することができる。<br>精錬は武器の効果を強化する。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1096,
                "Name": "武器",
                "Desc": "この世界には、長い月日の流れで「原型」になった武器が存在する。<br>これらの「原型」は職人の加工によって本来の形に戻すことができる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1097,
                "Name": "モラ",
                "Desc": "大陸に流通する貴金属。誰もがその価値と重さを知っている。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1098,
                "Name": "モラ",
                "Desc": "もともとは「触媒」で、物質転換の媒介の一つである。<br>そのため、モラでしか解決できないことがたくさん存在する。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1099,
                "Name": "深境螺旋",
                "Desc": "「分かれ道」が存在する挑戦は、チームを分けて攻略する必要がある。<br>伝説によると、遥か昔、「王」と「司祭」が共に天空を指す尖塔に登り、とある導きを求めていたらしい…",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1100,
                "Name": "深境螺旋",
                "Desc": "「淵月の祝福」は月の位相を基に変化する。<br>深境螺旋の中には2種類の祝福が存在する。そのうちの1つはどこにあるかも分からない星空と月光である。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1101,
                "Name": "深境螺旋",
                "Desc": "深境螺旋の挑戦中は、料理や薬剤が使用不可。<br>絶大な「深境回廊」と「淵月螺旋」を制覇する人が頼れるのは、自分自身の力と勇気のみ。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1102,
                "Name": "深境螺旋",
                "Desc": "それぞれの層の3間連続挑戦中、チームメンバーの調整は不能。<br>深邃への道は狭く、まさに茨の道である。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1103,
                "Name": "深境螺旋",
                "Desc": "挑戦中、魔物を大幅に強化する「元素試練装置」が出現することがある。<br>全ての元素を支配した者のみ、この倒錯した尖塔を制覇できる。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1104,
                "Name": "深境螺旋",
                "Desc": "「深秘の降福」の選択はよく考えて選ぶように。<br>深境螺旋の中には二種類の祝福が存在する。そのうちの1つは深境螺旋に秘められている上古の意志。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1105,
                "Name": "深境螺旋",
                "Desc": "…「深境回廊」と「淵月螺旋」に分けられる。<br>噂によると、前者は消滅された宮殿であり、後者は未知への螺旋尖塔である。だがその全貌を知る者はいない。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1106,
                "Name": "深境螺旋",
                "Desc": "この世に変わらないものはない。<br>「淵月螺旋」は時間が経つにつれて姿が変わり、新たな挑戦と宝物が出現する。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1107,
                "Name": "深境螺旋",
                "Desc": "「淵月螺旋」の報酬は月に2回リセットされる。<br>この法則は、とある宇宙にある月の位相変化に関係しているらしい。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1108,
                "Name": "深境螺旋",
                "Desc": "「淵星」が不足している時は、さらなる深い「層」への扉を開くことができない。<br>このような暗い概念的な星は、大地でよく見かけるあるシンボルに似ているという説がある…",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1109,
                "Name": "岩の種",
                "Desc": "野外では、時に変わった見た目の岩石晶体があり、中には「岩の種」がある。<br>岩の種は旅人の後をついていく。もし岩の種を灯籠みたいな物の近くに連れて行くと、良いことが起きるかもしれない…",
                "Stage": [
                    3,
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1110,
                "Name": "仙霊",
                "Desc": "仙霊の目標は「仙霊ノ庭」に戻ること。小さな遺跡の石像を見かけた時、元素視角で近くを確認することで、仙霊の居場所が分かるかもしれない…",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1111,
                "Name": "地脈の花",
                "Desc": "地脈あふれ口に咲く花。地脈の挑戦をクリアし、「天然樹脂」を消費することにより、大地の贈り物を獲得することができる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1113,
                "Name": "アイテム処理",
                "Desc": "旅人のバッグの容量には上限がある。同一アイテムが多すぎる時は、アイテムを「処理」して容量を空けることが可能。<br>ただし、処理されたアイテムは二度と帰ってこない…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1114,
                "Name": "戦闘天賦",
                "Desc": "一部の素材を消費し、キャラクターの元素スキルや元素爆発、さらに通常攻撃のレベルを上げることができる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1115,
                "Name": "世界任務",
                "Desc": "冒険の途中で、助けがほしい人に出会うことがある。<br>彼らの頭上には「！」がついている。<br>このような人から依頼を受けることが可能。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1116,
                "Name": "世界任務",
                "Desc": "この世界には様々なチャンスや挑戦があり、様々な悩みも存在する…<br>人々を助けることが、貴重な宝を見つけることに繋がるのかもしれない。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1117,
                "Name": "派遣",
                "Desc": "冒険者協会では、キャラクターを探索任務に派遣することにより、素材を獲得することができる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1118,
                "Name": "元素エネルギー",
                "Desc": "通常攻撃または重撃が敵に命中する時、元素エネルギーが回復できるかもしれない。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1119,
                "Name": "装備強化",
                "Desc": "武器や聖遺物のレベルが高いほど、強化素材としての経験値が高い。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1120,
                "Name": "遺跡の炬火",
                "Desc": "噂によると、宝箱が封印されている遺跡の台座の紋様は、関連する他の遺跡の炬火を指している。<br>一部の冒険者はこの特徴を利用し、野外の宝箱を探している。",
                "Stage": [
                    2,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1121,
                "Name": "突変石",
                "Desc": "伝説によると、璃月には不思議で強力な元素エネルギーを秘めた岩がある。その岩は近くの魔物に元素効果を与える。<br>早くこの「突変石」を破壊しなければ、魔物が非常に危険な存在になる…",
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1122,
                "Name": "元素試練装置",
                "Desc": "秘境の中で発見できる試練アイテム。<br>近くの魔物に強力な元素効果を与える。元素反応を利用してこれを早く破壊しなければ、簡単な戦いですら厄介になってしまう。",
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1123,
                "Name": "時間",
                "Desc": "元素が7種類あるように、時間も7日を1周期としている。<br>毎週の月曜日に、テイワット大陸に存在する強力な生物も力を取り戻す。例えば奔狼領を見守る伝説の王者…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1124,
                "Name": "マルチプレイ",
                "Desc": "「マルチプレイ」で共に戦う人を探して秘境に挑戦することができる。<br>こうして今までどうにもならなかった秘境を征服できるかもしれない…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1125,
                "Name": "マルチプレイ",
                "Desc": "他の世界からの旅人への友好的な態度は、美しい絆の始まりになるかもしれない。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1126,
                "Name": "マルチプレイ",
                "Desc": "難しくて一人ではクリアできないデイリー依頼がある時は、「マルチプレイ」を試してみるのも良い方法かもしれない。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1127,
                "Name": "オプション",
                "Desc": "「オプション」でカメラ感度が調整できる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1128,
                "Name": "デイリー依頼",
                "Desc": "毎日の4つのデイリー依頼を完了すると、冒険者協会で報酬を獲得することができる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1129,
                "Name": "任務",
                "Desc": "「任務画面」の「目標追跡」から、目標の方向と場所を確認することができる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1130,
                "Name": "写真撮影",
                "Desc": "こういう方式で、記念すべき瞬間を保存しよう。<br>写真を撮る時、キャラクターのポーズを変更することもできる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1131,
                "Name": "風の翼",
                "Desc": "この世界には様々な風の翼がある。様々な翼で風に乗って、大地や山や川を駆け抜けるのもいい経験になるだろう…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1132,
                "Name": "任務",
                "Desc": "任務を追跡する時は、ミニマップの任務項目から目標の位置を確認することができる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1133,
                "Name": "任務",
                "Desc": "偶に任務に関連する人物が不在の時があるかもしれない…<br>「任務画面」で、相手の状態を確認することができる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1134,
                "Name": "任務",
                "Desc": "「任務画面」で、任務項目の右側のボタンを{LAYOUT_PC#押す}{LAYOUT_PS#押す}{LAYOUT_MOBILE#タップする}と、該当任務のマップ上の表示/非表示が選択できる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1135,
                "Name": "キャラ図鑑",
                "Desc": "「キャラ図鑑」では、チームに加入しているキャラクターの情報を確認できる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1136,
                "Name": "キャラ図鑑",
                "Desc": "チームに加入されていないキャラクターでも、「キャラ図鑑」から情報を確認できる…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1137,
                "Name": "都市評判·住民リクエスト",
                "Desc": "人手不足の窮地に追い込まれている今も、西風騎士団のヘルターはモンドの人々の悩みに耳を傾け、処理待ちリストに記録している…評判Lvが一定レベルに達するとモンドの「住民リクエスト」を確認することができる。人々の悩みを解決するために率先して行動すれば、彼女の尊敬を得られるだろう。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1138,
                "Name": "都市評判·討伐懸賞",
                "Desc": "街の周辺にはたまに魔物が出没する。人手不足とは言え、騎士団は積極的に情報収集をしている。評判Lvが一定レベルに達すると「討伐懸賞」の魔物リストを確認できる。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1139,
                "Name": "都市評判",
                "Desc": "評判を十分に上げれば、ヘルターから他の場所では得られないレアな配合が獲得できるかもしれない。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1140,
                "Name": "都市評判",
                "Desc": "評判を上げてモンド人の信頼を得ることができれば、一部のショップから割引サービスをしてくれるかもしれない。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1141,
                "Name": "探索と冒険",
                "Desc": "探索は冒険者の責任である。未知の謎を解くことも、失われた神の瞳を集めることも、エリアの「探索度」の上昇に繋がる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1142,
                "Name": "都市評判·住民リクエスト",
                "Desc": "璃月住民の要求を満たすのが総務司の責任である。しかし人手にも限界があり、大量の処理待ち案件が総務司のシャオユウのところに山積みにされている。評判Lvが一定レベルに達すると璃月の「住民リクエスト」を確認することができる。人々の悩みを解決すれば、地元の住民の尊敬を得られるだろう…？",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1143,
                "Name": "都市評判·討伐懸賞",
                "Desc": "野外には璃月の安全を脅かす危険な魔物が出没する。総務司のシャオユウが街の噂を収集し、情報を記録している。評判Lvが一定レベルに達すると、懸賞金がかけられている魔物を確認することができる。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1144,
                "Name": "都市評判",
                "Desc": "璃月には、万の商人が訪れ、千の船が往来する。シャオユウの信頼を得ることができれば、彼女から世にも珍しい配合が獲得できるかもしれない…",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1145,
                "Name": "都市評判",
                "Desc": "璃月人の信頼を得ることができれば、一部のショップから割引サービスをしてくれるかもしれない。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1146,
                "Name": "書籍",
                "Desc": "集める価値のある書籍を入手した時は、自動的に図鑑に記録される。「図鑑」を通して世界中の書籍を気軽に読めるのは、読書好きにはたまらないだろう。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1147,
                "Name": "冒険者協会",
                "Desc": "優秀な冒険者は、協会から配布された「冒険の証」を利用して、討伐したい魔物や敵を追跡する。そのため、冒険者でない狩人や戦士も、情報収集に使える「冒険の証」を手に入れるために冒険者協会に入ることがある…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1148,
                "Name": "奔狼領",
                "Desc": "その中に崇高な古き魂が宿っている。<br>狼族の領土であることが名前の由来。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1149,
                "Name": "「ルピカ」",
                "Desc": "ある特殊な群れでは、「運命の家族」を意味する。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1150,
                "Name": "トワリン",
                "Desc": "「風魔龍」と呼ばれる高貴な生き物の真名、「四風守護」の中の「東風の龍」。かつてモンドを災いから守ったことがある。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1151,
                "Name": "ファデュイ",
                "Desc": "大陸に分布するスネージナヤの組織。活発的にあることを企んでいるようす…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1152,
                "Name": "飛行免許",
                "Desc": "風の翼を使うには、厳格な試験に合格して免許を獲得する必要がある。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1153,
                "Name": "千岩軍",
                "Desc": "「千岩牢固、揺るぎない」<br>璃月の安全を守ることが主な役目である。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1154,
                "Name": "ファデュイ",
                "Desc": "北国銀行はスネージナヤからの銀行で、多くの場所に支店を設立している。ファデュイが外国で行動する時は、北国銀行から活動資金をもらっている。さらに、銀行を拠点として使うこともある…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1155,
                "Name": "「洞天」",
                "Desc": "仙人が創造した領域。洞天にはそれ自体の秩序とルールがあり、小さな世界とも言える。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1156,
                "Name": "燼寂海",
                "Desc": "風が吹くことなく、灰燼で構成された果てのない平野。多くのベテラン冒険者や旅人の夢に終わりを告げた。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1157,
                "Name": "危険な植物",
                "Desc": "この世界には、知能を持ち、元素力を操れる変異植物が存在している。「急凍樹の寒気が肉の鮮度を百年維持した」ことから、その力を侮ってはいけないのが分かる…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1158,
                "Name": "琥珀",
                "Desc": "絶雲の間の琥牢山には「琥珀」と呼ばれる有機結晶体が存在している。もしかしたらその中に宝物があるかもしれない…？",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1159,
                "Name": "ココナッツヒツジ",
                "Desc": "伝説の半仙の獣。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1160,
                "Name": "璃月",
                "Desc": "璃月の土地には古代の遺跡が点在している。そのうち、極めて高い技術で作られた巨大弩砲「帰終機」が存在する。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1161,
                "Name": "戦闘",
                "Desc": "手練れの戦士は地形の特徴と高低差を上手く使い、空中から落下攻撃を仕掛け、有利な状況を作る。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1162,
                "Name": "ファデュイ",
                "Desc": "スネージナヤの組織。<br>目的を達成するために強引な外交手段を使い、武力行使が必要な時は躊躇なく実行する…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1163,
                "Name": "アビス教団",
                "Desc": "人ならざる者によって結成された団体、地表の文明を敵に回し、世界の各地に散在している。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1164,
                "Name": "アビス教団",
                "Desc": "世界の各地に散在しているアビスの魔術師、ヒルチャールの言語に精通し、彼らを操ることができる。非常に危険な魔物。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1165,
                "Name": "望舒旅館",
                "Desc": "荻花洲と帰離原の中間にそびえ立っている旅館。モンドから大通りに沿って璃月港へ向かえば必ず見かける。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1166,
                "Name": "モンド",
                "Desc": "かつて、この土地にはデカラビアンという名の魔神が存在していた。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1167,
                "Name": "ファデュイ",
                "Desc": "スネージナヤの組織、「氷の女皇」に忠誠を尽くしている。<br>その執行官が今、「神の心」を集めている。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1168,
                "Name": "ファデュイ",
                "Desc": "スネージナヤの組織。<br>「遺跡守衛」を分解して研究できるほどの高い科学技術を持っているらしい。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1169,
                "Name": "「七星」",
                "Desc": "璃月を統轄する尊貴なる者。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1170,
                "Name": "危険な植物",
                "Desc": "この世界には、知能を持ち、元素力を操れる変異植物が存在している。そのうち、人々から「トリックフラワー」と呼ばれる魔物は、花に擬態して獲物を欺く…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1171,
                "Name": "冬忍びの樹",
                "Desc": "ある意志が込められた古樹。<br>緋紅玉髄によって、力が回復する。一定まで回復した後、「緋紅の願い」をそばで聞いている人に告げる…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1172,
                "Name": "シールド",
                "Desc": "時には、シールド自体が元素属性を持つことがある。<br>ほとんどの元素シールドは、同一元素の攻撃を受けた時、強いダメージ吸収効果を発揮する。岩元素シールドは特殊で、全ての元素攻撃及び物理攻撃に対して、強いダメージ吸収効果を発揮できる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1173,
                "Name": "冒険者協会",
                "Desc": "冒険者協会は大陸各地に分布している。極めて危険な場所も…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1174,
                "Name": "仙霊",
                "Desc": "ドラゴンスパインの環境により、仙霊にも変異が起きた。<br>「温暖仙霊」のそばにいる時、仙霊から発する熱で寒気が解消される。この熱量なら、遺跡の装置も解除できるかもしれない…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1175,
                "Name": "極寒環境",
                "Desc": "極寒環境では、「極寒ゲージ」が蓄積され、ダメージを受けることになる。<br>ドラゴンスパインにある数々の遺跡は、この極寒のせいで滅びた文明が残したものだろう…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1176,
                "Name": "深紅の石",
                "Desc": "特殊な質感の結晶。ある意志が込められている…<br>攻撃時、深紅の石の力が放出される。未知のエネルギーで形成された古代堅氷でも、この力によって溶解される…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1177,
                "Name": "極寒環境",
                "Desc": "極寒環境では、熱源が生存の鍵だ。<br>火がついた火鉢と篝火は、体温を保つことができる。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1178,
                "Name": "ドラゴンスパイン",
                "Desc": "その昔、漆黒の巨龍がこのドラゴンスパインで力尽き、<br>龍の血はこの大地に染み込んだ…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1179,
                "Name": "深紅の石",
                "Desc": "血液のような質感がある結晶。特殊な人の身に宿るらしい…<br>深紅の石のバフがある時、寒さを完全に防ぐことができる。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1180,
                "Name": "ファデュイ",
                "Desc": "スネージナヤの組織、貪欲に力を欲している。<br>神秘と遺跡が大量にある「ドラゴンスパイン」は、ファデュイにとって恰好の的だろう。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1181,
                "Name": "冒険者協会",
                "Desc": "奇跡と秘密を探索するため、冒険者協会は全世界に分布している。<br>ドラゴンスパインのような危険な天候と大地にも臆さない。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1182,
                "Name": "ドラゴンスパイン",
                "Desc": "ドラゴンスパインには、かつて繁栄し、天候によって滅びた文明がある。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1183,
                "Name": "極寒環境",
                "Desc": "特殊な環境と行動は「極寒ゲージ」の蓄積を加速させる。<br>極寒の地を探索する時、必ず体温に注意しなければならない…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1184,
                "Name": "深紅の石",
                "Desc": "血液のような質感がある結晶。特殊な人の身に宿るらしい…<br>攻撃時、深紅の石の力が放出され、敵を倒す…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1185,
                "Name": "風の種",
                "Desc": "モンドにある「風の種」、ドラゴンスパインの環境により変異した…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1186,
                "Name": "冬忍びの樹",
                "Desc": "「緋紅玉髄」と呼ばれる赤いエネルギー結晶。<br>緋紅玉髄を収集し、冬忍びの樹に奉納すれば、何か見返りがあるかもしれない…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1187,
                "Name": "極寒環境",
                "Desc": "「ワープポイント」と「七天神像」は寒気を排除する作用がある。<br>極寒環境で、冒険者に温かみをもたらすことができる。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1188,
                "Name": "極寒環境",
                "Desc": "この極端な天候では、草が燃えることはない。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1189,
                "Name": "探索と冒険",
                "Desc": "雪の下に、小さな宝が隠されているかもしれない…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1190,
                "Name": "探索と冒険",
                "Desc": "「ドラゴンスパイン」のような環境では、洞窟に氷柱ができる。<br>洞窟を探索する時は上方に注意を…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1191,
                "Name": "ドラゴンスパイン",
                "Desc": "過去に起きた気候の変化により、ここの生態環境は壊滅的なダメージを受けた。<br>しかし中には、他の地域で絶滅したものが、このドラゴンスパインに残っていることもある…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1192,
                "Name": "ドラゴンスパイン",
                "Desc": "大昔、モンドの貴族がこのドラゴンスパインに考察隊を送った。<br>しかしこの考察隊の物語と記録は、後世に残ることはなかった。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1193,
                "Name": "ドラゴンスパイン",
                "Desc": "ある特殊な力により、青色に生える「星蛍」と呼ばれる草。<br>対照的に、ある場所では赤いものが生えるという…",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1194,
                "Name": "ドラゴンスパイン",
                "Desc": "「寒天の釘」とは、エネルギーが回復し、ドラゴンスパイン上空に浮かぶ神秘的な構造体のことをいう。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1195,
                "Name": "ドラゴンスパイン",
                "Desc": "古代では、壁画は記述の手段ではなかった。<br>氷雪の下に滅びた文明が残した絵画は、学者にとってこれ以上ないほど貴重な遺産だろう。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1196,
                "Name": "元素熟知",
                "Desc": "「元素」の力を使えれば、より強大な元素反応を求めるようになるだろう。<br>「元素熟知」はキャラクターの元素反応効果を上げる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1197,
                "Name": "シールド",
                "Desc": "強力なシールドが欲しい時は、「シールド強化」が必要になる。<br>キャラクターによってシールド強化が異なり、同じシールドでも、キャラクターによって強度が違う。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1198,
                "Name": "古代堅氷",
                "Desc": "未知なる力が混ざり、通常の方法では溶解できない。<br>「深紅の石」のみ、この氷を溶かすことができる。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1199,
                "Name": "冬忍びの樹",
                "Desc": "空から降り、天候を大きく変えた「寒天の釘」の欠片に一度破壊されたが、<br>今は赤の新芽を芽吹かせた。",
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1200,
                "Name": "ワールド",
                "Desc": "テイワットにはテイワットの「法則」がある。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1201,
                "Name": "元素",
                "Desc": "一部の天賦と命ノ星座は、キャラクターに「元素付与」状態を与える。<br>元素付与の持続時間中、攻撃が元素攻撃に変わる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1202,
                "Name": "ヴィシャップ·岩",
                "Desc": "山々に生息する、盤石のように固い体を持つヴィシャップ。<br>ベビーヴィシャップ·岩が長い年月を経験すると、自分を守る甲羅を脱ぎ、「ヴィシャップ·岩」に成長する。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1203,
                "Name": "ヴィシャップ·岩",
                "Desc": "長い年月を経験し、膨大なパワーを蓄積したヴィシャップ·岩は、「エンシェントヴィシャップ·岩」に進化する。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1204,
                "Name": "「往生堂」",
                "Desc": "特殊な業務であるため、門の前の広告から依頼を受けてください。<br>噂の「1個買ったら、もう1個おまけ」が書いている木札…",
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1205,
                "Name": "「仙衆夜叉」",
                "Desc": "「夜叉とは、璃月の仙獣なり。性格畏し、殺生す。」",
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1206,
                "Name": "「仙衆夜叉」",
                "Desc": "「夜叉強大なれど、業障に囚われ、憎悪に染まらん。」",
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1207,
                "Name": "アビス教団",
                "Desc": "「アビス」の唆しの下、世の生霊を狙い、神々の統治を覆そうとしている。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    37,
                    38,
                    39,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1208,
                "Name": "戦闘",
                "Desc": "「あるステータスの一定比率をもとに、他のステータスを得る」といった効果は、他の同類効果によってさらに変換されることはない。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1209,
                "Name": "戦闘",
                "Desc": "別途でお知らせする場合を除き、ダッシュに発動する効果は「ダッシュの代わりに発動する」能力に対して発動されない。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1210,
                "Name": "任務",
                "Desc": "時に、任務目的地となる場所に他の何かが発生しているかもしれない…<br>「任務画面」で、進行状態を確認することができる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    7,
                    8,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1211,
                "Name": "戦闘",
                "Desc": "ダメージ吸収の効果を除き、シールドはキャラクターの中断耐性もアップできる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1212,
                "Name": "冒険ランク",
                "Desc": "冒険ランクが上限に到達した後、超えた分の冒険経験はモラに変換される。<br>「経験こそが第一の富である」",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    7,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1213,
                "Name": "洞天形態",
                "Desc": "「塵歌壺」内洞天の形態は、色んなスタイルに変更できる。<br>だがどんなに変えても、大きさはこの壺に敵わない。",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1214,
                "Name": "周遊する壺の精霊",
                "Desc": "「塵歌壺」には、各地を巡り歩き、貴重な商品を販売しに来る「周遊する壺の精霊」とたまに会える。<br>欲しい商品があったら、迷わず買っちゃおう。",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1215,
                "Name": "調度品",
                "Desc": "「塵歌壺」に調度品を配置すると、洞天内の仙力に影響を与えるらしい。<br>洞天内の仙力が高くなれば、各種生産も増えるかもしれない。",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1216,
                "Name": "木材",
                "Desc": "木材はテイワット大陸の樹木を伐採して獲得できる。",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1217,
                "Name": "塵歌壺",
                "Desc": "仙人が「塵歌壺」を媒介とし、仙力で生み出した洞天。",
                "Stage": [
                    13,
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1218,
                "Name": "「若陀龍王」",
                "Desc": "南天門の大地の深部に、昔騒乱を起こした岩の巨龍が鎮圧されている…",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1219,
                "Name": "金リンゴ群島",
                "Desc": "ドド大魔王が様々な「リング」と「元素標的」で作った謎解きを残した。「風護のバドルドー」を利用すれば謎を解けるはず…",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1220,
                "Name": "金リンゴ群島",
                "Desc": "金リンゴ群島の各地に散らばっている「余韻のホラガイ」、過去の声が記録されてある。「余韻のホラガイ」を集め、知られていない物語に耳を傾けよう。",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1222,
                "Name": "マップタブ",
                "Desc": "この世界には「塵歌壺」や「金リンゴ群島」のような神秘的な地域が存在する。これらの地域と既知の地域の位置関係は未だ不明のままである。<br>「マップタブ」を使えば、これらの地域と既知地域の間を自由に行き来することができる。",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1223,
                "Name": "金リンゴ群島",
                "Desc": "「大魔王のウォールアート」には「ドド大魔王」の画作が記録されており、「風護のバドルドー」をリターンさせる機能を持つ。「風護のバドルドー」を使えばそれらを破壊でき、宝も獲得できる…",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1224,
                "Name": "金リンゴ群島",
                "Desc": "金リンゴ群島は霧に覆われた未知の海域に位置し、普段は入ることができない…",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1225,
                "Name": "金リンゴ群島",
                "Desc": "金リンゴ群島には上下が逆さになった山があり、山々の廃墟はモンドにある遺跡とよく似ている。もしかすると何らかの関わりがあるかもしれない…",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1226,
                "Name": "塵歌壺",
                "Desc": "「塵歌壺」に招待された仲間は、旅人との関係も徐々に深まり、持続的に「好感度経験値」を獲得できるようになる。",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1227,
                "Name": "塵歌壺",
                "Desc": "一定時間「塵歌壺」で生活した仲間は、気に入った調度品を観賞した後、旅人にお礼を用意してくるかもしれない…",
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1228,
                "Name": "ウェーブボート",
                "Desc": "「ウェーブボート」と呼ばれる不思議な水上乗り物は持続的に海面を航行できる上、魔法武装「迅撃砲」と「重砲」が搭載されている。<br>「ボートポイント」を通して「ウェーブボート」を持ち主の元に召喚できる。",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1229,
                "Name": "金リンゴ群島",
                "Desc": "魔物の海上拠点付近に生じる危険な渦巻きには要注意。「ウェーブボート」が渦巻きの中心に吸われると、持続的にダメージを受けてしまう…",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1230,
                "Name": "風護のバドルドー",
                "Desc": "「バドルドー」にはモンドの伝統と民衆の美しい願望がのせられていて、風神の加護をもたらすと言われている…",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1231,
                "Name": "ドド大魔王",
                "Desc": "クレーに手紙を送った謎の人物。金リンゴ群島を統治していると自称している。奇妙なからくりを製造する技術を持っているらしい…",
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1236,
                "Name": "稲妻",
                "Desc": "「雷電将軍」は稲妻を統治している神である。雷を落とし、稲妻を封鎖するほどの強大な力を持っている…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1237,
                "Name": "「目狩り令」",
                "Desc": "稲妻で現在行われている重要な政策。国内すべての神の目を押収することが目的である。<br>この政策に頼れば、国を「永遠」の領域に導くことができると「雷電将軍」は考えているらしい…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1238,
                "Name": "稲妻",
                "Desc": "稲妻は鎖国しており、普通の方法では入ることができない。しかし、「南十字」船隊には稲妻に入る方法があるらしい…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1239,
                "Name": "鍛造",
                "Desc": "「天目流」は稲妻で古くから続いている鍛冶流派で、現在は稲妻城で「天目鍛冶屋」の名で活躍している。<br>当代の天目十五と彼の弟子の創に、旅の中で集めた鉱石を安心に渡すといい。",
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1240,
                "Name": "料理",
                "Desc": "志村勘兵衛が経営した「志村屋」は稲妻城内で人気のある飲食店だ。<br>料理のお持ち帰りも対応できるし、料理の材料も販売している。",
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1241,
                "Name": "元素の印",
                "Desc": "稲妻の島で散らばっている「雷の印」。挑戦をクリアした人や、宝箱を発見した人への報酬。<br>「雷の印」を鳴神大社にある神櫻に渡すと、恩恵をもらえるかもしれない…",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1242,
                "Name": "雷の種",
                "Desc": "「雷櫻の枝」から湧いてきた奇妙な生命体、不思議な能力を持っている。稲妻の地に認められた旅人、冒険者に便利さを提供することができる。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1243,
                "Name": "雷の種",
                "Desc": "鳴神大社で、旅の中で集めた「雷の印」を神櫻に渡すことで、恩恵をもらえる。<br>それと神秘な繋がりのある「雷の種」は、それにつれてより強い力を発揮できる。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1244,
                "Name": "雷の種",
                "Desc": "心を込めて育てると、「雷の種」は冒険者と心が通じ合って、一緒に敵を攻撃するようになる…",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1245,
                "Name": "鳴神大社",
                "Desc": "稲妻で最大の神社。その中にそびえ立っている神櫻が旅人の提供した「雷の印」を受け入れることができる。それに、様々な報酬で旅人の気持ちに応える。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1246,
                "Name": "都市評判·住民リクエスト",
                "Desc": "社奉行の斑目百兵衛は稲妻の住民たちの悩みに耳を傾け、彼らを助けようとしている。評判Lvが一定レベルに達すると稲妻の「住民リクエスト」を確認することができる。人々の悩みを解決すれば、彼の尊敬を得られるだろう。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1247,
                "Name": "都市評判·討伐懸賞",
                "Desc": "稲妻の一部のところで、時々危ない魔物が出没している。社奉行の斑目百兵衛はそれらの情報を調査して「討伐懸賞」に登録する。評判Lvが一定レベルに達すると「討伐懸賞」の魔物リストを確認できる。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1248,
                "Name": "都市評判",
                "Desc": "評判を十分に上げれば、社奉行の斑目百兵衛からレアな配合が獲得できるかもしれない。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1249,
                "Name": "都市評判",
                "Desc": "評判を上げて稲妻の住民たちの信頼を得ることができれば、一部の商店や飲食店から割引サービスをしてくれるかもしれない。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1250,
                "Name": "稲妻城",
                "Desc": "「雷電将軍」に統治されている町。<br>いつも辛抱強く活気が溢れている。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1251,
                "Name": "稲妻",
                "Desc": "海上の群島の国。<br>鳴神島、離島、神無塚、ヤシオリ島、海祇島などの島によって構成されている。それぞれに独特な景色と、神や人によって残された痕跡がある。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1252,
                "Name": "稲妻",
                "Desc": "かつて、稲妻に「五百蔵」という妖狸大王がいた。<br>いたずらをしていたから、封印されたようだ。",
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1253,
                "Name": "稲妻",
                "Desc": "むかしむかし、鳴神島を守る「狐斎宮」がいた…",
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1254,
                "Name": "稲妻",
                "Desc": "瘴気を浄化するための「神櫻大祓」という儀式が受け継がれている。",
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1255,
                "Name": "「写真機」",
                "Desc": "映像を残せる機械。<br>誰かがこの機械を利用して、新たな文化の形式を作ろうとしているようだ…",
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1256,
                "Name": "特製の「手まり」",
                "Desc": "稲妻の各地で冒険している時、鯨井家の子供たちに出会うかもしれない。<br>彼らには特別なルールのある「手まり遊び」があって、「手まり」を遊び心の忘れていない大人に貸すことも好きだ。",
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1257,
                "Name": "たたら砂",
                "Desc": "稲妻で最大規模の製錬施設。<br>現在はある原因で、製造が止まっている。",
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1258,
                "Name": "たたら砂",
                "Desc": "稲妻で最大規模の製錬施設。<br>前に「祟り神」のエネルギーによって駆動する「御影炉心」が作られた。",
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1259,
                "Name": "ファデュイ",
                "Desc": "スネージナヤの組織。<br>「たたら砂」に対しても何かを企んでいるようだ…",
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1260,
                "Name": "稲妻",
                "Desc": "稲妻で混乱をもたらしている「祟り神」が存在し、様々な災いを引き起こすことができる。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1262,
                "Name": "鳴神大社",
                "Desc": "鳴神大社で、「おみくじ」を引くことで運勢を占うことができる。<br>でも、運命というものは、自分の手で掴むだろう…",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1263,
                "Name": "鳴神大社",
                "Desc": "鳴神大社で、「おみくじ」を引くことで運勢を占うことができる。<br>よくないおみくじを引いてしまった場合、稲妻の習わしでは、それを「おみくじ掛け」に結ぶと、縁起直しができる…",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1264,
                "Name": "鳴神大社",
                "Desc": "鳴神大社でおみくじを引く流れは：「みくじ箱」を振って、みくじ竹を一本取り出し、それをおみくじを解く人に渡し、最後に「おみくじ」と交換する。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1265,
                "Name": "社奉行",
                "Desc": "稲妻三奉行の一つである神里家。<br>中に名の知られた「白鷺の姫君」がいる。",
                "Stage": [
                    15,
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1266,
                "Name": "稲妻",
                "Desc": "「永遠」の国。<br>「雷電将軍」に統治されている。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1267,
                "Name": "神の目",
                "Desc": "噂によると、人の願いが一定の強さに達した時、神の視線がその者に降りそそぎ、「神の目」が現れる…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1268,
                "Name": "稲妻",
                "Desc": "「目狩り令」が実行されている今、それに抵抗する人たちは「抵抗軍」を組んだ。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1269,
                "Name": "稲妻",
                "Desc": "花見坂に花火を作る「長野原花火屋」がある。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1271,
                "Name": "稲妻",
                "Desc": "「長野原花火屋」に奇妙な伝統があるそうだ。何かを祝うために花火を注文したお客に、特別な「短冊」を提供している。",
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1272,
                "Name": "稲妻",
                "Desc": "濃密な雷元素が存在する危険なエリア、「雷禍」と呼ばれている。<br>「雷の種」の特性を利用することで、そのダメージを防ぐことができる。",
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1273,
                "Name": "「神居島崩砲」",
                "Desc": "ある不思議な「大筒」で、発射するのに特殊な砲弾が必要だ。<br>雷元素を利用すれば、砲弾の制限を避けることができる。",
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1274,
                "Name": "「追憶のレンズ」",
                "Desc": "過去のシーンを浮かび上がることができる神秘な装置。<br>「狐斎宮」と深い繋がりがあるそうだ。そのため、これを媒介とし、小さな「地狐」の像を観察し、物事を再現できる…",
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1275,
                "Name": "冒険",
                "Desc": "「雷の種」を持っている時、「雷極」を通して、いなずまのように素早く移動できる。",
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1276,
                "Name": "海祇島",
                "Desc": "稲妻の船員の言い伝えの中で、かつて、凶暴だが人の感情がわかる「海坊主」という名の海獣がいたそうだ。<br>今になってこのような海獣はあまり見かけなくなった。",
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1277,
                "Name": "セイライ島",
                "Desc": "「浅瀬神社」には、「寝子」という名の猫が居座っている。<br>「代理宮司様」と自称している。",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1278,
                "Name": "「一心浄土」",
                "Desc": "雷電将軍の意志の具現である「自我」の空間。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1279,
                "Name": "ヤシオリ島",
                "Desc": "神は「無想の一太刀」で、この島に深い傷痕を残した。",
                "Stage": [
                    18
                ],
                "Ver": ""
            },
            {
                "_id": 1280,
                "Name": "「終末番」",
                "Desc": "「社奉行」に所属している謎の組織。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1281,
                "Name": "ファデュイ",
                "Desc": "「邪眼」を利用して戦い、「神の目」の力を再現する。<br>しかし、何かを得るためにはそれなりの代価が必要になる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1282,
                "Name": "セイライ島",
                "Desc": "かつて、この島には集落と文明があった。<br>その後、島の住民たちは鳴神島へ移住したようだ。",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1283,
                "Name": "セイライ島",
                "Desc": "浅瀬神社の寝子はずっと「響」の帰りを待っている。",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1284,
                "Name": "セイライ島",
                "Desc": "浅瀬神社の宮司の名は「響」。<br>寝子はただの「代理宮司」で、彼女がいない時に責務を代理で行うだけである。",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1285,
                "Name": "セイライ島",
                "Desc": "浅瀬神社の寝子はお気に入りの「もの」で子猫に名前を付ける。",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1286,
                "Name": "セイライ島",
                "Desc": "天雲峠を中心に、一年を通してずっと嵐が荒れている。<br>雷雲に覆われていないところは「浅瀬神社」のみである。",
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1287,
                "Name": "海祇島",
                "Desc": "伝説によると、深海へつなぐ「淵下宮」に入りたい人は、ある「鍵」を手に入れる必要がある。",
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1288,
                "Name": "稲妻",
                "Desc": "稲妻城内に、「八重堂」という出版社兼本屋がある。<br>主に「娯楽小説」を出版している。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1289,
                "Name": "海祇島",
                "Desc": "「珊瑚宮」は海祇人の神宮である。<br>「現人神の巫女」は代々伝わり、珊瑚宮を管理する尊い肩書きである。",
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1291,
                "Name": "海祇島",
                "Desc": "伝説によると、海祇人の起源は海祇島の底の海淵にある「淵下宮」だそうである。",
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1292,
                "Name": "釣り",
                "Desc": "釣り協会の多くのメンバーにとって、魚はモラより魅力的である。<br>魚で彼らから貴重なアイテムと交換できる。",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1293,
                "Name": "釣り",
                "Desc": "異なる魚の習性を把握することは、漁師の必須スキルである。<br>テイワットの水域には、夜にしか出現しない魚も存在する…",
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1294,
                "Name": "釣り",
                "Desc": "ナンタックはよくシードル湖の岸辺で釣りをしている。彼は今巨鯨の物語の創作に没頭しているが、釣りに熱中する仲間の手伝いもしている。",
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1295,
                "Name": "釣り",
                "Desc": "璃月港の嘉瑋は釣りが得意で、釣り仲間に釣り用の道具をシェアするのが好きなようである。",
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1296,
                "Name": "釣り",
                "Desc": "鯨井椛は「鯨井流釣り技法」の後継者と自称し、釣りに対して尋常じゃないほどの執着を持っているようだ。<br>釣りに熱中している者なら、魚で彼女から貴重なアイテムと交換できる。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1297,
                "Name": "鶴観",
                "Desc": "遠い昔、鶴観にも独自の文明が存在した。",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1298,
                "Name": "鶴観",
                "Desc": "鶴観の人々は、謎の霧から離れれば自身の魂が迷うことになると信じていた。",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1299,
                "Name": "鶴観",
                "Desc": "鶴観の人々は、「雷鳥」を自身の守護者だと信じていた。",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1300,
                "Name": "「三の法則」",
                "Desc": "「幸運を招くには、吉兆が三回現れなければならない。困難に三回遭遇しても、四回目には成功できる。」",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1301,
                "Name": "鶴観",
                "Desc": "謎の霧に覆われていた文明は、やがて「雷鳥」に滅ぼされた。",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1302,
                "Name": "「雷鳥」",
                "Desc": "鶴観を滅ぼした雷鳥は、最後に天雲峠で消滅した。<br>セイライ島の浅瀬神社も、雷鳥の残された力を鎮めるため建てられたものである。",
                "Stage": [
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1303,
                "Name": "鶴観",
                "Desc": "鶴観の祭司一族には、神秘的な「イシネ文字」が受け継がれている。",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1304,
                "Name": "鶴観",
                "Desc": "「雷鳥」への信仰から、古代の鶴観人は何らかの祭祀を行っていたようだ。",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1305,
                "Name": "鶴観",
                "Desc": "鶴観の文明は滅ぼされたが、鶴観人の血筋は今も受け継がれているようだ。",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1306,
                "Name": "「雷鳥」",
                "Desc": "かつて「カンナ·カパッチリ」という名をつけられた。<br>その意味は「雷霆のオオワシ」である。",
                "Stage": [
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1307,
                "Name": "鶴観",
                "Desc": "鶴観の人名と地名は、今思うとかなり妙である。<br>なぜなら、鶴観人は祭司一族に伝わる神秘的な「イシネ文字」で、物事に名前をつけていたのだ。",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1308,
                "Name": "鶴観",
                "Desc": "様々な壁画や遺跡を見たところ、鶴観の文明以前に、ここにはさらに古い文明が存在していたようである…",
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1309,
                "Name": "オニカブトムシ",
                "Desc": "温厚で動きが鈍い彼らでも、退くわけにはいかない時がある。",
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1310,
                "Name": "「四方八方の網」",
                "Desc": "古代陰陽術の知恵を活かして作られた便利な道具。ほぼ全ての動物の外形を具現化できる能力を持つ。<br>人間をも完璧に再現する「網」を開発することが、これを設計した者の最終目的らしい。",
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1311,
                "Name": "「四方八方の網」",
                "Desc": "古代陰陽術によって作られた代物だが、一般人でも手軽に使うことができる。「捕獲」したい動物に狙いを定め、あとは投げ出すだけだ。",
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1312,
                "Name": "「四方八方の網」",
                "Desc": "この「網」はほぼ全ての動物に有効だ。外形を捉えた動物は壺洞天で飼うことができる。",
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1313,
                "Name": "戦闘",
                "Desc": "「攻撃速度アップ」効果は、通常攻撃の攻撃速度をアップできる。重撃の攻撃速度アップに関する記載が特にないものは、通常攻撃にのみ有効。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1314,
                "Name": "淵下宮",
                "Desc": "淵下宮のかつての名は「白夜国」である。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1315,
                "Name": "淵下宮",
                "Desc": "淵下宮は太陽の光を浴びることができないため、昼と夜の違いがほぼ存在しない。<br>その代わりに、「白夜」と「常夜」で区別をつけている。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1316,
                "Name": "アビサルヴィシャップ",
                "Desc": "かつて、アビサルヴィシャップはこの土地の王者だったが、大日御輿によって闇に追放された。<br>やがて海祇大御神に徹底的に倒された。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1317,
                "Name": "淵下宮",
                "Desc": "海上と繋がった淵下宮は、鳴神の文化を学び始まった。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1318,
                "Name": "罪影",
                "Desc": "淵下宮の特殊な地脈現象は、常夜のみ出現する。<br>ある人はある瞬間、「時の神」に恵まれ、その感情と記憶が世に永遠に残ることができた。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1319,
                "Name": "血枝珊瑚",
                "Desc": "珊瑚宮の「海祇御霊祭」を行うために不可欠なもの。淵下宮でしか見つけることができない。<br>海祇大御神の生命力で凝縮されたものであり、珊瑚虫の群れを目覚めさせることができる。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1320,
                "Name": "昼夜の切り替え",
                "Desc": "「白夜」と「常夜」しか存在しないが、淵下宮の人々は今でも昼と夜の変化について語る。<br>理解できない現象に遭遇した時、昼夜を切り替えれば突然悟れるかもしれない。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1321,
                "Name": "鍵紋",
                "Desc": "各鍵紋はそれぞれに対応する鍵穴がある。これら「鍵」を使う時は、きちんと計画する必要がある。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1322,
                "Name": "鍵紋",
                "Desc": "かつての海祇の民の象徴は異なる鍵の記号に分解された。すなわち「鍵紋」である。<br>海上に戻った後、人々は鍵の図案を組み合わせ、今の珊瑚宮の家紋となった。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1323,
                "Name": "陽炎の幻",
                "Desc": "昼夜問わず、空気が乱された現象が見られるかもしれない。<br>通常、昼夜を一度切り替えれば、隠されたものが見えるようになる。",
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1324,
                "Name": "黒霧侵食",
                "Desc": "「三界道饗祭」期間中、淵下宮は黒霧に覆われる。<br>黒霧には侵食効果があり、蓄積すると戦闘の難度が上がる。<br>睦疎の箱をレベルアップすることで、侵食耐性を上げることができる。",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1325,
                "Name": "睦疎の箱",
                "Desc": "「善きものとの親睦を深め、悪しきものを阻外せよ」<br>この白夜国の秘宝は、明光を蓄え、黒霧を消散させることができる。",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1326,
                "Name": "御使いの彫像",
                "Desc": "大日御輿にある海祇の御使いの彫像。<br>彫像に触れて回復すると、黒霧による侵食が取り除かれ、睦疎の箱のエネルギーを補充できる。",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1327,
                "Name": "常世の莢",
                "Desc": "「三界道饗祭」期間中に現れる植物。本来は肥料として利用されていた。<br>エネルギー残量のある睦疎の箱を近づけると姿を現す。",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1328,
                "Name": "汚染されたワープポイント",
                "Desc": "黒霧に覆われたワープポイント。本来の機能を失っている。<br>特定の素材を消費する秘術によって黒霧を払えば、再び機能させることができる。",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1329,
                "Name": "手が届かない",
                "Desc": "敵を倒した時、距離が離れすぎているとドロップしないことがある。<br>これと同じように、敵が底なし沼に落ちた時も、同様のことが起こるかもしれない。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1330,
                "Name": "道饗祭",
                "Desc": "かつて、白夜国では万物の均衡および厄払いのための儀式として、三つの境に奉納していた。",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1331,
                "Name": "光界",
                "Desc": "すなわち元素の世界。<br>自然同様、かつて人間に支配されていたものの、虚空の侵略を前にして、人間に救いの手を差し伸べた。",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1332,
                "Name": "海祇の御使い",
                "Desc": "海祇大御神のかつての眷属。伝説によると、半人半蛇だったそうだ。",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1333,
                "Name": "リザードマン",
                "Desc": "かつてテイワットに広まっていた民間伝説。<br>「古代の龍は絶滅したのではなく、地中に潜み、人間の姿に進化したのだ。そして、世の中の様々な組織に介入している。」",
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1334,
                "Name": "層岩巨淵",
                "Desc": "璃月の人々は、五百年前に起きた漆黒の災いに抗う戦いで、ある夜叉が層岩巨淵の底で眠りについたと信じている…",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1335,
                "Name": "「黒泥」",
                "Desc": "地底の亀裂から湧き出る、謎の有毒物質。近づいた生物に致命的なダメージを与える。<br>しかし一部の魔物は、黒泥の中にいるとより凶暴になるようだ…",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1336,
                "Name": "「流明石」",
                "Desc": "層岩巨淵の地下でしか採れない謎の鉱物。",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1337,
                "Name": "「流明石の触媒」",
                "Desc": "流明石の原鉱から精製された「触媒」。<br>層岩巨淵の地下鉱区ではこの触媒が光を発し、暗い地下にかすかな安らぎを与えてくれる。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1338,
                "Name": "「流明石」",
                "Desc": "層岩巨淵の特産である奇妙な鉱石。真っ暗な地下の坑道でしか見られない。エネルギーを蓄え、光を放つ不思議な能力を持っている。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1339,
                "Name": "「流明石」",
                "Desc": "層岩巨淵の特産である奇妙な鉱石。その特性が層岩巨淵の異常な地脈環境からなるものであるためか、流明石は層岩巨淵の地下でしか光らない。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1340,
                "Name": "層岩巨淵",
                "Desc": "璃月で最も重要な鉱区である層岩巨淵は、実は完全な生産停止には至っていない。<br>ほとんどの鉱夫は避難を終えているが、いざという時のため、特殊な資格を持つ数人のベテラン鉱夫が鉱区の拠点に駐在し、未だ働いている。",
                "Stage": [
                    3,
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1341,
                "Name": "「層岩巨淵探検隊」",
                "Desc": "ヘディーヴが出資し、沐寧が各所から人員を募って結成した地質探検隊。<br>その主な目的は、層岩巨淵の奥に入って、地脈活動のデータを収集することである。",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1342,
                "Name": "層岩巨淵",
                "Desc": "層岩巨淵の地下にある変わった晶石たちには様々な名がある。その中の一つは「願望石」だ。<br>迷信を信じる一部の鉱夫の間には、その石が不思議な方法で、叶えられない願いを叶えてくれるという伝説がある。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1343,
                "Name": "ファデュイ",
                "Desc": "層岩巨淵の奥深くでもファデュイが活動しているようだ。<br>地上との通信が遮断されたため、彼らは地上で何が起こったのか全然知らないらしい…",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1344,
                "Name": "層岩巨淵",
                "Desc": "多くの盗鉱者と冒険者が、鉱区の中に四方に広がる秘密の通路を掘った。",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1345,
                "Name": "層岩巨淵",
                "Desc": "伝説によると、層岩巨淵の奥深くには、逆さまの古代都市があると言う…",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1346,
                "Name": "層岩巨淵",
                "Desc": "層岩巨淵の底にある岩堂は、世界を超えた二つの勢力がせめぎ合う場所である…",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1347,
                "Name": "キノコ類",
                "Desc": "「ザマラン」という名は、とあるスメールの旧友の話にちなんで付けたもののようだ。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1348,
                "Name": "キノコ類",
                "Desc": "層岩巨淵の底にある謎の光によって知恵を手に入れた巨大キノコ。自分にユーモアのセンスがあると信じている。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1349,
                "Name": "冒険者協会",
                "Desc": "奇跡と秘密を探索するため、冒険者協会は全世界に分布している。層岩巨淵のような未知に溢れた巨大な洞窟に立ち向かっても臆すことはない。<br>たとえ手痛い代償を払っても前へ進み続ける、これこそが冒険者の心意気というものだ。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1350,
                "Name": "「黒泥」",
                "Desc": "地面を汚染し、人体に悪影響を与える謎の物質。中の「沈泥の湧き出し口」は「流明石の触媒」の「純光放射」でしか破壊できない。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1351,
                "Name": "「黒泥」",
                "Desc": "黒泥のコアは「沈泥の湧き出し口」であり、黒泥を取り除く鍵はそれを破壊することだ。<br>しかし、より強い耐性を持つ「沈泥の湧き出し口」が存在している。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1352,
                "Name": "「流明石の触媒」",
                "Desc": "流明石の原鉱から精製された「触媒」。<br>エネルギーを蓄え、光を放つことができる。その中のエネルギーは一部の不思議な装置を起動させることもできる。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1353,
                "Name": "「流明石の触媒」",
                "Desc": "流明石の原鉱から精製された「触媒」。<br>ある程度まで精製して強化すると、中に蓄積されたエネルギーを解き放ち、周囲の「沈泥の湧き出し口」を破壊することができる。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1354,
                "Name": "層岩巨淵",
                "Desc": "地下鉱坑には有害ガスが漏れていることがある。そのため、鉱夫はヤマガラを連れて鉱区に入る。",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1355,
                "Name": "層岩巨淵",
                "Desc": "地下鉱坑に有害ガスが漏れていると、火の気に触れて爆発する。そのため鉱区にいる間は通常、火ではなく晶石灯を照明に使う。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1356,
                "Name": "噴気岩",
                "Desc": "高圧空気を蓄える不思議な特性を持つ岩石。高圧空気が突然噴き出して空中に飛ばされてしまうかもしれないので、上を歩く時は注意を払おう。",
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1357,
                "Name": "層岩巨淵",
                "Desc": "層岩巨淵の地下には光を必要としている装置がある。「流明石の触媒」の光で活性化させられるものもあれば、触媒に蓄積したエネルギーを消費しなければならないものもある。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1358,
                "Name": "「流明石の触媒」",
                "Desc": "流明石の原鉱から精製された「触媒」。<br>エネルギーを蓄え、光を放つことができる。中に蓄積したエネルギーの数量はその強化レベルと関係がある。",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1359,
                "Name": "層岩巨淵",
                "Desc": "地上には変わった形をした岩柱がある。鉱夫たちの伝説によると、それは岩王帝君がかつて戦った時に残した聖跡らしい。<br>強い衝撃を受けると「共鳴」が起こるようだが、その共鳴が更なる不思議な現象を引き起こすかどうかは誰にも分からない。",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1360,
                "Name": "層岩巨淵",
                "Desc": "地上には変わった形をした岩柱がある。強い衝撃を受けると「共鳴」が起こるようだが、その共鳴が更なる不思議な現象を引き起こすかどうかは誰にも分からない。<br>だが、鉱区の安全性から見ても、璃月の民間信仰から見ても、試してみるのはお勧めできない。",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1361,
                "Name": "仙霊",
                "Desc": "層岩巨淵の特殊な環境の中、仙霊にも異変が起きた。<br>「光彩仙霊」に近づくと、「流明石の触媒」にエネルギーを補充できる。この仙霊が放った光も、一部の装置を起動できる…",
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1362,
                "Name": "「七星陣法」",
                "Desc": "名前の通り、「璃月七星」が自ら設置した法陣。その権威は揺るぐことなく、「磐鍵」も限りなく安全である。",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1363,
                "Name": "冒険者協会",
                "Desc": "総務司は時々冒険者を雇い、璃月のために探検や製図などの仕事をしてもらう。",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1364,
                "Name": "「総務司専門員」",
                "Desc": "璃月総務司から層岩巨淵に派遣された特別な行政人員。<br>主な仕事は、層岩巨淵が封鎖している間の秩序維持と、駐在人員の物資確保である。",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1365,
                "Name": "層岩巨淵",
                "Desc": "層岩巨淵は璃月の重要な鉱区であるため、その状況は常に玉京台の監視下にある。<br>そのおかげで、密輸や盗難などの犯罪は千岩軍により取り扱われる。",
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1366,
                "Name": "宝盗イタチ",
                "Desc": "宝盗団に捕らえられ、しつけられた動物。宝を盗むのが目的だろう。しかし、そのバッグの中身を見る限り、せいぜい小銭を盗める程度らしい。",
                "Stage": [
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1367,
                "Name": "幻境の探索",
                "Desc": "幻境の中では、蘇生の門に近づくとチーム編成を変えることができる。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1368,
                "Name": "悠々たる雲階",
                "Desc": "踏むと光る足場。雲のような奇妙な質感を持つ。<br>一部「悠々たる雲階」は、キャラクターのジャンプ能力を大幅にアップする。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1369,
                "Name": "「御肉丸」",
                "Desc": "金リンゴ群島で出来た新しい友達。不思議な古い船である。<br>「御肉丸」はパイモンが付けた名前だ。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1370,
                "Name": "不思議な池",
                "Desc": "占星術の導きにより見つけた池。ある幻境の入り口になっている。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1371,
                "Name": "夜鴉",
                "Desc": "オズによると、夜鴉は幽夜浄土に住んでいる国民だそうだ。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1372,
                "Name": "幽邃な鴉の目",
                "Desc": "幻境にある奇妙な装置。これを通して周囲を観察すると、隠された秘密を発見したり、周りの環境を変えたりできる。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1373,
                "Name": "夜鴉",
                "Desc": "夜鴉たちともっと話してみよう。面白い情報を聞けたり、重要な手がかりを手に入ったりするかもしれない。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1374,
                "Name": "金リンゴ群島",
                "Desc": "植物と一体化した鼓を利用すると、ある山の高さを変えることができるようだ。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1375,
                "Name": "幻境の探索",
                "Desc": "幻境にある奇妙な扉を利用すると、別の場所に行けるようだ。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1376,
                "Name": "金リンゴ群島",
                "Desc": "金リンゴ群島に現れる盆栽は、楓原家に代々伝わるものだ。<br>しかし、なぜかこの盆栽には、ある山の構造を変えられる底知れぬ力が備わっている。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1377,
                "Name": "幻境の探索",
                "Desc": "同じ見た目をした装置でも、幻境の中では場所によって機能が異なるかもしれない…",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1378,
                "Name": "色彩の矢台",
                "Desc": "「色彩の晶石」で対応する色を開放すると、「色彩の矢台」は異なるの色の矢を放つことができる。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1379,
                "Name": "流韻の御守り",
                "Desc": "「流韻の御守り」を集めて特殊な祠に置くと、周りの環境に変化が起きるかもしれない…",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1380,
                "Name": "金リンゴ群島",
                "Desc": "金リンゴ群島の各地に散らばっている「幻境のホラガイ」、過去の声と映像が記録されている。「幻境のホラガイ」を集めて、様々な物語を手に入れよう。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1381,
                "Name": "金リンゴ群島",
                "Desc": "金リンゴ群島は霧に覆われた未知の海域に位置しており、通常は立ち入ることができない…",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1382,
                "Name": "幻境の探索",
                "Desc": "幻境にはまだ発見されていない謎や宝箱があるかもしれない。再び幻境を訪れ、謎を解き、すべての宝箱を集めてみよう。",
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1383,
                "Name": "元素反応",
                "Desc": "草元素が水に触れた時、開花反応が起こり「草原核」を生成する。<br>同時に存在できる草原核の数には限りがある。これが元素の法則というものなのかもしれない。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1384,
                "Name": "元素反応",
                "Desc": "草元素と水元素の反応によって生成される「草原核」が炎元素に触れた時、激しく爆発する。<br>この反応は「開花」の派生であるため、人々は「烈開花」と呼んでいる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1385,
                "Name": "元素反応",
                "Desc": "草元素と水元素の反応によって生成される「草原核」が雷元素に触れた時、ヴァインショットに変化する。この反応は「超開花」という。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1386,
                "Name": "元素反応",
                "Desc": "草元素には不思議な特性がある。<br>「開花」反応と「原激化」反応が発生した後、それぞれ更なる元素反応を起こすことができる…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1387,
                "Name": "元素反応",
                "Desc": "生物が同時に草元素と雷元素の影響下にある時、不思議な「原激化」反応が発生する。<br>この状態の生物が草元素または雷元素の攻撃を受けると、更なる効果を引き起こす…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1388,
                "Name": "元素反応",
                "Desc": "「原激化」反応を受けている生物が草元素または雷元素の攻撃を受けた時、それぞれ「草激化」または「超激化」反応を引き起こし、追加のダメージを発生させる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1389,
                "Name": "元素反応",
                "Desc": "草元素が水に触れた時、「草原核」を生成する。この不思議な草元素結晶が烈火または電気に触れると、更なる反応を引き起こす…",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1390,
                "Name": "元素反応",
                "Desc": "「原激化」反応の特性を利用し、雷元素または草元素による攻撃威力を最大まで発揮できる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1391,
                "Name": "スメール",
                "Desc": "スメールには、外界の元素に刺激されることで状態変化を起こす種が存在する。これらの不思議な植物や菌類は「トライステート生物」と呼ばれている。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1392,
                "Name": "スメール",
                "Desc": "「トライステート生物」が雷元素、草元素、または炎元素に触れた時、状態変化を起こすことがある。<br>もしかしたら、冒険に役立つかもしれない。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1393,
                "Name": "スメール",
                "Desc": "「トライステート生物」が雷元素に触れた時、「トゥルーパルス」を放つことがある。もしかしたら、隠された物が見えるようになるかもしれない…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1394,
                "Name": "草の種",
                "Desc": "スメールでは、時おり草の種を召喚する不思議な枝に遭遇することがある。<br>草の種は、自らが気にいった人を手助けする。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1395,
                "Name": "草の種",
                "Desc": "草の種はキャラクターと共に攻撃をする。<br>スメールには、地脈と元素などの不思議な原理によって、草の種を使うことでしか解けない難題が存在する。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1396,
                "Name": "死域",
                "Desc": "時おり地上に現れ、すべての生命を脅かす現象。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1397,
                "Name": "死域",
                "Desc": "特定の場所だけに存在するものではなく、この神秘的で不吉な力によって侵蝕された場所を指す。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1398,
                "Name": "死域",
                "Desc": "生命を侵蝕する区域。<br>死域の中にいる時、「零落」が蓄積され、HP上限と各耐性を失う。上限まで蓄積された時、更に深刻な事態を招くかもしれない…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1399,
                "Name": "草の種",
                "Desc": "「死域」を排除する鍵。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1400,
                "Name": "死域",
                "Desc": "死域には「枝」と「腫瘍」が存在する。草の種の力ですべての枝を壊した後、死域の存在を維持している腫瘍を破壊することができる。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1401,
                "Name": "死域",
                "Desc": "死域を排除する時、死域を守るものによる攻撃を受ける可能性がある…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1402,
                "Name": "アランナラ",
                "Desc": "マハールッカデヴァータが創造した生物。「ナラ」と同じように、森の民である。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1403,
                "Name": "「ヴァルナ神器」",
                "Desc": "アランムフクンダとマハールッカデヴァータがいくつもの月よりも前に創造した。<br>数々の誕生を森にもたらした。",
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1404,
                "Name": "「ヴァマッダ」",
                "Desc": "アランナラがツル草で作った障壁。森の歌を聴くと回転し出す。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1405,
                "Name": "「遺跡巨像」",
                "Desc": "山岳のように高い古代戦争兵器。かつて「白鵠騎士」と呼ばれていた人間によって操縦されていたという。",
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1406,
                "Name": "スメール",
                "Desc": "伝説によると、古代では黒淵から来た魔物がデーヴァーンタカ山に巣くっていたという。<br>長きにわたる戦いの末、賢者とダーリの勇士たちによって征服された。",
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1407,
                "Name": "アランナラ",
                "Desc": "噂では、数多のアランナラの願いを叶えた「ナラ」は、「宝箱」のオーナーから「豊富な報酬」を獲得できるらしい…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1408,
                "Name": "アランナラ",
                "Desc": "アランナラは森の中であればどこででも出会うことができる。<br>中には小さな手助けを必要としているものや、人と遊ぶ機会を待っているものもいる。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1409,
                "Name": "アランナラ",
                "Desc": "ヴァナラーナの某所では、「はがき」のような画像を受け取ることができる。<br>画像に描かれた場所には、お宝が存在するのか…？",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1410,
                "Name": "スメール",
                "Desc": "アランナラは歌の力を利用して、アパーム叢林の気候を操ることができる。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1411,
                "Name": "アランナラ",
                "Desc": "ヴァーナは忘れない、しかしナラはそうとは限らない…<br>そのため、アランナラはナラのために「目に見える記憶」を残した。",
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1412,
                "Name": "スメール",
                "Desc": "地底より来た漆黒の魔物、スメール人に「ディフ」と呼ばれている。",
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1413,
                "Name": "「ナラヴァルナ」",
                "Desc": "多くのアランナラの記憶に存在する謎の人物。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1414,
                "Name": "「ヴィパリャス」",
                "Desc": "夢の中のヴァナラーナにしか生えない花。<br>ヴァナラーナの某所では、アランナラが世話をしている苗畑がある。その場所で、ひときわ「嬉しそうな」ヴィパリャスの姿を見ることができる…？",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1415,
                "Name": "スメール",
                "Desc": "スメールの森には、一見すると主のいない苗畑を見かけることがある。<br>重複せず、途切れることなくすべての「畑」を巡れば、なにか良いことが起きるかもしれない。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1416,
                "Name": "アランナラ",
                "Desc": "民間説話に登場する森の住民、樹木の守護霊。<br>あるいはフィクションなのかもしれない。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1417,
                "Name": "アランナラ",
                "Desc": "民間説話に登場する森の住民なだけでなく、樹木の守護霊でもある。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1418,
                "Name": "アランナラ",
                "Desc": "「ヴァナラーナ」を家としている不思議な種族。外見は野菜に見える。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1419,
                "Name": "スメール",
                "Desc": "カレーはスメールで流行の食べ物だ。<br>「カレー～カレーの香りは～子供たちが帰るサイン～♪」",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1420,
                "Name": "スメール",
                "Desc": "カレーはスメールで流行の食べ物だ。<br>人によって作り方が全く異なるのだという。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1421,
                "Name": "アランナラ",
                "Desc": "「ナラ」は「人」という意味らしい。<br>たとえ人の名前を知っていても、アランナラはナラという二文字を先頭に付ける。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1422,
                "Name": "スメール",
                "Desc": "自然の生態系のバランスを守ることは、レンジャー長とレンジャーの責務の一つである。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1423,
                "Name": "スメール",
                "Desc": "「アランナラ」は「森の民」という意味らしい。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1424,
                "Name": "アランナラ",
                "Desc": "草の神の眷属であり、森の守護者。樹と人の間にいる調停者でもあり、夢に関係する能力を持っている。<br>あるいはフィクションなのかもしれない。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1425,
                "Name": "アランナラ",
                "Desc": "草の神の眷属であり、森の守護者。樹と人の間にいる調停者でもあり、夢に関係する能力を持っている。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1426,
                "Name": "スメール",
                "Desc": "「ビージャの実」を手に入れなければならない。",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1427,
                "Name": "スメール",
                "Desc": "ヴァナラーナの全称は「マハヴァナラーナパナ」である。しかしアランナラはこの名前を長いと思っている。",
                "Stage": [
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1428,
                "Name": "スメール",
                "Desc": "アランナラが今住んでいるヴァナラーナは、実は夢の中である。<br>そのむかし恐ろしい厄災が起こり、ヴァナラーナはかつて破滅の危機に陥っていた。",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1429,
                "Name": "アランナラ",
                "Desc": "アランナラにはそれぞれ自分の歌がある。<br>その歌はどれもメロディーが異なっている。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1430,
                "Name": "スメール",
                "Desc": "夢の中のヴァナラーナは、夢の外のヴァナラーナの影である。",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1431,
                "Name": "アランナラ",
                "Desc": "「アランラカラリ」はアランナラの力であり、それを使って数多くの不思議なことができるらしい。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1432,
                "Name": "アランナラ",
                "Desc": "「アランラカラリ」はアランナラの力であり、それを使って数多くの不思議なことができるらしい。<br>アランナラの「記憶」によって駆動している。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1433,
                "Name": "「ウツァヴ祭」",
                "Desc": "アランナラとナラが一緒に過ごす祭り。<br>のんびり祭りを過ごしている場合じゃないような…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1434,
                "Name": "「ウツァヴ祭」",
                "Desc": "アランナラとナラが一緒に過ごす祭り。<br>「ビージャの実」を手に入れる鍵の一つと言えるだろう。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1435,
                "Name": "「ウツァヴ祭」",
                "Desc": "アランナラとナラが一緒に過ごす祭り。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1436,
                "Name": "アランナラ",
                "Desc": "小さな花を人に贈ることがある。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1437,
                "Name": "アランナラ",
                "Desc": "小さな花を人に贈ることがある。<br>この花はアランナラにとって、大切な友情の証である。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1438,
                "Name": "アランナラ",
                "Desc": "主に昼夜のない夢の中で生活をしているため、時間概念に疎い。",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1439,
                "Name": "アランナラ",
                "Desc": "一般的な意味としての性別や親族の概念はない。<br>ただ、過去に人と接した経験から、一部のアランナラはこれについての知識を身につけている。",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1440,
                "Name": "アランナラ",
                "Desc": "一般的な生物における「食事」という行為をする必要がない。<br>ただ、過去に人と接した経験から、一部では料理の技術を磨き始めているアランナラもいる。",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1441,
                "Name": "スメール",
                "Desc": "森はすべてを記憶する。",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1442,
                "Name": "ヴァナラーナ",
                "Desc": "「新しい夢が未来永劫マラーナに侵蝕されませんように。」<br>「古い物語がマラーナと共に忘れ去られますように。」",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1443,
                "Name": "ヴァナラーナ",
                "Desc": "「緑の原野や丘が永遠に枯れませんように。」<br>「小川がいつまでも澄み、花がいつまでも美しく咲き誇りますように。」",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1444,
                "Name": "ヴァナラーナ",
                "Desc": "「親友はまた生い茂る森を共に歩く。」<br>「あらゆる美が舞い戻り、辛い記憶は全て遠ざかる。小川が自身を浄化するように、枯れ木に新芽が出るように。」",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1445,
                "Name": "アランナラ",
                "Desc": "かつて災害によって、家を失った。",
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1446,
                "Name": "「仙霊」",
                "Desc": "ある偉大な種族が呪いの効力によって退化し、最後に残した抜け殻。",
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1447,
                "Name": "「あなた」へのメッセージ",
                "Desc": "いつか必ず再会する。",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1448,
                "Name": "「あなた」へのメッセージ",
                "Desc": "たとえ夜がどんなに暗くても、そこに星は瞬き、太陽はまた昇る。死が全てを支配したいとどれだけ望んでも、生命が消えることはない。",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1449,
                "Name": "「あなた」へのメッセージ",
                "Desc": "空と大地がどんなに暗くとも、心が暖かい太陽のような黄金色に輝いている限り、希望はきっとついてくる。",
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1450,
                "Name": "スメール",
                "Desc": "伝説によると、星茸はお星さまが地上に映った倒影だという。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1451,
                "Name": "スメール",
                "Desc": "伝説によると、サウマラタ蓮が咲くのを見たら、次に月が昇るまで幸運が続くという。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1452,
                "Name": "死域",
                "Desc": "アランナラの間では「マラーナ」と呼ばれている。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1453,
                "Name": "エルマイト旅団",
                "Desc": "「旅団」と呼ばれているが、その中には「ファッロフの子」を含む様々な独立勢力がある。その雇い主は、「アランナラ」の捜索と捕獲に執着している。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1454,
                "Name": "「クサヴァ」",
                "Desc": "「種」であり、「実」でもある。<br>その中にはアランナラたちの記憶と力が凝結しており、固く壊れることのない友情によって実る。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1455,
                "Name": "「マウティイェマ」",
                "Desc": "そのむかし森の夢と記憶が凝集してできたエネルギー体、雨林の生存を維持し、死域の侵入を防いでいる。アランナラと交流ができるようだ。",
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1456,
                "Name": "「マウティイェマ」",
                "Desc": "いにしえの言語において、かつて「人の死」という意味が含まれていた。",
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1457,
                "Name": "アランナラ",
                "Desc": "いつの日か成長し、異なる道を歩んだとしても…<br>友情と祝福を軽々しく捨てることは決してない。",
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1458,
                "Name": "スメールシティ",
                "Desc": "雨林の奥深くにある緑豊かな都。テイワットでも名高い「知恵の都」である。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1459,
                "Name": "オルモス港",
                "Desc": "スメールの南側で栄えている商業港。多種多様な人々がいるため、色々な情報が入り混じっているという…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Ver": ""
            },
            {
                "_id": 1460,
                "Name": "ガンダルヴァー村",
                "Desc": "最初は学者たちが雨林の中で建てた休憩所。その後は小さな村に発展し、主にレンジャーたちが駐在している。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Ver": ""
            },
            {
                "_id": 1461,
                "Name": "スメール",
                "Desc": "大陸の南に位置する国。<br>鬱然とした森林と広大な砂漠で構成されている。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1462,
                "Name": "スメール",
                "Desc": "レンジャー長とレンジャーの主な責務は、雨林の生態系を観測し、旅客の安全を確保することである。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1463,
                "Name": "「花神誕日」",
                "Desc": "草神の誕生日を祝う祭り。その起源は、「花神が草神の誕生を祝って踊った」という伝説によるもの。",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1464,
                "Name": "「花神誕日」",
                "Desc": "最初はマハールッカデヴァータの誕生日を祝う祭りだった。しかし現在では、クラクサナリデビの誕生日に日付が変更された。",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1465,
                "Name": "エルマイト旅団",
                "Desc": "スメールで活動する傭兵組織。様々な依頼を引き受け、雨林と砂漠を行き来している。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1466,
                "Name": "「三十人団」",
                "Desc": "最も古いエルマイト旅団の勢力の一つ。設立時の人数が三十人だったことが名前の由来。<br>現在では、三十人団は教令院に雇われており、主にスメールシティの防衛を担っている。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1467,
                "Name": "「三十人団」",
                "Desc": "スメールで最も人望のあるエルマイト旅団の勢力。普段は各旅団間における関係の調和や、紛争の調停などを担っている。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1468,
                "Name": "「アーカーシャ」",
                "Desc": "マハールッカデヴァータが残した「遺産」。教令院の努力により、今は知識の宝庫となっている。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1469,
                "Name": "「アーカーシャ」",
                "Desc": "アーカーシャ端末は、教令院が開発と普及を進めている装置。これを通じて誰でもアーカーシャに接続することができ、必要とする知識を探すことができる。<br>ただ、アーカーシャは無条件ですべての問いに答えてくれるわけではないようだ…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1470,
                "Name": "「缶詰知識」",
                "Desc": "スメールにある知識と情報の「容器」<br>「アーカーシャ端末」を通してその中の内容を取り出すことができる。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1471,
                "Name": "「缶詰知識」",
                "Desc": "教令院は缶詰知識の個人所有と取引を禁じているが、それでも一部の缶詰知識が闇市場に出回っているようだ…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1472,
                "Name": "スメール",
                "Desc": "教令院には六大学派がある。それぞれの名称は、生論派、素論派、明論派、妙論派、知論派、因論派である。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1473,
                "Name": "スメール",
                "Desc": "「賢者」とは、教令院の研究者が人生をかけてまで追い求めている肩書きである。<br>賢者は各学派における学術エリートというだけでなく、各学院の支配者でもある。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1474,
                "Name": "スメール",
                "Desc": "六大学派における六大賢者の中から一人、教令院を統轄する「大賢者」が選ばれる。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1475,
                "Name": "「世界樹」",
                "Desc": "テイワットの地底奥深くに位置し、世界のすべての「知識」と「記憶」を保存している。<br>伝説では、草神の知恵も世界樹から生まれたものだという。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1476,
                "Name": "「世界樹」",
                "Desc": "生物学的な意味での樹ではないが、「地脈」はたしかに世界樹の根のように機能しており、この世界の記憶を大地から吸収し続けている…",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1477,
                "Name": "「魔鱗病」",
                "Desc": "スメールにだけ存在する古い病。<br>患者の体に現れる灰黒色の鱗状構造が名前の由来。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1478,
                "Name": "鍛造",
                "Desc": "アハンガルの腕は「エルマイト旅団」の傭兵たちの間で高く評価されている。<br>旅で手に入れた鉱石と「原型」を彼に渡して、鍛造を依頼してみよう。",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1479,
                "Name": "料理",
                "Desc": "顧客に船乗りと傭兵が多いため、ランバドはテイクアウトサービスを提供している。<br>食材も購入することができる。",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1480,
                "Name": "元素反応",
                "Desc": "特に説明がない限り、元素反応によって発動するギミックにおいて、元素反応が発動する対象は魔物でなければならない。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1481,
                "Name": "元素反応",
                "Desc": "草原核による同一ターゲットへ与えるダメージには、一定時間内に制限がある。この制限は、烈開花、超開花によるダメージにも適用される。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1482,
                "Name": "元素反応",
                "Desc": "草原核による同一ターゲットへ与えるダメージには、一定時間内に制限がある。この制限は、烈開花、超開花によるダメージにも適用される。",
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1483,
                "Name": "アアル村",
                "Desc": "防砂壁の西にある小さな村。大赤砂海の奥へ入るうえで必ず通る場所でもある。砂漠の民は幾年もの歳月に渡って、ここで劣悪な環境と力ずくで共存してきた。",
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1484,
                "Name": "大赤砂海",
                "Desc": "スメールの西に広がる広大な砂漠、大赤砂海と呼ばれている。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1485,
                "Name": "大赤砂海",
                "Desc": "大赤砂海の名前の由来について、夕日が砂漠を照らす時の色から来たと主張する学者もいれば、忘れられようとしている古き信仰からだという学者もいる。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1486,
                "Name": "大赤砂海",
                "Desc": "砂漠にはオアシスが点在しており、砂漠に深入りした人たちのために真水の補給と、少しばかりの憩いを提供してくれる。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1487,
                "Name": "大赤砂海",
                "Desc": "空を舞う砂塵の下には、とある神が残した巨大な遺跡が隠されている。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1488,
                "Name": "大赤砂海",
                "Desc": "空を舞う砂塵の下には、キングデシェレトが残した巨大な遺跡が隠されている。そこに残された記録に憧れる学者は多い。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1489,
                "Name": "キングデシェレトの霊廟",
                "Desc": "伝説によれば、キングデシェレトの霊廟は古の邪悪な神の陵墓であり、無数の秘密を隠しているという。",
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1490,
                "Name": "キングデシェレトの霊廟",
                "Desc": "巨大な棺に神の遺骸はなく、長く言い伝えられてきた仮説も嘘であると証明された。探索が深まるにつれ、謎は増えていくばかりだ…",
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1491,
                "Name": "キングデシェレトの霊廟",
                "Desc": "キングデシェレトの霊廟の頂には巨大な嵐があり、学者たちはその嵐の要因について長く研究してきたが、未だに定説はない。",
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1492,
                "Name": "砂ノ目",
                "Desc": "砂漠の奥深くにある巨大な窪み。好奇心に駆られた人々が奥へと進むのを阻む力があるようだ。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1493,
                "Name": "聖顕殿",
                "Desc": "キングデシェレトの玉座の在り処、ここでは「キングデシェレトの叡智」が手に入るという。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1494,
                "Name": "聖顕殿",
                "Desc": "「眠りなさい、眠りなさい。黄金の眠りが彷徨う砂を呼んでいる。あの苦い塩水を、ここで飲む必要はない。明日の憂悲も、ここには存在しない。」",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1495,
                "Name": "大赤砂海",
                "Desc": "失われた文明の遺跡が砂漠に点在するさまは、さながら入り混じる列柱のようだ。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1496,
                "Name": "大赤砂海",
                "Desc": "大赤砂海の東側にある山石は、砂嵐の侵蝕によって歪な姿となってしまい、ゆえに風蝕地と呼ばれるようになった。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1497,
                "Name": "大赤砂海",
                "Desc": "砂漠の民は太陽を崇拝しているため、太陽が正午にある方向の土地を上風蝕地と呼ぶ。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1498,
                "Name": "エルマイト旅団",
                "Desc": "トトメスという名の隠れエルマイト旅団は砂漠の奥に潜み、キングデシェレトの力の残滓を狙っている。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1499,
                "Name": "駄獣キャラバン",
                "Desc": "丸っこいラクラク駄獣は極めて暑い気候に適応しており、学者と冒険者の物資と夢を乗せ、一歩また一歩と砂漠の奥へと進む。",
                "Stage": [
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1500,
                "Name": "キングデシェレトの叡智",
                "Desc": "噂では、幾万もの砂丘の最奥に、キングデシェレトの無限なる英知が隠されているという。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1501,
                "Name": "キングデシェレトの叡智",
                "Desc": "噂では、幾万もの砂丘の最奥に、キングデシェレトの無限なる英知が隠されているという。しかし、その無限なる英知の何たるかを知る者はいなかった。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1502,
                "Name": "キングデシェレトの叡智",
                "Desc": "砂が砂漠に戻るのと同じように、アフマルが承諾した黄金の眠りに入ることは、アフマルの知恵と力とともに永遠の眠りにつくことを意味する。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1503,
                "Name": "赤砂の石板",
                "Desc": "因論派学者ティルザード·ヒンディの研究対象で、砂漠にある各種遺跡に入るための鍵のようだ。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1504,
                "Name": "赤砂の石板",
                "Desc": "因論派学者ティルザード·ヒンディの代わりに保管している神秘的な石板。遺跡の中にある様々な装置を操る「権能」があるようだ。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1505,
                "Name": "ファデュイ",
                "Desc": "キングデシェレトの力はファデュイの関心をも惹いたようで、砂漠の遺跡の至るところで彼らの姿を確認できる。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1506,
                "Name": "プライマル構造体",
                "Desc": "キングデシェレト遺跡の守護者。昼夜を顧みず忘れ去られた責務を全うし、遺跡へ侵入する招かれざる客を追い払う。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1507,
                "Name": "プライマル構造体",
                "Desc": "学者の研究によれば、プライマル構造体の動作原理とそのエネルギー源は、砂漠にある様々な不思議な装置と似ているのだとか。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1508,
                "Name": "秘儀台座",
                "Desc": "キングデシェレト遺跡にある装置。来訪者が十分な「権能」を持っているかどうかを識別できる。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1509,
                "Name": "透明と具現化",
                "Desc": "キングデシェレト遺跡には、近くのものを透明にしたり、具現化したりすることのできる装置があり、冒険者の足を止めようとする。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1510,
                "Name": "擬造基石",
                "Desc": "様々な装置の幻象を投影する床。もしかすると、幻象を具現化する方法が存在するかもしれない。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1511,
                "Name": "プライマル火種",
                "Desc": "キングデシェレト遺跡に散在しているエネルギーブロック。プライマル火種が「プライマル炬火」まで誘導されると、停止している装置のためにエネルギーを供給する。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1512,
                "Name": "プライマルオベリスク",
                "Desc": "キングデシェレト文明のシンボルともいえる建物。学者たちの推測によれば、このオベリスクが建てられた当初の目的は、歴史的に重要な事件を記念するためであったとか。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1513,
                "Name": "「ブンブン」",
                "Desc": "特殊な型番のプライマル構造体、言葉は発せないが、おおよその感情は伝えられる。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1514,
                "Name": "大赤砂海",
                "Desc": "多くの学者が砂漠視察から手ぶらで帰らざるをえなかったのは、遺跡にある装置を再起動させられなかったためだ。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1515,
                "Name": "大赤砂海",
                "Desc": "多くの学者が砂漠視察から手ぶらで帰らざるをえなかったのは、遺跡にある装置を再起動させられなかったためだ。装置を操作するには、特殊な「権能」が必要らしい。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1516,
                "Name": "幻覚",
                "Desc": "近づくと消える幻…夜にしか現れない壁画…透明のようですり抜けられない壁…<br>砂漠では、目に見えるものが真実とは限らない。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1517,
                "Name": "「遺跡巨像」",
                "Desc": "山岳の如く巨大な古代の戦争兵器。武器システムは依然として正常に稼働し、その攻撃は山石を粉砕するほど強力。",
                "Stage": [
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1518,
                "Name": "「ゴールデンローズ」",
                "Desc": "アファンお爺さんが心を込めて育てた種。しかし外見は石ころと大差がない。",
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1519,
                "Name": "「ゴールデンローズ」",
                "Desc": "「歌は牙を剥く運命に勝ち、私の結末に勝ち——」<br>「私に勝ち、私の時間に勝ち、永遠に止まぬ消失に勝つだろう。」",
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1520,
                "Name": "「魔鱗病」",
                "Desc": "スメールにだけ存在する古い病。<br>患者の体に現れる灰黒色の鱗状組織が名前の由来。<br>ダールアルシファは不幸な魔鱗病患者を治療するために建てられたのだという。",
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1521,
                "Name": "死域",
                "Desc": "時おり地上に現れ、すべての生命を脅かす現象であったが、<br>死域を生む根源は既に取り除かれた。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1522,
                "Name": "死域",
                "Desc": "特定の場所ではなく、この奇妙で不吉な力によって侵蝕された場所のことを指す。<br>今はもう既存の死域を取り除くだけでいい。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1523,
                "Name": "アランナラ",
                "Desc": "草神が創造した生物。「ナラ」と同じように、森の民である。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1524,
                "Name": "「ヴァルナ神器」",
                "Desc": "アランムフクンダと草神が数多の日月よりも前に創造したもの。<br>数々の生誕を森にもたらした。",
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1525,
                "Name": "死域",
                "Desc": "アランナラの間では「マラーナ」と呼ばれている。<br>今はもう死域を生む根源は取り除かれた。",
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1526,
                "Name": "「花神誕日」",
                "Desc": "クラクサナリデビの誕生を祝うために設けられたお祭り。",
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1527,
                "Name": "七聖召喚",
                "Desc": "キャッツテールのカウンター横にある招待ボードを使えば、プレイヤー名簿にいるキャラクターをキャッツテールに招いて対戦ができる。",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1528,
                "Name": "七聖召喚",
                "Desc": "使用するデッキのカードの裏面は、デッキ編集より変更できる。",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1529,
                "Name": "七聖召喚",
                "Desc": "「秘典の箱」には、スメールの学者が作った感知システムが搭載されている。これにより世界探索中、各地で挑戦可能なプレイヤーを見つけることが可能だ。",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1530,
                "Name": "七聖召喚",
                "Desc": "毎週、様々なプレイヤーが酒場に訪れ、いつでも彼らと「七聖召喚」をプレイすることができる。",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1531,
                "Name": "七聖召喚",
                "Desc": "各ラウンド開始時のロールフェーズでは、8個の元素サイコロを振って、そのラウンドのアクションコストを決める。",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    45,
                    46,
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1532,
                "Name": "七聖召喚",
                "Desc": "元素力を帯びた攻撃は、相手のキャラカードにその元素を付着させられる。",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1533,
                "Name": "七聖召喚",
                "Desc": "元素反応は、それぞれ反応可能な元素が同じキャラカードに付着することで起こる。",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1534,
                "Name": "七聖召喚",
                "Desc": "出撃キャラのチェンジは戦闘アクションのひとつである。チェンジした後、相手の戦闘アクションに移る。",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1535,
                "Name": "七聖召喚",
                "Desc": "「七聖召喚」の冒険挑戦モードでは、意図システムにより敵の行動意図を読むことができる。",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1536,
                "Name": "七聖召喚",
                "Desc": "「七聖召喚」の冒険挑戦モードでは、相手の残りキャラカードの数に注意しよう。時折、キャラカードはフィールドにいるものだけとは限らないことがある…",
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1537,
                "Name": "七聖召喚",
                "Desc": "相手の攻撃を避けるために、出撃キャラのチェンジを活用しよう。",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1538,
                "Name": "七聖召喚",
                "Desc": "凍結反応によって凍結したキャラは、本ラウンドで行動不能になる。",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1539,
                "Name": "七聖召喚",
                "Desc": "出撃キャラが過負荷反応を受けるとノックバックが発生し、強制的に次の待機キャラと交代する。",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1540,
                "Name": "七聖召喚",
                "Desc": "一部のスキルおよびイベントカードによる出撃キャラのチェンジは、クイックアクションと見なされる。そのようなチェンジの場合、アクションを続けることができる。",
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1541,
                "Name": "熱闘モード：万能ガイド",
                "Desc": "「熱闘モード：万能ガイド」の対戦において、プレイヤーはロールフェーズで元素サイコロをロールせず、<br>そのまま「万能元素」サイコロを8個獲得！",
                "Stage": [
                    44
                ],
                "Ver": ""
            },
            {
                "_id": 1542,
                "Name": "熱闘モード：修行の奥義",
                "Desc": "「熱闘モード：修行の奥義」の対戦において、それぞれのキャラカードの、各ラウンドにおける初回のスキル発動または「天賦カード」の装備に必要なコスト-1。<br>各ラウンドで初めて使用するアクションカードのコスト-2。",
                "Stage": [
                    45
                ],
                "Ver": ""
            },
            {
                "_id": 1543,
                "Name": "熱闘モード：全方位サポート",
                "Desc": "「熱闘モード：全方位サポート」の対戦において、すべての「キャラチェンジ」は「クイックアクション」と見なされる。<br>また、自分のターンで相手のキャラを倒した後、続けてアクションできる。",
                "Stage": [
                    46
                ],
                "Ver": ""
            },
            {
                "_id": 1544,
                "Name": "千尋の砂漠",
                "Desc": "スメールの北部に位置する砂漠エリア。高くそびえるダマーヴァンド山の周りには、複雑かつ崩れた無数の谷間と峡谷が四方に広がっている。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1545,
                "Name": "千尋の砂漠",
                "Desc": "千尋の砂漠にある峡谷の間には、流浪の一族や砂漠の賊の宿営地がよく潜んでいる。<br>彼らは砂嵐と共に神出鬼没なため、この砂漠を訪れようとするキャラバンはほとんどいない。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1546,
                "Name": "千尋の砂漠",
                "Desc": "いくつかの流浪の一族の伝説によると、一夜にして滅びた巨大都市「ジュラバド」は、この砂漠のどこかに隠されているという…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1547,
                "Name": "千尋の砂漠",
                "Desc": "「五大オアシス」、「ムーンブルー運河」など、この砂漠にある多くの地名は、砂漠を流浪する民たちの遥か昔の青々とした記憶に由来している…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1548,
                "Name": "ダマーヴァンド山",
                "Desc": "砂漠の民の失われた言葉によると、「ダマーヴァンド山」は「煙と塵が舞い上がる山」という意味である。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1549,
                "Name": "ダマーヴァンド山",
                "Desc": "ダマーヴァンド山の空っぽの山体の上には、永遠に止むことのない砂嵐が渦巻いている。砂漠にある流浪の一族は、「永遠のオアシス」がその中に隠されていると信じているそうだ。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1550,
                "Name": "ダマーヴァンド山",
                "Desc": "ダマーヴァンド山の下には、古い殿堂と複雑に絡み合うパイプがある…その間には、神とその従者たちの悠久なる夢が埋もれている。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1551,
                "Name": "神に捨てられた殿閣",
                "Desc": "山壁から突き出た滅んだ都、流浪の一族からは「神に捨てられた」と呼ばれる不吉な地。駄獣を放牧している砂漠の民はいつも、この地を遠く避けるようにしている。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1552,
                "Name": "神に捨てられた殿閣",
                "Desc": "かつて緑豊かだったこの地は、巨人の群れにより統治されていたそうだ。だが、彼らは天の裁きにより、砂嵐の中へと消えてしまった…<br>この伝説は、遺跡自体よりも古いものかもしれない。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1553,
                "Name": "「神の碁盤」",
                "Desc": "この広場は、かつて古代の住民に「神の碁盤」と呼ばれていた。だが、そこで計略を巡らすのは引退した神ではなく、傲慢な人間の王だった。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1554,
                "Name": "「神の碁盤」",
                "Desc": "「碁盤」にある「駒」は、どれも導きとワープの機能を持っている。だが、それを発動できるのは、ジンニーの欠片や力を持つ人のみだ。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1555,
                "Name": "「三運河の地」",
                "Desc": "かつて、ここには月夜のように青く美しい川が流れていた。あの失われた時代は歌女と芳花、大理石の柱廊と琉璃のドームに属していた…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1556,
                "Name": "「三運河の地」",
                "Desc": "砂の民は今でも昔の青緑色と濃い青の記憶を大切にし、「三運河」の名を忘れない。<br>今や川の中を流れているのは、すべてをすり潰した砂利だ。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1557,
                "Name": "「五大オアシス」の遺構",
                "Desc": "幾千年も前に繁栄していた広大なオアシスは、険しい砂漠とひとつの哀れな渓谷に退化した。ここは多くの鳥や獣の避難所であり、貿易商や賊の一味もたまにここへ休憩しに来る。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1558,
                "Name": "ウェネト",
                "Desc": "伝説によると、かつてウェネトは龍族の親族と末裔であり、並外れた力を持っていたそうだ。<br>それでも、砂漠の民は貴重な香料を得るために、ウェネトを捕獲するのを止めなかった。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1559,
                "Name": "ウェネト",
                "Desc": "時間の概念が生まれるよりも昔のこと、彼らは大地を覆った芳草や巨木を統制していた。そして、彼らの主宰はその子孫たちと共に、湿った土の中を行き来していた——まるで魚が水の中を泳ぐかのように。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1560,
                "Name": "ジンニー",
                "Desc": "主がジンニーを選ぶのではない。<br>ジンニーが主を選ぶのだ。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1561,
                "Name": "ジンニー",
                "Desc": "ジンニーは「花の女王」の眷属だった。<br>女主人が亡くなった後、彼女たちは傲慢の罪でキングデシェレトに銀の瓶へと封印された…だが、一部の者は赦され、キングデシェレトと常人の間の使者となった。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1562,
                "Name": "ジンニー",
                "Desc": "キングデシェレトが退位した後、多くのジンニーが常人の歴史の中で活躍した…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1563,
                "Name": "ジンニー",
                "Desc": "特殊な素材で作られた制限施設がなければ、ジンニーが放射するエネルギーは周囲の環境を変え、植物の異変と成長を促進する。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1564,
                "Name": "タニット部族",
                "Desc": "いくつかの流浪の一族は子供を引き取ったり、奪ったりして、彼らを長老に忠実な「猟鷹」に育て上げるそうだ。<br>その中のごく一部の者は、最後に部落の首領の寵児になれる。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1565,
                "Name": "タニット部族",
                "Desc": "タニット部族は花神を信仰する母系氏族であり、「九長老」が部族の最高権力を分け合っている。だが最近、状況に変化が生じたようだ…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1566,
                "Name": "タニット部族",
                "Desc": "タニット部族はよそ者を拒んでいるが、彼らは決して頑固で保守的な者ではない…<br>実際、彼らの中の多くは街にいる「文明人」よりも賢い。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1567,
                "Name": "タニット部族",
                "Desc": "砂漠にいる流浪の一族には統一された法律もなければ、書き記された規則もない…<br>彼らを制約できるのは、血統と慣習に根ざしたルールだけだ。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1568,
                "Name": "タニット部族",
                "Desc": "バベルは主母の座に就いた後、オアシスを再建するという大業をずっと目指してきた…<br>その目的を果たすために、彼女はとうにすべてを犠牲にする覚悟をしていた…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1569,
                "Name": "タニット部族",
                "Desc": "「狩猟」と呼ばれる略奪のほかに、取引もタニット部族の主な収入源だ。<br>彼らのワニ革の製品や香料オイルは、スメールの市場で非常に人気がある。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1570,
                "Name": "タニット部族",
                "Desc": "「過去を握る者こそが、未来を創ることができるかもしれない。」<br>このような考えを抱え、タニット部族とその支族は砂漠に埋もれた過去を粘り強く探し続けている…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1571,
                "Name": "タニット部族",
                "Desc": "他の砂漠の部族とは違い、タニットの人間は文字と知識の力を重んじる。しかし、彼らは「アーカーシャ」を信じていないようだ。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1572,
                "Name": "タニット部族",
                "Desc": "キングデシェレト砂漠には、無数の部族が彷徨っている。タニット部族はその中でもっとも古い部族の一つである。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1573,
                "Name": "タニット部族",
                "Desc": "流浪の一族にとって、もっとも憎むべき敵はよそ者ではなく、内部の裏切り者のほうだ。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1574,
                "Name": "タニット部族",
                "Desc": "大きな規模を持つ砂漠の部族として、タニット部族にもたくさんの支族がある。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1575,
                "Name": "タニット部族",
                "Desc": "かつて千尋の砂漠には、「タニット」という古い砂漠の部族があった。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1576,
                "Name": "赤砂の石板",
                "Desc": "キングデシェレトを信仰する文明が残した謎の石板。遺跡の中にある様々な装置を操る「権能」があるようだ。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1577,
                "Name": "装置守衛",
                "Desc": "ジュラバド文明によって改造されたプライマル構造体。コアにはジンニーの知性を失った欠片が埋め込まれている…そのため、常人の指揮に従うのに向いている。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1578,
                "Name": "ジンニー",
                "Desc": "古代の伝説の中で、ジュラバドを守るために自ら身を滅ぼしたという大ジンニーのフェリギスは、今もダマーヴァンド山の奥で眠っているそうだ…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1579,
                "Name": "ジンニー",
                "Desc": "古代の伝説の中で、ジュラバドを守るために自ら身を滅ぼしたという大ジンニーのフェリギスは、今や完全に滅びたそうだ——「永遠のオアシス」の必然的な結末のように。",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1580,
                "Name": "「永遠のオアシス」",
                "Desc": "眠りなさい、眠りなさい。永遠のオアシスは孤独の遊子を迎える…<br>ここでは清らかな泉が流れ、ここでの記憶は永遠に甘美である…",
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1581,
                "Name": "「遺跡巨像」",
                "Desc": "巨岩のように安定して横たわる古代の戦争兵器。かつて「白鵠騎士」と呼ばれる人間が操縦していたそうだ。",
                "Stage": [
                    30,
                    39,
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1582,
                "Name": "熱闘モード：妙策！陣形バトル",
                "Desc": "「熱闘モード：妙策！陣形バトル」の対戦において、両者はその場で選んだキャラカードを用い、ランダムに生成されたアクションカードを使って対戦する！",
                "Stage": [
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1583,
                "Name": "花霊",
                "Desc": "花霊は、大地を侵蝕するアビスの穢れを浄化する責務を担う。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1584,
                "Name": "花霊",
                "Desc": "霊光と甘露の力が保たれる限り、花霊の生命は絶えず循環する。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1585,
                "Name": "花霊",
                "Desc": "花霊の伝説によれば、彼女たちには草木、甘露、花の三人の母がいる。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1586,
                "Name": "花霊",
                "Desc": "花霊は霊光の力を導き、特殊なエネルギーを秘めた仕掛けを動かすことができる。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1587,
                "Name": "「焚真の天象」",
                "Desc": "砂漠の奥深くに現れる不思議な天象。アビスの災厄と関係があるようだ。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1588,
                "Name": "「焚真の天象」",
                "Desc": "砂漠の奥深くに現れる不思議な天象。アビスの災厄と関係があるようだ。<br>カーンルイア人の記録では「渇真の天象」と呼ばれているが、これは「真実を渇望する」という意味である。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1589,
                "Name": "謁賛主",
                "Desc": "花霊が繋がりを築き、共に肩を並べて戦う勇士を指して言う呼称。<br>人間の言葉で言えば、祭主を意味するようだ。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1590,
                "Name": "霊光",
                "Desc": "大地を守る霊光は、穢れを浄化する力を持っている。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1591,
                "Name": "万種母樹",
                "Desc": "穢れた天象に侵蝕された古樹。その中には亡くなった神の残魂が宿っているようだ。",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1592,
                "Name": "万種母樹",
                "Desc": "穢れを浄化する恵みの雨を大地に撒き散らす古樹。その中には亡くなった神の残魂が宿っているようだ。",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1593,
                "Name": "灰残晶",
                "Desc": "アビスの穢れの残滓から形成された結晶。<br>霊光の力の影響を受けると溶けて消える。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1594,
                "Name": "霊光百種",
                "Desc": "甘露の滋養のもと、霊光は様々な形に分かれる。中には人に憑依できるものもあれば、己の意識を持つものもある…",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1595,
                "Name": "ニローダの実",
                "Desc": "汁に甘露の力が宿る不思議な果実。<br>集めて投げれば、その中の力を利用できるだろう。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1596,
                "Name": "トゥニギの黒淵",
                "Desc": "かつてはアビスに浸食された巨大な裂け目だった。<br>今は道が塞がれている。",
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1597,
                "Name": "甘露花海",
                "Desc": "甘露で育まれたオアシスで、花霊たちの故郷。",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1598,
                "Name": "甘露花海",
                "Desc": "甘露で育まれたオアシスで、花霊たちの故郷。<br>かつてはアビスの侵入を防ぐ要塞だった。",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1599,
                "Name": "甘露活水",
                "Desc": "亡くなった水に棲む魔神が残した残骸は、滅びをもたらすのではなく、生命を育んだのである。",
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1600,
                "Name": "鉄和山",
                "Desc": "伝説によれば鋼鉄が溶けてできたという山。<br>砂漠の民は、赤砂の国の境界としてこれを見る。",
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1601,
                "Name": "スケプティック団",
                "Desc": "砂漠の奥深くに駐在する謎の教団。<br>教令院は彼らを「ナガルジュナ団」と呼んでいる。",
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1602,
                "Name": "スケプティック団",
                "Desc": "砂漠の奥深くに駐在する、古代英雄の遺志を継いだ教団。<br>教令院は彼らを「ナガルジュナ団」と呼んでいる。",
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1603,
                "Name": "「コリュバンテス」",
                "Desc": "不思議な太鼓。スケプティック団と花霊の繋がりを象徴する、重要な道具だと言われている。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1604,
                "Name": "「コリュバンテス」",
                "Desc": "不思議な太鼓。スケプティック団と花霊の繋がりを象徴する、重要な道具だと言われている。<br>しかし、スケプティック団は何か勘違いをしているようだ…",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1605,
                "Name": "「ナスライア」",
                "Desc": "スケプティック団の首領の称号。覚悟の人という意味らしい。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1606,
                "Name": "霊光絶唱",
                "Desc": "強力な霊光の力を秘めた存在。<br>しかし、知性は持ち合わせていないようだ…",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1607,
                "Name": "チンワトの儀",
                "Desc": "未知の因果によって、トゥニギの黒淵は穢れた天象と繫がっている。特殊な儀式を行えば、通路を開くことができる。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1608,
                "Name": "アブゾーアの儀",
                "Desc": "「万種母樹」の穢れを払うための儀式。かつてはスケプティック団が行っていた。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1609,
                "Name": "二本角の花冠",
                "Desc": "花冠は霊光に認められた象徴。<br>これを被る者は、霊光の主に匹敵する権能を得られるという。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1610,
                "Name": "二本角の花冠",
                "Desc": "花冠は霊光に認められた象徴であり、古き記憶と繋がっている。<br>これを被る者は、霊光の主に匹敵する権能を得られるという。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1611,
                "Name": "浄罪の巡礼の道",
                "Desc": "穢れを払ったというより、甘露の主が肩代わりしてくれた、というほうが正しい。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1612,
                "Name": "アフラシアブ洞窟",
                "Desc": "かつてカーンルイア人に属していた工房の遺跡。<br>彼らの言葉では別の名前があったはずだろう。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1613,
                "Name": "「アゾス物質」",
                "Desc": "カーンルイア人が地脈から抽出した謎のエネルギー物質。<br>その力は、山のように巨大な機械をも動かせる。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1614,
                "Name": "「染境」",
                "Desc": "亡くなった神の神識によって創られた意識空間。中には「慈心」が、汚染された穢れと共に封印されている。",
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1615,
                "Name": "元素反応",
                "Desc": "結晶反応の「結晶の欠片」によるシールドの創造者は、結晶反応を起こしたキャラクターであり、結晶の欠片を獲得したキャラクターではない。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1616,
                "Name": "「不思議な招待状」",
                "Desc": "使用者を特定の場所にワープさせることができる招待状。アリスがクレーに送った手紙に同封されていたものだが、その原理は未だ謎のまま…",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1617,
                "Name": "「ヴェルーリヤ·ミラージュ」",
                "Desc": "奇妙な瓶の中に隠された秘境。静謐で美しく、中には特別な水元素の生命が宿っている…",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1618,
                "Name": "「水形幻霊」",
                "Desc": "「ヴェルーリヤ·ミラージュ」の中に棲む奇妙な生命体。クレーはそれを「シズクちゃん」と呼んでいる。様々なものに幻化する能力を持っているようだ…",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1619,
                "Name": "「集流映写灯」",
                "Desc": "「ヴェルーリヤ·ミラージュ」の極めて重要な装置の一つ。アイテムの形状や使用者の想像に基づいて、様々なものを創造できる…<br>「集流映写灯」を通して「先成図」の世界に入ることができる…",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1620,
                "Name": "「びゅんびゅん爆速車」",
                "Desc": "クレーが「ボンボン爆弾」の部品を利用して造った乗り物。「ヴェルーリヤ·ミラージュ」の各地に元から存在するレールの上を高速で移動できる。",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1621,
                "Name": "特別な「かくれんぼ」",
                "Desc": "情熱的な水形幻霊は様々なものに幻化して、お客さんと「かくれんぼ」するのが好きなようだ。ゲームに勝つことができれば、水形幻霊たちが用意したプレゼントを獲得できる…",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1622,
                "Name": "「遊園フェア」",
                "Desc": "「ヴェルーリヤ·ミラージュ」における重要なエリア。色とりどりのテントと辺りを埋め尽くす華やかなライトは、大切なお祭りを開催する際に使われる…",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1623,
                "Name": "水形動物",
                "Desc": "「ヴェルーリヤ·ミラージュ」の中に棲む水元素の生命体。普通の動物と似た外見をしており、性格は温順。自発的に相手を襲うことはない。",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1624,
                "Name": "「ダイアの三日空想」",
                "Desc": "「ヴェルーリヤ·ミラージュ」の中の大型アトラクションの一つ。奇妙なお知らせスピーカーを見つけて案内に従えば、このアトラクションのユニークな遊び方を体験できる…",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1625,
                "Name": "お知らせスピーカー",
                "Desc": "「ヴェルーリヤ·ミラージュ」の各地で見られるスピーカー。観光客に手間をかけずにお知らせをお届けできる。「ヴェルーリヤ·ミラージュ」の中の特殊な力が施されているのか、この神秘的な秘境でしか動作しない装置…",
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1626,
                "Name": "万水の源",
                "Desc": "異海源水の祝福により、フォンテーヌの地上大湖の水中を自由に行き来できる。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1627,
                "Name": "万水の源",
                "Desc": "異海源水の祝福の力により、水中で行動する際はスタミナの代わりに、「水中スタミナ」を消費する。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1628,
                "Name": "万水の源",
                "Desc": "異海源水の祝福により、一時的に原海アベラント「亜種」の力を利用することができる。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1629,
                "Name": "万水の源",
                "Desc": "古の水に包まれ、<br>啓示が得られますように。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1630,
                "Name": "地上大湖",
                "Desc": "「神の目」を持つ者、或いはそれよりも特殊な者は、フォンテーヌの地上大湖の水中でも息をしたり、喋ったりできる。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1631,
                "Name": "フォンテーヌ",
                "Desc": "時に、原海海草の脆い節は、特殊な光を放つ。それらの節は、すぐに再生する。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1632,
                "Name": "戦闘",
                "Desc": "HP上限の変化により現在HPが変わったとき、「現在HP」のアップまたはダウンによる効果は発動されない。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1633,
                "Name": "戦闘",
                "Desc": "「命の契約」状態中、キャラクターの受ける治療効果は、命の契約に吸収される。命の契約と同等の回復量を吸収した後、命の契約はクリアされる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1634,
                "Name": "戦闘",
                "Desc": "「命の契約」は再度付与することができる。再度付与されると、それをクリアするための回復量も上乗せされる。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1635,
                "Name": "戦闘",
                "Desc": "自分からクリアする、または七天神像などを通してクリアしないと、「命の契約」は長時間持続する。",
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1636,
                "Name": "プネウマとウーシア",
                "Desc": "フォンテーヌの大気、水脈、土壌には、「プネウマ」と「ウーシア」と呼ばれるエネルギーの性質が存在する。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1637,
                "Name": "プネウマとウーシア",
                "Desc": "「プネウマ」と「ウーシア」自体にエネルギーはないが、この二つの性質が交わると、対消滅が発生し、大量のエネルギーが生まれる。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1638,
                "Name": "フォンテーヌ",
                "Desc": "アラン·ギヨタンは四百年以上前、今でも流行しているエネルギーモジュールを発明した。フォンテーヌのほとんどのクロックワーク·マシナリーは、それによって提供される制御可能なプネウムシア対消滅エネルギーに依存している。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1639,
                "Name": "フォンテーヌ",
                "Desc": "制御可能なプネウムシア対消滅エネルギーを提供するエネルギーモジュールは、先天的な不安定性を持つ。そのため大量のエネルギーが生成される際は、「プネウマ」か「ウーシア」のエネルギー特徴が表れる。この時に外部から力を加えれば、それをオーバーロードさせることができるかもしれない。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1640,
                "Name": "フォンテーヌ",
                "Desc": "エネルギー供給が環境に依存しているため、たとえ作業や日常生活、冒険、堂々と言えない活動などにおいて、様々なクロックワーク·マシナリーが相当な利便性を提供できたとしても、フォンテーヌ以外ではほとんど見かけることはない。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1641,
                "Name": "地上大湖",
                "Desc": "「原海アベラント」はフォンテーヌの地上大湖で進化した水生動物である。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1642,
                "Name": "フォンテーヌ",
                "Desc": "地理の性質から言えば、フォンテーヌの地上大湖は「湖」であるが、フォンテーヌの人々はそれを「海」と呼んでいる。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1643,
                "Name": "地上大湖",
                "Desc": "厳密に言うと、弾丸フジツボも「原海アベラント」の一つである。その天敵は重甲ヤドカニのようだ。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1644,
                "Name": "地上大湖",
                "Desc": "フォンテーヌの水中では、時に大きな水元素の渦を見かけることがある。この渦は水中で冒険する者から「海流」と呼ばれている。海流に入ると、強い水の流れに巻き込まれる。この方法を使えば、時おり予想外の場所に辿り着けるかもしれない…",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1645,
                "Name": "プネウマとウーシア",
                "Desc": "フォンテーヌの地理的特性により、冒険中、自然に生成された、或いは人によって作られた「プネウマ」や「ウーシア」のエネルギークラスターを稀に見かけることがある。それらを利用すると、一時的に相応の性質を得ることができる。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1646,
                "Name": "水の種",
                "Desc": "フォンテーヌのような、水元素が豊富な国にしか現れない不思議なもの。複数の水の種が集まると、より「水量」が豊富な「水の核」となる。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1647,
                "Name": "水の種",
                "Desc": "噂では、水の種を持っているときに水に浸かると、水の種の数が知らずに増えていくらしい…",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1648,
                "Name": "地上大湖",
                "Desc": "フォンテーヌの水には命の力が秘められている。時にその力は凝縮し、活気を回復できる「リカバリーオーブ」になる。",
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1649,
                "Name": "フォンテーヌ",
                "Desc": "滝の上にある地上大湖、大陸の水脈の源である。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1650,
                "Name": "フォンテーヌ廷",
                "Desc": "法律の歯車が果てしなく噛み合う中、地上大湖に包まれて穏やかに前進する水の都。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1651,
                "Name": "鍛造",
                "Desc": "「ボーモント工房」は、自慢のオートスミスを使って頼もしい装備を作ることができる。それだけでなく、工房を管理するエスタブレは、古代の武器をモデルに図譜も作ったりしている。<br>旅で余分な素材を手に入れたら、エスタブレに渡して図譜と交換するのもいいかもしれない。",
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1652,
                "Name": "料理",
                "Desc": "フォンテーヌ廷で最も強い匂いはコーヒーの香りである。その香りは「カフェ·リュテス」から来ているらしい。<br>このカフェには調理設備が用意されていて、料理を試してみたい人は自由に使える。",
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1653,
                "Name": "元素の印",
                "Desc": "「水の印」はフォンテーヌの各地に散らばっており、冒険でよく見かける小さな宝物である。<br>それをエリニュス島のルキナの泉に投げ入れると、泉からの返礼がもらえるかもしれない。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1654,
                "Name": "元素の印",
                "Desc": "あまり知られていないが、冒険で獲得した「水の印」をエリニュス島のルキナの泉に投げ入れることこそ、泉に願い事をする正しい方法であり、そして、この風習の本当の由来でもある。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1655,
                "Name": "都市評判",
                "Desc": "評判を上げて『スチームバード新聞』の賞賛を得ることができれば、一部のショップから割引サービスをしてくれるかもしれない。これが出版物の力というものだろうか？",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1656,
                "Name": "都市評判",
                "Desc": "評判を十分に上げれば、『スチームバード新聞』の編集長ユーフラシアからレアな配合が獲得できるかもしれない。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1657,
                "Name": "都市評判·住民リクエスト",
                "Desc": "『スチームバード新聞』の編集長ユーフラシアは、新聞の人気と宣伝力を利用してフォンテーヌの住民リクエストを集め、彼らの問題を解決してくれる有能な人材を探している。<br>ユーフラシアの信頼を得られれば、「有能な人材」として、フォンテーヌでの評判を上げることができるだろう。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1658,
                "Name": "都市評判·討伐懸賞",
                "Desc": "『スチームバード新聞』の編集長ユーフラシアは、執律庭メンバーや旅人からの情報を整理し、危険な魔物、暴走したマシナリー、盗賊などの情報をまとめ、懸賞を出している。<br>彼女の信頼を得られれば、フォンテーヌでの「討伐懸賞」のターゲットを確認でき、評判を上げることができるだろう。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1659,
                "Name": "フォンテーヌ",
                "Desc": "『スチームバード新聞』をぜひご購読ください！",
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1660,
                "Name": "フォンテーヌ",
                "Desc": "フォンテーヌで法を執行する機関は「執律庭」と呼ばれ、フォンテーヌ全体の治安を維持する責任を担っている。その下には「特巡隊」と呼ばれる特殊な機関がある。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1661,
                "Name": "フォンテーヌ",
                "Desc": "フォンテーヌの国家権力体系において、メリュジーヌという種族は大いに活躍している。戦闘能力こそ弱いが、メリュジーヌは一般的に非常に頼りになる偵察能力を持っているため、「マレショーセ·ファントム」で働いている場合が多い。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1662,
                "Name": "フォンテーヌ",
                "Desc": "様々な目的から、一般市民が戦闘用のクロックワーク·マシナリーを購入することはよくある。一般的に言って、このようなことは資料に記録する必要がある。あくまでも、「一般的」に。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1663,
                "Name": "フォンテーヌ",
                "Desc": "「検律庭」はフォンテーヌの司法を管理している。そして、フォンテーヌの最高審判官の名はヌヴィレットである。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1664,
                "Name": "フォンテーヌ",
                "Desc": "『スチームバード新聞』はあなたに、フォンテーヌの最新情報をお届けいたします！",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1665,
                "Name": "メリュジーヌ",
                "Desc": "フォンテーヌで活躍している不思議な種族。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1666,
                "Name": "メリュジーヌ",
                "Desc": "フォンテーヌで活躍している不思議な種族。<br>エリナスの奥にあるメリュシー村から来たらしい。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1667,
                "Name": "フォンテーヌ",
                "Desc": "エリナスの内部では、たまに奇妙な「プリズム」を見かけることがある。プリズムは、外界からの刺激を受けるとエネルギーを放つ。<br>まだ活性化していない状態のプリズムは、他のプリズムから放たれるエネルギーを受けて初めて、活性化状態へと変わり、エネルギーを放つことができる。",
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1668,
                "Name": "メリュジーヌ",
                "Desc": "メリュジーヌはとても若い種族である。",
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1669,
                "Name": "メリュジーヌ",
                "Desc": "メリュジーヌはとても若い種族である。<br>かつて、エリナスの内部で激しい戦いが起きた。メリュジーヌはその戦いの後に生まれた。",
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1670,
                "Name": "メロピデ要塞",
                "Desc": "フォンテーヌの司法システムから独立し、自治という形で存在する水中要塞。<br>審判によって追放された囚人が収容される場所であり、フォンテーヌ最大のクロックワーク·マシナリー生産機関でもある。",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1671,
                "Name": "メロピデ要塞",
                "Desc": "下層のジオード鉱坑道には非常に豊富な鉱物資源が眠っている…",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1672,
                "Name": "メロピデ要塞",
                "Desc": "様々な身分の人が様々な理由でここにやってくる。しかし彼らのこれまでの境遇がどんなものでも、ここではみな規則正しく、雨風を凌いで、平等に生活できる。",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1673,
                "Name": "特別許可券",
                "Desc": "メロピデ要塞でのみ流通する通貨。不公平を公平に変えることができる。",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1674,
                "Name": "特別許可券",
                "Desc": "メロピデ要塞でのみ流通する通貨。「自由」と「命」以外、何でも買えるそうだ。",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1675,
                "Name": "サービス食",
                "Desc": "メロピデ要塞の「特別許可食堂」で提供される食事。無料だからこそ、想定外のサプライズやちょっとしたリスクも。",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1676,
                "Name": "サービス食",
                "Desc": "サービス食で料理と共に配られるおみくじ。内容は公募されたものであり、様々な立場の願いと忠告が反映されているらしい。",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1677,
                "Name": "「鉄拳闘技」",
                "Desc": "メロピデ要塞で人気を博している娯楽。<br>基本的には「拳闘」、すなわちボクシングだが、「武器を拳に握って戦う」のは違反行為に当たらないようだ。",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1678,
                "Name": "「鉄拳闘技」",
                "Desc": "メロピデ要塞で人気を博している娯楽。<br>特定の条件を満たせば、堅盾重甲ヤドカニも、クロックワーク·マシナリーも、「鉄拳闘技場」のリングに立てるという…",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1679,
                "Name": "「ラグ＆ボーンショップ」",
                "Desc": "メロピデ要塞で最も品揃えの豊富な非公認ショップ。<br>特別許可券さえあれば、「濁水幻霊イチコロリ」などの家庭用品から鉄拳闘技場で使えるサポートアイテムまで何でも手に入る。",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1680,
                "Name": "サービス食",
                "Desc": "サービス食を配給するクロックワーク·マシナリーのブランは、「特別許可食堂」の部門長であるウォルジーを除けば唯一の正式なスタッフだ。",
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1681,
                "Name": "フォンテーヌ運動エネルギー工学科学研究院",
                "Desc": "フォンテーヌ最大のエネルギーおよびクロックワーク·マシナリー研究機関。ある事故があってからは、ほとんど活動していないようだ…",
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1682,
                "Name": "アルケウム",
                "Desc": "神秘的な黄緑色の鉱石。秘められた潜在的な力はまだ完全に引き出されていないという…",
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1683,
                "Name": "「奇械公」",
                "Desc": "アラン·ギヨタン。フォンテーヌ運動エネルギー工学科学研究院の創始者であり、現代のクロックワーク·マシナリー理論の基礎を築いた。<br>今日に至っても、依然として多くのクロックワーク·マシナリーが数百年前に彼の手で設計された構造を使用している。",
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1684,
                "Name": "変異した「異重力凝水体」",
                "Desc": "エネルギーフローの影響を受けて変異した「異重力凝水体」。安全面を考慮して、長時間触れない方が良さそうだ…",
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1685,
                "Name": "安定器",
                "Desc": "安定しているように見えて、実際は不安定な装置。検査区間にリングが来たタイミングで装置を叩いて安定させる必要がある。",
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1686,
                "Name": "エネルギー蓄積装置",
                "Desc": "リサーチ端末、トランスファー端末などの装置にエネルギーを供給できる。固定式と移動式の二種類があり、移動式はその携帯性によって様々な場面で広く用いられている。",
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1687,
                "Name": "トランスファー端末",
                "Desc": "トランスファーポートの視野にアクセスすることによって、他のエネルギー蓄積装置内のエネルギーを収集、転送することができる。",
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1688,
                "Name": "異重力凝水体",
                "Desc": "重力の異変により空中に浮かんでいる凝水体。その中に入る時、特に水の端には注意が必要だ…",
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1689,
                "Name": "フォンテーヌ",
                "Desc": "過剰な栄養分あるいは人為的な介入により、一部のエリアに「汚染クリープ」が現れることがある。",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1690,
                "Name": "フォンテーヌ",
                "Desc": "かつて、原海アベラントの不思議な能力を再現しようという研究が行われていた。今でも一部のエリアでは、その試みの名残である装置を見かけることができる。",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1691,
                "Name": "フォンテーヌ",
                "Desc": "フォンテーヌ各地に散らばっている「共鳴ハーモニックパイプ」は、今のフォンテーヌの歴史よりも遥かに古い遺物のようだ。",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1692,
                "Name": "フォンテーヌ",
                "Desc": "稀に「デューバブル」と呼ばれる不思議で巨大な泡が現れることがある。このバブルは破裂すると波紋を放ち、またその波紋に反応するものが数多くあるようだ。例えば、共鳴ハーモニックパイプもその一つである。",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1693,
                "Name": "地上大湖",
                "Desc": "マンマルタコの能力の使い道は多岐にわたる。数百年前、その能力を模倣しようという試みがあった。だが、これといった成果は得られなかったという。",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1694,
                "Name": "フォンテーヌ",
                "Desc": "フォンテーヌで見かける沈没船は、そのほとんどが、かつてその名を轟かせた「白い艦隊」の戦艦である。数百年前の魔獣との戦いで、大半の戦艦は壊滅したが、それでも一部の戦艦の自律艦砲は今でも動作する。",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1695,
                "Name": "フォンテーヌ",
                "Desc": "「奇械公」のクロックワーク·マシナリーがまだ萌芽期、あるいはもっと早期の段階にあった時からエネルギーや運動に関する様々な研究がされていた。辺鄙で荒涼なモルテ地区には未だに、研究が残した装置や痕跡が数多くある。",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1696,
                "Name": "フォンテーヌ",
                "Desc": "廃れた研究の中に、萃凝晶で作られた「受信ノード」をコアとして、大型装置を動かそうとした試みがあった。<br>エネルギー供給装置が使えない今、それを動かすにはマンマルタコの能力に頼るしかないようだ。",
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1697,
                "Name": "熱闘モード：奇策！スピード勝負",
                "Desc": "ロールフェーズ：そのまま「万能元素」サイコロを4個と、異なるランダム元素サイコロを4個獲得。<br>各ラウンドで初めて使用するアクションカードのコスト-2。<br>「キャラチェンジ」が常に「クイックアクション」と見なされる。",
                "Stage": [
                    60
                ],
                "Ver": "4.3"
            },
            {
                "_id": 1698,
                "Name": "金鯉の飛舞",
                "Desc": "金鯉と化す。空中の水珠にいるとき、飛ぶ方向を自由に選択できる。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1699,
                "Name": "「ぷんぷん仙像」",
                "Desc": "沈玉の谷の先人が残した仙像。<br>なぜかいつも怒っているように見えるが、それでも山を自由に行き来するのを手伝ってくれるようだ。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1700,
                "Name": "「きままな仙像」",
                "Desc": "沈玉の谷の先人が残した仙像。<br>辛抱強く彼らの話をじっくり聞けば、思いもしない発見があるかもしれない…",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1701,
                "Name": "「ふわふわ仙像」",
                "Desc": "沈玉の谷の先人が残した仙像。<br>石像ではあるが、なぜかふわふわした感じがする…",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1702,
                "Name": "仙力",
                "Desc": "仙人に与えられた不思議な力。<br>仙力を使って沈玉の谷の地脈と共鳴すると、様々な不思議な効果を発揮できる。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1703,
                "Name": "仙力",
                "Desc": "仙力をうまく使えば、重そうなものも動かせるかもしれない…",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1704,
                "Name": "濛気",
                "Desc": "古来より沈玉の谷の山野に存在する異常現象。「濛気」の影響を受けた獣や魔物は、普段より凶暴になる。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1705,
                "Name": "濛気",
                "Desc": "濛気の影響を受けた魔物を倒すと、濛気の根源が見つかる。仙力を使うことでそれを浄化できる。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1706,
                "Name": "仙像",
                "Desc": "沈玉の谷の先人たちが山野に遺した不思議な造物。言い伝えによると、全部で3種類の姿があり、それぞれ独特な不思議な力を持っているそうだ。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1707,
                "Name": "翹英荘",
                "Desc": "テイワットにとって、璃月はお茶の故郷。璃月にとっては、翹英荘がお茶の故郷。",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1708,
                "Name": "翹英荘",
                "Desc": "穏やかで小さな村。璃月で最も重要な茶葉の産地の一つ。<br>なぜか最近、茶葉の産出量と口当たりが以前よりも大きく落ちているようだ…",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1709,
                "Name": "翹英荘",
                "Desc": "穏やかで小さな村。璃月で最も重要な茶葉の産地の一つ。",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1710,
                "Name": "翹英荘",
                "Desc": "茶葉と同じく、美味しい茶葉のお菓子もまた翹英荘の名物である。",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1711,
                "Name": "翹英荘",
                "Desc": "「奉茶儀式」と呼ばれる古い祭日では、人々は新たに摘んだ茶葉を浮錦仙人に献上する。それにより、最初の茶樹を植えてくれた恩に感謝を表している。",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1712,
                "Name": "遺瓏埠",
                "Desc": "フォンテーヌと海を挟んで向かい合う、栄えた貿易港。人々や物資が多く集まり、かなり賑わっている。",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1713,
                "Name": "遺瓏埠",
                "Desc": "貨物の安全が心配なら、剣鞘鏢局に依頼するといい。",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1714,
                "Name": "遺瓏埠",
                "Desc": "一般的に「遺瓏」は「遺失した玉瓏」を意味すると言われているが、「遺龍」が誤って記載されたものであると考えている学者もいる。この地の曲がりくねった険しい山川を表しており、玉とは無関係であると考えているようだ。",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1715,
                "Name": "「浮錦」",
                "Desc": "沈玉の谷の伝説の古い仙人。かつて「茶」を沈玉の谷の人々に授け、この一帯の平和を守ったと言われている。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1716,
                "Name": "「浮錦」",
                "Desc": "幸運をもたらし、旅の安全を守ってくれるとされる仙人。その模様が刻まれた玉石の装飾品は、遺瓏埠の商人や船乗りの間で大人気。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1717,
                "Name": "「薬君」",
                "Desc": "沈玉の谷の伝説の古い仙人。かつて沈玉の谷の人々に医術を教え、危機を救い、病を治す薬を広めたとされている。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1718,
                "Name": "「山主」",
                "Desc": "沈玉の谷で伝説とされる百獣の主。一部の古い書物の中では、仙人と見なされていることもある。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1719,
                "Name": "仙力",
                "Desc": "生まれながらにしての仙人はいない。そして、永遠に仙人である者もいないだろう。「仙人」の定義とは、人々がそれを「信じる」かどうかよって決まる。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1720,
                "Name": "「猊獣」",
                "Desc": "一部の古書の記述によると、猊獣の頭領は「山主」と呼ばれる仙人らしい。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1721,
                "Name": "「猊獣」",
                "Desc": "伝説にうたわれる吉祥の獣。妖魔を退治し、人々に幸運をもたらすらしい。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1722,
                "Name": "「獣舞劇」",
                "Desc": "「猊獣」の動きや表情を真似て行うパフォーマンス。祝福と吉祥の象徴である。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1723,
                "Name": "沈玉の谷",
                "Desc": "璃月の北西に位置する山地。茶葉と玉石の産出として有名。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1724,
                "Name": "沈玉の谷",
                "Desc": "伝説によると、遥か昔、沈玉の谷はもう一人の魔神の領地だった。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1725,
                "Name": "沈玉の谷",
                "Desc": "濛気の影響により、沈玉の谷の山林は未だに人類の手によって完全には拓かれていない。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1726,
                "Name": "「祀瓏」",
                "Desc": "先人たちの古い儀式であり、その地の水と土を守る仙人の霊物。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1727,
                "Name": "蒼霊の鯉",
                "Desc": "浮錦から散った仙力が変化した蒼色の鯉。それを祀瓏に戻すと、水と土の祝福を得られるかもしれない。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1728,
                "Name": "古華派",
                "Desc": "かつて隆盛を極めた武学門派。「槍剣双絶」と称されている。",
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1729,
                "Name": "碧水川",
                "Desc": "翹英荘と遺瓏埠を繋ぐ川。自然豊かな景色が美しく、水路も発達している。",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1730,
                "Name": "碧水川",
                "Desc": "「…宝玦が沈めば、玉瓏が出ずる…」",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1731,
                "Name": "碧水川",
                "Desc": "「…幽深なる谷に泉が広がり、霊壇はまず北東岸に現れん。幽深なる山の険しき崖は南西に隠れる。乾陽と臨坤は自ずと隔たりて、長き流れの渦は止まり、美玉はそこに潜む…」",
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            }
        ]
    }
]

var _LoadTipGroup = [
    {
        "_id": 0,
        "Data": [
            {
                "Name": "All",
                "Stages": []
            },
            {
                "Name": "Domains",
                "Stages": [
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13
                ]
            },
            {
                "Name": "Mondstadt",
                "Stages": [
                    1,
                    2
                ]
            },
            {
                "Name": "Liyue 1.0",
                "Stages": [
                    3,
                    4
                ]
            },
            {
                "Name": "The Chasm",
                "Stages": [
                    24,
                    25,
                    26,
                    27
                ]
            },
            {
                "Name": "Chenyu Vale",
                "Stages": [
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78
                ]
            },
            {
                "Name": "Inazuma",
                "Stages": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ]
            },
            {
                "Name": "Enka",
                "Stages": [
                    22,
                    23
                ]
            },
            {
                "Name": "Sumeru Rainforest",
                "Stages": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36
                ]
            },
            {
                "Name": "Sumeru Desert",
                "Stages": [
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ]
            },
            {
                "Name": "Fontaine",
                "Stages": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ]
            },
            {
                "Name": "Golden Apple",
                "Stages": [
                    14,
                    28
                ]
            },
            {
                "Name": "Veluriyam Mirage",
                "Stages": [
                    51
                ]
            },
            {
                "Name": "GCG",
                "Stages": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ]
            }
        ]
    }
]