// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "楓原万葉",
            "ID": "1032",
            "Count": 65
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 38
        },
        {
            "Name": "神里綾人",
            "ID": "1047",
            "Count": 38
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 26
        },
        {
            "Name": "アルベド",
            "ID": "1018",
            "Count": 19
        },
        {
            "Name": "神里綾華",
            "ID": "1013",
            "Count": 10
        },
        {
            "Name": "九条裟羅",
            "ID": "1038",
            "Count": 8
        },
        {
            "Name": "楓原義慶",
            "ID": "30144",
            "Count": 7
        },
        {
            "Name": "平山",
            "ID": "3000",
            "Count": 7
        },
        {
            "Name": "浅川",
            "ID": "30141",
            "Count": 4
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "行秋",
            "ID": "10045",
            "Count": 1
        }
    ],
    "Num": "華彩紫庭真説 第四幕",
    "Title": "黒に染まりし宵暗の御所",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Irodori",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40058,
            "Name": "黒に染まりし宵暗の御所",
            "Desc": "",
            "Track": [
                40059
            ],
            "R": [
                140058
            ],
            "RP": [],
            "Sub": [
                4005801,
                4005802,
                4005803,
                4005804,
                4005805,
                4005806,
                4005807,
                4005808,
                4005809,
                4005810,
                4005811,
                4005812,
                4005813,
                4005814,
                4005815,
                4005816,
                4005817,
                4005818,
                4005819,
                4005820,
                4005821
            ]
        },
        {
            "_id": 40059,
            "Name": "五彩光華に隠されし真相",
            "Desc": "",
            "Track": [],
            "R": [
                140059
            ],
            "RP": [],
            "Sub": [
                4005901,
                4005902,
                4005903,
                4005904,
                4005905,
                4005906,
                4005907,
                4005908,
                4005909,
                4005910,
                4005911,
                4005917,
                4005912,
                4005913,
                4005914,
                4005916,
                4005915
            ]
        }
    ]
}

var _sq = {
    "4005801": {
        "Desc": "次の日の昼まで待つ（12時~14時）",
        "Step": "万葉は調査したいことがあるからと言って、明日の昼にまたみんなと会う約束をした。約束の時間（12時~14時）まで待とう。",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "来たか。これでそろったでござるな。"
                },
                {
                    "N": "_0",
                    "T": "万葉、調査のほうはどうだった？"
                },
                {
                    "N": "楓原万葉",
                    "T": "昨夜、かつて拙者の家に仕えていた古い使用人を訪ね、当時の経緯を聞いてきたでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "「一心伝」が拙者の曽祖父の代にあった頃、とある古い鍛造図を用いて、重要な御神刀を鍛造するよう命じられた。"
                },
                {
                    "N": "楓原万葉",
                    "T": "経験豊富な刀工たちが鍛造したにも関わらず、その工程は困難を極め、出来上がった刀はどれも欠陥品であった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "期限は目の前であるのに、刀が完成しない。担当の刀工たちは、罪に問われることを恐れてみな逃亡してしまったのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "楓原家と社奉行は調査を行い、曽祖父と神里家当主もやっとのことで、海辺にいる刀工たちを見つけたが…"
                },
                {
                    "N": "楓原万葉",
                    "T": "しかし刀工たちの激しい抵抗にあい、結局は逃亡を阻止できなかった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "楓原家は傘下の刀工たちの離反を許すこととなったために厳しく罰せられ、それ以来没落していったのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "そればかりか、当時の神里家当主も脱走者に傷を負わされ、高齢も相まって間もなく亡くなった。"
                },
                {
                    "N": "神里綾華",
                    "T": "はい…あまりに突然な当主の逝去により、神里家はしばらくの間、指導者不在の危機に陥りました。それだけでなく、その隙に乗じて裏切る者まで現れ、社奉行での地位も危ういものになったのです。"
                },
                {
                    "N": "神里綾華",
                    "T": "この事件の影響は計り知れず、私の父が当主になった頃も尚、神里家は当初の名声を取り戻せていませんでした。"
                },
                {
                    "N": "_0",
                    "T": "そうだったんだ…"
                },
                {
                    "N": "神里綾華",
                    "T": "幸い、今はお兄様のおかげで、よくなってきています。"
                },
                {
                    "N": "楓原万葉",
                    "T": "当時の鍛造失敗は、最終的に「技術不足」と結論付けられた。楓原家も社奉行も、ずっとそう思っていたのだ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "しかし五歌仙物語は、技術ではなく、鍛造図の改ざんが鍛造失敗を引き起こしたと示唆していたのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "綾華殿、鍛造が失敗に終わったあと、その鍛造図は社奉行が保存していると拙者は聞いたのでござるが。"
                },
                {
                    "N": "楓原万葉",
                    "T": "一つ頼んでもよいだろうか？"
                },
                {
                    "N": "神里綾華",
                    "T": "分かりました、帰って鍛造図をお探しします。後ほど神里屋敷にてお会いしましょう。"
                }
            ]
        ]
    },
    "4005802": {
        "Desc": "五歌仙広場に行く",
        "Step": "約束の時間になった。五歌仙広場に行って万葉と合流しよう。",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "皆さん、当時の鍛造図が見つかりました。"
                },
                {
                    "N": "ウェンティ",
                    "T": "うん、よく保存されているけど、少なくとも三百年から四百年の歴史があるみたいだね。"
                },
                {
                    "N": "_1005",
                    "T": "こんな古い鍛造図から、改ざんされた証拠なんて見つかるのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "ここまで来たんだから、運に任せて試してみるしかないでしょ。"
                },
                {
                    "N": "???",
                    "T": "鍛造図を水の中に浸した。数十分後…"
                },
                {
                    "N": "アルベド",
                    "T": "はっきりとした変化はないけど、それでもいくつかの字がかすれているのが分かる。"
                },
                {
                    "N": "アルベド",
                    "T": "万葉、この鍛造図は確かに改ざんされたものだよ。当時、誰かが楓原家を陥れようとしたのだろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ふぅ…この真相を知るには、少し遅すぎたかもしれぬ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "実は祖父が若かった頃、何度も曽祖父に「一心伝」の再興を申し出たが、その度、曽祖父に力をわきまえておらぬと叱責を受けていたらしい。"
                },
                {
                    "N": "楓原万葉",
                    "T": "使用人の話では、曽祖父は社奉行まで出向き、この鍛造図を祖父に見せて刀を鍛造させるように、神里家当主に頼んだこともあったようでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "そして何の疑問も抱かずに祖父は失敗した。曽祖父曰く——「その中の秘密に気付けぬのであれば、一心伝の消滅も当然のこと」と。"
                },
                {
                    "N": "楓原万葉",
                    "T": "その言葉を聞いて祖父は、感情のままに稲妻を離れたのでござる。曽祖父の最期を見届けることすらできず…"
                },
                {
                    "N": "楓原万葉",
                    "T": "今思えば、あの曽祖父と祖父の争いは、根本的に意味を成しておらぬものであった。"
                },
                {
                    "N": "_1005",
                    "T": "万葉…"
                },
                {
                    "N": "神里綾華",
                    "T": "貴方の曽祖父様である楓原義慶公は、若い頃とても勤勉だったそうですね。しかしある時を境に、鍛造技法に取り組むのをやめたと。その失敗が彼に与えた影響は、計り知れなかったのでしょう。"
                },
                {
                    "N": "アルベド",
                    "T": "万葉、キミの曽祖父が当時言っていた言葉は、本当に「その中の秘密に気付けぬのであれば」だったのかい？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、これらの言葉はすべて直接耳にしたからはっきりと覚えている、使用人はそう言っておった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "しかも、当時の祖父は怒りに任せて、曽祖父が大切にしていた盆栽すらも投げて壊したと聞いたでござる…"
                },
                {
                    "N": "_0",
                    "T": "アルベド、まさか…"
                },
                {
                    "N": "アルベド",
                    "T": "どうやら、キミもボクの言いたいことが分かったようだね。"
                },
                {
                    "N": "アルベド",
                    "T": "万葉、もしキミの曽祖父が一心伝の技術不足が原因だと考えていたなら、息子の失敗を見て「能力が足りない」といった類のことを言うはずだろう？"
                },
                {
                    "N": "アルベド",
                    "T": "しかし彼は——「その中の秘密に気付けぬのであれば」と言った。おかしいとは思わないかい？"
                },
                {
                    "N": "楓原万葉",
                    "T": "…はっ！"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主が言いたいのは…曽祖父は失敗が誰かの妨害によるものだと、とっくに知っていた…ということか…？"
                },
                {
                    "N": "アルベド",
                    "T": "今ある証拠から見ると、その可能性は大いにあると思う。"
                },
                {
                    "N": "楓原万葉",
                    "T": "…みな、一度天領奉行へ着いてきてはくれぬか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "以前、拙者が指名手配されてから、屋敷の中で残っていた最後の古い屋舎も天領奉行に差し押さえられたのだ。そこには、古くから家にあった物が保管されていたでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それらの物が今どこにあるのか、聞きに行こうと思う。もし見つかれば、何か手がかりになるやもしれぬ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、すぐに出発しようぜ。"
                }
            ]
        ]
    },
    "4005803": {
        "Desc": "万葉と会話する",
        "Step": "約束の時間になった。五歌仙広場に行って万葉と合流しよう。",
        "Talk": [
            [
                {
                    "N": "九条裟羅",
                    "T": "どうしてお前たちがここにいる。離島で何かあったのか？"
                },
                {
                    "N": "_0",
                    "T": "違うんだ、裟羅。"
                },
                {
                    "N": "_0",
                    "T": "一つ聞きたいことがある。"
                },
                {
                    "N": "楓原万葉",
                    "T": "九条裟羅、拙者を覚えておるか。"
                },
                {
                    "N": "九条裟羅",
                    "T": "覚えている、楓原万葉だな。目狩り令の発令中は指名手配されていたが、今はもう撤回されている。"
                },
                {
                    "N": "_1005",
                    "T": "裟羅！一つ聞きたいんだけど、万葉の家が天領奉行に差し押さえられたときに中にあった物たちは、今どこにあるんだ？"
                },
                {
                    "N": "九条裟羅",
                    "T": "当時押収した物は、奉行所の隣にある倉庫に保管されている。だが楓原が稲妻に戻った今、確かに本来の持ち主に返すべきだな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "誤解でござる。拙者たちが来たのは物を取り戻すためではないのだ。ただ私的な用事で、あれらの物の調査をしたい。"
                },
                {
                    "N": "九条裟羅",
                    "T": "分かった。私から奉行所に、お前たちを倉庫へ連れて行かせるよう連絡しよう。"
                },
                {
                    "N": "_1005",
                    "T": "ありがとう、裟羅！"
                },
                {
                    "N": "九条裟羅",
                    "T": "楓原、目狩り令の時は…"
                },
                {
                    "N": "楓原万葉",
                    "T": "九条裟羅、あれはすでに過去のこと、言う必要はない。お主に自らの信念と苦衷があったことは、拙者も分かっているでござるよ。"
                },
                {
                    "N": "九条裟羅",
                    "T": "……"
                },
                {
                    "N": "楓原万葉",
                    "T": "一つ、頼まれてはくれぬか？"
                },
                {
                    "N": "九条裟羅",
                    "T": "ああ、聞こう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者は、今さら稲妻に戻って生活する気はない。家にあった物たちは、拙者にとって無意味なものでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "九条裟羅、お主の信義を信じて頼みたい。拙者たちが調査を終えたら、あれらの物を代わりに処理してほしいのだ。どこかへ売って、得た資金を貧困に苦しむ民の救済に使ってくれぬか。"
                },
                {
                    "N": "九条裟羅",
                    "T": "承知した、私が責任を持って処理しよう。安心するといい。"
                }
            ]
        ]
    },
    "4005804": {
        "Desc": "神里屋敷に行く",
        "Step": "昔の鍛造図を探すために、綾華は先に神里屋敷へ戻った。後を追って彼女と合流しよう。",
        "Talk": [
            [
                {
                    "N": "浅川",
                    "T": "皆さん、楓原家の物品を調査しにいらしたのですよね。九条様からすでにお話は聞いております、私について来てください。"
                }
            ]
        ]
    },
    "4005805": {
        "Desc": "綾華と会話する",
        "Step": "綾華に何を見つけたのか聞こう。",
        "Talk": [
            [
                {
                    "N": "浅川",
                    "T": "楓原家の物品は、すべてこの倉庫の中です。空間をうまく使うために少し散らばって置かれていますが、ご容赦ください。"
                },
                {
                    "N": "浅川",
                    "T": "ですが物品にはすべて標記を付けておりますので、簡単に見つかるはずです。"
                },
                {
                    "N": "浅川",
                    "T": "私は入り口で待っていますので何かあればお申し付けください。"
                },
                {
                    "N": "行秋",
                    "T": "万葉殿、散らばって置かれているのなら、手分けして手がかりを探すのはどうだろうか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、よろしく頼む。"
                }
            ]
        ]
    },
    "4005806": {
        "Desc": "天領奉行府へ向かう",
        "Step": "天領奉行府で九条裟羅を探し、楓原家から押収された物たちが何処にあるのかを聞こう。",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "これは拙者の家に昔からあった盆栽でござる。聞いたところによると、曽祖父が残した物らしい。"
                },
                {
                    "N": "_1005",
                    "T": "中にある植物は、もう枯れてからだいぶ経つみたいだな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ。曽祖父は鍛造技法の研究をやめてから、盆栽に勤しむようになった。しかしその盆栽は、曽祖父が大病を患った時にほとんど手放しているのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "しかしそれでも、曽祖父はこの枯れた盆栽だけは手放さなかった。それだけでなく、決して捨てることを許さぬという遺言も祖父に残したと聞く…"
                },
                {
                    "N": "楓原万葉",
                    "T": "祖父もまた、最後まで和解できなかったことを悔やんでいたために、これをそのままにしたのであろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "だが今思えば、曽祖父がこれを残したのは、きっと何か考えがあってのこと。"
                },
                {
                    "N": "_1005",
                    "T": "そう聞いてみると、この盆栽が怪しいな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、詳しく調べてみるでござるよ。"
                },
                {
                    "N": "???",
                    "T": "盆栽の底に層をなしている場所を見つけた…"
                },
                {
                    "N": "_1005",
                    "T": "見つけたぞ！でも、白い紙が何枚かあるだけみたいだぞ？"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、誰かが先に気づいて、中身を入れ替えちゃったのか？"
                },
                {
                    "N": "アルベド",
                    "T": "それはないと思うよ。これを見てくれ、紙が黄ばんでいるだろう。年季の入ったものであるのは間違いない。"
                },
                {
                    "N": "_0",
                    "T": "また水を使う時が来たのかも。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それは、綾華殿が以前手に入れた紙のように、これも特殊な墨汁によって書かれているということでござるか？"
                },
                {
                    "N": "アルベド",
                    "T": "#ボクも、{M#彼}{F#彼女}と同じ考えだ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、さっそく試してみようぜ！"
                },
                {
                    "N": "楓原万葉",
                    "T": "奉行所の外に池がある。そこでこの紙を濡らしてみるでござるよ。"
                }
            ]
        ]
    },
    "4005807": {
        "Desc": "九条裟羅と会話する",
        "Step": "天領奉行府で九条裟羅を探し、楓原家から押収された物たちが何処にあるのかを聞こう。",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "万葉、どうだ？まさか普通の紙じゃないよな？"
                },
                {
                    "N": "楓原万葉",
                    "T": "みなの予測した通り、水に濡らすと確かに文字が現れたでござる。見たところ、曽祖父からの手紙であろう。"
                },
                {
                    "N": "_1005",
                    "T": "手紙にはなにが書かれていたんだ？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちが知ってもいいこと？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、曽祖父の知っている真相は、すべて話すつもりでござるよ。ただその前に、みなを連れて行きたい場所がある。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ついて来てくれぬか。"
                }
            ]
        ]
    },
    "4005808": {
        "Desc": "奉行所の倉庫に行く",
        "Step": "楓原家の押収物は奉行所の隣にある倉庫に保管されている。裟羅はあなたたちが調べに行く旨を当番の同心に伝えた。",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "楓原さん。どうして私たちを海辺まで連れて来たのでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "手紙の内容と関係ある？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ。この海岸は、かつて曽祖父と神里家当主が逃亡した刀工を追って、最後に辿り着いた場所でござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者たちの推測は間違っていなかった。曽祖父は確かに、鍛造失敗の真相を知っていたでござる。それどころかこの場所で、楓原家と雷電五箇伝を陥れた犯人を見つけたようであった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "手紙はこう始まる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "「この手紙を読む者へ。拙者、楓原義慶は生涯、ある『秘密』に囚われた。今となっては、老い先短きこの命。とくと考えた末、これを以て仔細を記すことにする。」"
                },
                {
                    "N": "楓原万葉",
                    "T": "「あれは、社奉行の神里様と共に離反した刀工たちを追っていたときのことであった。あのとき神里様が負われた傷は、脱走者によるものではない。実を言えば…」"
                }
            ]
        ]
    },
    "4005809": {
        "Desc": "奉行所の倉庫に入る",
        "Step": "楓原家の押収物は奉行所の隣にある倉庫に保管されている。裟羅はあなたたちが調べに行く旨を当番の同心に伝えた。",
        "Talk": [
            [
                {
                    "N": "楓原義慶",
                    "T": "…あれは夜のことであった。手がかりを頼りに岸辺まで辿り着いたものの、刀工の姿はなく…ただ一人の傾奇者がそこにいた。"
                },
                {
                    "N": "楓原義慶",
                    "T": "傾奇者は拙者をずっと待っていたと話した。そして、自らが裏で手引きし、雷電五箇伝を消滅させるのだとも申した。"
                },
                {
                    "N": "楓原義慶",
                    "T": "その者の実力は、到底常人が敵うものではなく、須臾の間に、同行したすべての武士が倒されてしまった。"
                },
                {
                    "N": "楓原義慶",
                    "T": "神里様も重傷を負われたが、拙者のほうはというと、攻撃が笠に当たったために死を免れた。"
                },
                {
                    "N": "楓原義慶",
                    "T": "傾奇者がもう一振りしていれば、拙者の命を奪えたであろう。ところがやつは拙者の顔を見ると攻撃をやめ、厳かな声で、拙者と「丹羽」の関係について問いただした。"
                },
                {
                    "N": "楓原義慶",
                    "T": "拙者はそれが父の旧姓であり、父が失踪したのち拙者が楓原の養子になったことを告げた。"
                },
                {
                    "N": "楓原義慶",
                    "T": "傾奇者はそれを聞いて口を噤んだ。長い沈黙の後、曰く——「彼女に告げよ、我が名は『国崩』である。」と。"
                }
            ]
        ]
    },
    "4005810": {
        "Desc": "楓原家の古いものを調べる",
        "Step": "調査を始める前に、浅川から倉庫についての説明を聞こう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そんなことがあったのか！"
                },
                {
                    "N": "楓原万葉",
                    "T": "ああ。曽祖父と神里家当主は九死に一生を得て、鍛造図が国崩によって改ざんされた真相を知ったのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "しかし神里家当主はその経験により曽祖父が国崩の縁者であると濡れ衣を着せられることを恐れ、自らの死に際も決して口にしないようにと曽祖父に告げていたらしい。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それに、犯人は雷電五箇伝を滅ぼすと口にしていた。曽祖父はその者が報復に戻ってくる可能性を考え、家族を守るために家業を諦めたという次第でござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "曽祖父はこのようにも書き残していた——「楓原の当主として、『一心伝』の没落を深く恥じる。しかしいち父親として、子孫の安泰を祈らずにはいられぬ」と。"
                },
                {
                    "N": "_0",
                    "T": "息子のことを心配してたんだ…"
                },
                {
                    "N": "_0",
                    "T": "だからあんな冷淡なことを言ったんだ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "そうでござるな。もしも当時、祖父が鍛造図の秘密に気付けていれば、あるいは曽祖父も真相を話していたやもしれぬ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "しかし残念ながら、祖父は曽祖父の言葉を聞いてもなお真相に気付くことができなかった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "綾華殿は、曽祖父が語ったこれらの話を知らなかったようにお見受けするが、このことについてどう考えるのでござろうか。"
                },
                {
                    "N": "神里綾華",
                    "T": "恐らく、当時の神里家当主が後の世代にも話を残さなかったのは、同じ考えからのことかと思います。"
                },
                {
                    "N": "神里綾華",
                    "T": "敵は将軍様の鍛造図さえも改ざんすることができ、あまつさえ単独で多数と戦うことも可能な人物。きっとその正体は、尋常ならざる者なのでしょう。"
                },
                {
                    "N": "神里綾華",
                    "T": "私も近いうちにお兄様にこのことを話し、国崩という者の身分を調べてみます。もちろん、慎重を期して行動いたしますので、どうかご心配なく。"
                },
                {
                    "N": "_0",
                    "T": "万葉はどうする？"
                },
                {
                    "N": "楓原万葉",
                    "T": "実はこの手紙を読んだときは心が乱れておったのだが、ようやく落ち着いたでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "手紙には、子孫たちは復讐で盲目にならぬよう、どうか昔のことに囚われないで欲しいと——そう書かれていた。"
                },
                {
                    "N": "楓原万葉",
                    "T": "曽祖父はやるせない思いでそれを書いたのかもしれぬが、拙者からすれば、これはいかにも理にかなった言葉。"
                },
                {
                    "N": "楓原万葉",
                    "T": "思うに、人にとって最も重要なものは過去ではなく、今でござる。過去の重みを背負いはしても、それによって己の追い求めるものまで失ってはならぬ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それゆえ、ことの真相を知れただけで拙者は満足でござるよ。拙者は曽祖父が願ったように、前を向いて生きていく。"
                },
                {
                    "N": "楓原万葉",
                    "T": "もちろん、もし当時の敵が未だに存在し、未だに何らかの陰謀を企んでいるのであれば、決して見過ごすつもりはないでござる。"
                },
                {
                    "N": "_0",
                    "T": "さすが万葉、とても冷静。"
                },
                {
                    "N": "_0",
                    "T": "さすが万葉、度量が広い。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者が以前経験した数々の出来事から得た、感悟に過ぎぬよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "みな、真相を導き出してくれたこと、まことにかたじけない。"
                },
                {
                    "N": "_1005",
                    "T": "解決したことだし、離島に戻ろうぜ。"
                }
            ]
        ]
    },
    "4005811": {
        "Desc": "皆と会話する",
        "Step": "みんなは倉庫で手分けして手がかりを探している。それぞれ何を見つけたか聞いてみよう。",
        "Talk": []
    },
    "4005812": {
        "Desc": "皆と会話する",
        "Step": "みんなは倉庫で手分けして手がかりを探している。それぞれ何を見つけたか聞いてみよう。",
        "Talk": []
    },
    "4005813": {
        "Desc": "皆と会話する",
        "Step": "みんなは倉庫で手分けして手がかりを探している。それぞれ何を見つけたか聞いてみよう。",
        "Talk": []
    },
    "4005814": {
        "Desc": "皆と会話する",
        "Step": "みんなは倉庫で手分けして手がかりを探している。それぞれ何を見つけたか聞いてみよう。",
        "Talk": []
    },
    "4005815": {
        "Desc": "皆と会話する",
        "Step": "みんなは倉庫で手分けして手がかりを探している。それぞれ何を見つけたか聞いてみよう。",
        "Talk": []
    },
    "4005816": {
        "Desc": "",
        "Talk": []
    },
    "4005817": {
        "Desc": "",
        "Talk": []
    },
    "4005818": {
        "Desc": "万葉のところに行く",
        "Step": "万葉が手がかりを見つけたようだ。行ってみよう。",
        "Talk": []
    },
    "4005819": {
        "Desc": "万葉と会話する",
        "Step": "万葉は白い紙に隠された真実を見つけたのだろうか？",
        "Talk": []
    },
    "4005820": {
        "Desc": "万葉と共に海辺に行く",
        "Step": "万葉はみんなをある場所まで連れて行き、過去にあったことの真相をすべて明らかにすると言った。",
        "Talk": []
    },
    "4005821": {
        "Desc": "万葉と会話する",
        "Step": "万葉はみんなをある場所まで連れて行き、過去にあったことの真相をすべて明らかにすると言った。",
        "Talk": []
    },
    "4005901": {
        "Desc": "五歌仙広場に戻る",
        "Step": "容彩祭は待望の最終段階を迎えた——今日は新刊即売会がある他、アルベドが描いた黒主の肖像画がついに公開される。",
        "Talk": [
            [
                {
                    "N": "アルベド",
                    "T": "やあ、旅人にパイモン。"
                },
                {
                    "N": "_1005",
                    "T": "なあアルベド、最後の黒主の肖像画、なんで布で隠されてるんだ？オイラ、おまえの描いた黒主がどんなのか見たかったのに。"
                },
                {
                    "N": "アルベド",
                    "T": "慌てることはない。少ししたら肖像画の除幕式が行われるからね、その時に見られるよ。"
                },
                {
                    "N": "アルベド",
                    "T": "この肖像画はボクの自信作なんだ。これを完成させるため、特別にある人を訪ねて、貴重なアドバイスをもらった。"
                },
                {
                    "N": "_0",
                    "T": "何か謎が深まってる。"
                },
                {
                    "N": "_0",
                    "T": "何か怪しい。"
                },
                {
                    "N": "アルベド",
                    "T": "フフッ、そうかい？除幕式までにはまだ時間があるから、会場を回ってみるといい。"
                }
            ]
        ]
    },
    "4005902": {
        "Desc": "アルベドと会話する",
        "Step": "容彩祭は待望の最終段階を迎えた——今日は新刊即売会がある他、アルベドが描いた黒主の肖像画がついに公開される。まずはアルベドと話そう。",
        "Talk": []
    },
    "4005903": {
        "Desc": "会場の近くで仲間たちを探す",
        "Step": "屋台でサイン即売会を行っている行秋の他、ウェンティ、万葉、綾華も会場の近くにいるはずだ。彼らが何をしているか、見に行ってみよう。",
        "Talk": []
    },
    "4005904": {
        "Desc": "会場の近くで仲間たちを探す",
        "Step": "屋台でサイン即売会を行っている行秋の他、ウェンティ、万葉、綾華も会場の近くにいるはずだ。彼らが何をしているか、見に行ってみよう。",
        "Talk": []
    },
    "4005905": {
        "Desc": "会場の近くで仲間たちを探す",
        "Step": "屋台でサイン即売会を行っている行秋の他、ウェンティ、万葉、綾華も会場の近くにいるはずだ。彼らが何をしているか、見に行ってみよう。",
        "Talk": []
    },
    "4005906": {
        "Desc": "会場の近くで仲間たちを探す",
        "Step": "屋台でサイン即売会を行っている行秋の他、ウェンティ、万葉、綾華も会場の近くにいるはずだ。彼らが何をしているか、見に行ってみよう。",
        "Talk": []
    },
    "4005907": {
        "Desc": "",
        "Talk": []
    },
    "4005908": {
        "Desc": "",
        "Talk": []
    },
    "4005909": {
        "Desc": "五歌仙広場に戻る",
        "Step": "いよいよ黒主の肖像画の除幕式が始まる。五歌仙広場に戻り、お客さんたちと一緒に祭りの目玉を楽しもう。",
        "Talk": []
    },
    "4005910": {
        "Desc": "編集主任と会話する",
        "Step": "いよいよ黒主の肖像画の除幕式が始まる。五歌仙広場に戻り、お客さんたちと一緒に祭りの目玉を楽しもう。",
        "Talk": [
            [
                {
                    "N": "平山",
                    "T": "皆さん、ようこそ「光華容彩祭」へ！"
                },
                {
                    "N": "平山",
                    "T": "容彩祭は、無事本日、最終段階を迎えることができました。"
                },
                {
                    "N": "平山",
                    "T": "只今より、モンドからお招きした画家、白亜先生による五歌仙最後の肖像画——『黒主』を公開いたします。"
                },
                {
                    "N": "_1005",
                    "T": "き、緊張するな…なにを描いたんだろう…"
                },
                {
                    "N": "平山",
                    "T": "それではご一緒に、三、二、一！"
                },
                {
                    "N": "平山",
                    "T": "これはいったい…どうして背景しかないのでしょう…？"
                },
                {
                    "N": "平山",
                    "T": "白亜先生に限って、描き忘れはあり得ないでしょうし…"
                },
                {
                    "N": "平山",
                    "T": "この絵の創作理念について、先生ご自身にお聞きしてみましょう。"
                },
                {
                    "N": "アルベド",
                    "T": "この度は、五歌仙の肖像画を描かせていただくことになり、とても嬉しく思う。"
                },
                {
                    "N": "アルベド",
                    "T": "五歌仙は古くから稲妻に伝わる伝説の人物。かつては詩歌で名を轟かせ、そしてやがて彼ら自身も作品に描かれ、数々の物語の主人公となった。"
                },
                {
                    "N": "アルベド",
                    "T": "現存する資料を見ていくうちに、これらの物語において、「黒主」の身分は非常に多種多様なものであることが分かった。"
                },
                {
                    "N": "アルベド",
                    "T": "それだけでなく、個人の章節がないにもかかわらず、彼はまるで五歌仙物語の「裏の主人公」のような存在。"
                },
                {
                    "N": "アルベド",
                    "T": "こうは考えられないだろうか。黒主に対する考えは、一人一人のクリエイターによって異なるものだと。だから、ボクも黒主の想像をこの場のみんなに任せたいと思う。"
                },
                {
                    "N": "アルベド",
                    "T": "容彩祭は、一人一人が創作を通して、心の中にあるものを表現する場なのだからね。"
                },
                {
                    "N": "_1005",
                    "T": "さすがアルベド！ああやって説明することで、すぐにみんなを納得させたな。"
                },
                {
                    "N": "_1005",
                    "T": "へへ、これでオイラたちの容彩祭での冒険も、円満に終わったな。"
                },
                {
                    "N": "_0",
                    "T": "本当に？"
                },
                {
                    "N": "_0",
                    "T": "何か忘れてない？"
                },
                {
                    "N": "_1005",
                    "T": "ん？まだなにか忘れてるか？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…あっ！！そういえば五歌仙物語を残した人を、オイラたちまだ探し出せてないぞ！"
                },
                {
                    "N": "_0",
                    "T": "でも、考えがある。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？はやくオイラに聞かせてくれ！"
                },
                {
                    "N": "_0",
                    "T": "#まずその人は{M#俺}{F#私}たち全員のことを知ってる。"
                },
                {
                    "N": "_1005",
                    "T": "うんうん、そうだよな。じゃないと、毎回うまい具合に紙を渡したりできないもんな。"
                },
                {
                    "N": "_0",
                    "T": "それに、その人は楓原家と関係がある。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。物語は、行秋のことについてだったけど…本当の目的はオイラたちが万葉の家の秘密を解き明かすための誘導だった…"
                },
                {
                    "N": "_1005",
                    "T": "わかったぞ！物語を残したのは、きっと「あいつ」だ！"
                },
                {
                    "N": "_1005",
                    "T": "よし！さっそく真相を解明しに行こうぜ！"
                }
            ]
        ]
    },
    "4005911": {
        "Desc": "詩を残した人を探し出す",
        "Step": "物語を残した人は今、五歌仙広場の近くにいるはずだ。「あの人」を見つけて、容彩祭の最後の謎を解き明かそう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "綾人、五歌仙物語を残したのって、やっぱりおまえだったのか！"
                },
                {
                    "N": "_1005",
                    "T": "ひどいぞ！みんな知ってる仲なのに、オイラたちをいじくり回すなんて！"
                },
                {
                    "N": "神里綾人",
                    "T": "ふふっ、実は本日ここへ来たのは、貴方がたに事の次第を説明するためだったのです。"
                },
                {
                    "N": "_1005",
                    "T": "ふんっ、どう説明するか聞いてやろうじゃないか。"
                },
                {
                    "N": "神里綾人",
                    "T": "まず、事の発端はとある偶然でした。ある日の夜、八重様が行秋さんと編集さんが本を運んでいるのを見かけたのです。面白いと思われた八重様は、彼らをからかうように持ちかけてきました。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、きっかけは神子だったのか？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…たしかに神子がやりそうなことだ…"
                },
                {
                    "N": "神里綾人",
                    "T": "ええ。ですがその後、五歌仙物語を通して情報を与え、貴方がたが楓原家の秘密を探るようにと誘導したのは、確かに私です。"
                },
                {
                    "N": "神里綾人",
                    "T": "そのような方法を取ったのは、やむを得ないことだったのです。"
                },
                {
                    "N": "_0",
                    "T": "やむを得ない？"
                },
                {
                    "N": "神里綾人",
                    "T": "以前、「ある事」をきっかけにして、楓原義慶が残した盆栽の中に、白紙の紙切れが隠されているのを発見しました。"
                },
                {
                    "N": "神里綾人",
                    "T": "それがただの紙切れでないことは分かっていましたが、紙の秘密を解き明かすのには時間がかかりました。そう——水に濡れた時のみ現れる墨汁です。"
                },
                {
                    "N": "神里綾人",
                    "T": "楓原義慶が手紙に残したことは、神里家や楓原家の末裔たち、そして何よりも楓原万葉にとって、とても重要なものでした。"
                },
                {
                    "N": "神里綾人",
                    "T": "楓原一族はかつて神里家の配下にあったのに、私の先祖は当時、彼らを守ることができなかった。ゆえに、私にも彼を気にかける義務があります。"
                },
                {
                    "N": "神里綾人",
                    "T": "彼には真相を知る権利がありますが、しかし…秘密に触れることは危険と隣り合わせでもある。私は、彼に真相を知る「意志」と「能力」があるかどうか、見極める必要があったのです。"
                },
                {
                    "N": "神里綾人",
                    "T": "もちろん、私の知った真相を言葉で彼に伝えることもできました。ですが、もし彼に知る「意志」がなかった場合、真実は彼の負担になったことでしょう。"
                },
                {
                    "N": "神里綾人",
                    "T": "それに、相応の「能力」がなければ、真実は見つけられない。もしその程度なのであれば、危険からは遠のいていたほうが彼の身のためです。"
                },
                {
                    "N": "神里綾人",
                    "T": "楓原義慶もこれを考慮して、このような方法で情報を残したのでしょう。"
                },
                {
                    "N": "神里綾人",
                    "T": "しばらくの間、私はこのことをどう伝えるべきか悩んでおりました。『沈秋拾剣録』が密かに運ばれて行った、あの夜まで…"
                },
                {
                    "N": "_1005",
                    "T": "なるほど…"
                },
                {
                    "N": "_0",
                    "T": "じゃあなぜ他の人まで巻き込んだの？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。万葉だけじゃなくて、オイラたちまでおまえの計画に引きずり込まれたじゃないか。"
                },
                {
                    "N": "神里綾人",
                    "T": "ふふふっ、やはり貴方の目は誤魔化せませんね。"
                },
                {
                    "N": "神里綾人",
                    "T": "私は、この一件が貴方がたにとっても、価値のあるものであると判断したのです。"
                },
                {
                    "N": "神里綾人",
                    "T": "そしてそれ以上に、万葉と綾華が真相を見つけた時、彼らのそばに信頼できる友がいてほかったのです。"
                },
                {
                    "N": "神里綾人",
                    "T": "それらの友は、冷静な判断ができるよう守ってくれる人々であり、困難に遭遇した時に手を差し伸べてくれる存在でもある。"
                },
                {
                    "N": "神里綾人",
                    "T": "それに、将来貴方がたも、同じ敵に直面するかもしれませんので。"
                },
                {
                    "N": "_0",
                    "T": "「国崩」って誰？"
                },
                {
                    "N": "神里綾人",
                    "T": "もう、心の中に答えがあるのではないですか？"
                },
                {
                    "N": "神里綾人",
                    "T": "それにこの答えは、あの「黒主」の肖像画に隠されていますよ。"
                },
                {
                    "N": "神里綾人",
                    "T": "肖像画の近くに人がいなくなったら、ご自分の目で見てきてください。"
                },
                {
                    "N": "神里綾人",
                    "T": "真実を明らかにする方法については…もう幾度も使っているので、お分かりでしょう。"
                }
            ]
        ]
    },
    "4005917": {
        "Desc": "",
        "Talk": []
    },
    "4005912": {
        "Desc": "五歌仙広場に戻る",
        "Step": "綾人の話によると、真相は黒主の肖像画に隠されており、その真実を明らかにする方法をすでに幾度も使っているそうだ。五歌仙広場に戻って、肖像画を調べてみよう。",
        "Talk": []
    },
    "4005913": {
        "Desc": "夜まで待つ（0時~5時）",
        "Step": "綾人の話によると、真相は黒主の肖像画に隠されており、その真実を明らかにする方法をすでに幾度も使っているそうだ。今、五歌仙広場には人が大勢いる。夜になってからまた調べに来よう。",
        "Talk": []
    },
    "4005914": {
        "Desc": "黒主の肖像画を調べる",
        "Step": "綾人の話によると、真相は黒主の肖像画に隠されており、その真実を明らかにする方法をすでに幾度も使っているそうだ。もしかすると、この肖像画にある答えは、あなたの旅にも特別な意味があるかもしれない…",
        "Talk": []
    },
    "4005916": {
        "Desc": "",
        "Talk": []
    },
    "4005915": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "もう夜遅いし、周りに誰もいなくなったな。"
                },
                {
                    "N": "_1005",
                    "T": "綾人が言った何度も使った方法って、水をかけることだよな？"
                },
                {
                    "N": "_1005",
                    "T": "あっ！これ…散兵だ！"
                },
                {
                    "N": "_1005",
                    "T": "まさかとは思ったけど、こいつが当時の黒幕だったのか！"
                },
                {
                    "N": "神里綾人",
                    "T": "肖像画の近くに人がいなくなったら、ご自分の目で見てきてください。"
                },
                {
                    "N": "神里綾人",
                    "T": "真実を明らかにする方法については…もう幾度も使っているので、お分かりでしょう。"
                },
                {
                    "N": "神里綾人",
                    "T": "最後にもう一つ、話しておきたいことがございます。"
                },
                {
                    "N": "神里綾人",
                    "T": "先ほど、「ある事」がきっかけで盆栽に気付いたと話しましたね。その詳細を貴方がたにも話しておきましょう。"
                },
                {
                    "N": "神里綾人",
                    "T": "あれは、将軍様が鎖国令を撤回したばかりの頃のこと。天領奉行で何かの事件が起きたというのが耳に入りました。"
                },
                {
                    "N": "神里綾人",
                    "T": "証拠品や盗品が保管されていた倉庫に、泥棒が入った形跡を見つけたのです。けれど、何も消えてはいなかった。"
                },
                {
                    "N": "神里綾人",
                    "T": "私はこれを普通の事件だとは思えず、天領奉行の九条裟羅にこう伝えました——当分の間は、何もなかったかのように振る舞い、倉庫の警備を強化したり場所を変えたりしないでほしいと。"
                },
                {
                    "N": "神里綾人",
                    "T": "そして私は終末番に倉庫を見張らせました。すると、やはり何者かが倉庫に忍び込み、楓原家の物を物色している姿を見つけたのです。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、そいつもあれを探して…"
                },
                {
                    "N": "神里綾人",
                    "T": "その者を少し泳がせましたが、結局何も見つけられなかったようで船で稲妻を出て行きました。"
                },
                {
                    "N": "_1005",
                    "T": "なんで捕まえなかったんだ？"
                },
                {
                    "N": "神里綾人",
                    "T": "ふふっ、秘密を守る一番いい方法は、秘密がないふりをすることだと思いませんか？それにその者の正体も、決して推測が難しいというわけではありません。"
                },
                {
                    "N": "神里綾人",
                    "T": "その者が稲妻を離れた後に、私も本格的に楓原家の物品を調査しました。そしてあの盆栽の中に、あれらの紙切れを見つけたのです。"
                },
                {
                    "N": "神里綾人",
                    "T": "すぐに、これらの紙こそが、侵入者が探していた「秘密」だと確信しました。まあ、あの者も「秘密」が本当にあるかどうかは確信がなかったと思いますが。"
                },
                {
                    "N": "神里綾人",
                    "T": "さて、最後の質問です——"
                },
                {
                    "N": "神里綾人",
                    "T": "楓原義慶が書き記した経験の中で、どの部分が正真正銘守られるべき秘密だと思いますか？"
                },
                {
                    "N": "_0",
                    "T": "一族が陥れられたことを楓原義慶が知ってる事。"
                },
                {
                    "N": "_0",
                    "T": "犯人の名が国崩だと楓原義慶が知ってる事。"
                },
                {
                    "N": "_0",
                    "T": "相手が楓原義慶を見逃した事。"
                },
                {
                    "N": "神里綾人",
                    "T": "ふふっ、この問題に関しては、私もまだ答えが出せていません。これは宿題として、未来の貴方に託しましょう。"
                },
                {
                    "N": "神里綾人",
                    "T": "今は、容彩祭をゆっくり楽しんでください。"
                }
            ]
        ]
    }
}