// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "雷電将軍",
            "ID": "1036",
            "Count": 249
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 122
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 112
        },
        {
            "Name": "八重神子",
            "ID": "1034",
            "Count": 63
        },
        {
            "Name": "雷電将軍",
            "ID": "12379",
            "Count": 34
        },
        {
            "Name": "古山",
            "ID": "12377",
            "Count": 30
        },
        {
            "Name": "北村",
            "ID": "12375",
            "Count": 23
        },
        {
            "Name": "藤木",
            "ID": "12376",
            "Count": 18
        },
        {
            "Name": "眞",
            "ID": "12414",
            "Count": 16
        },
        {
            "Name": "キャサリン",
            "ID": "3004",
            "Count": 15
        },
        {
            "Name": "深見",
            "ID": "12411",
            "Count": 12
        },
        {
            "Name": "平野",
            "ID": "3100",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "湯呑みを観察する",
            "ID": "12428",
            "Count": 2
        }
    ],
    "Num": "天下人の章 第二幕",
    "Title": "須臾百夢",
    "IT": "雷電将軍",
    "Tab": "UI_LegendQuestImg_Shougun",
    "Icon": "UI_ChapterIcon_Shougun",
    "Intro": "最近、影向山の近くで神櫻の根を破壊しようとする獣域ハウンドが突然現れた事件が、冒険者たちの間で話題になっている。<br>凶暴な猛獣、消え去る万物、奮起する人々、まさに雷電将軍の記憶にある「厄災」が再発したかのようだ。<br>「前に進めば、必ず何かを失う」、闇を切り裂いた彼女は一人になった、そして今や…",
    "MainQuests": [
        {
            "_id": 12032,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1203201
            ]
        },
        {
            "_id": 12040,
            "Name": "不浄祓いし明光",
            "Desc": "稲妻の冒険者協会に、神櫻に関する依頼があるようだ…",
            "Track": [
                12041
            ],
            "R": [
                112040
            ],
            "RP": [],
            "Sub": [
                1204001,
                1204002,
                1204003,
                1204004,
                1204005,
                1204006,
                1204007,
                1204008,
                1204009,
                1204010,
                1204011,
                1204012,
                1204013,
                1204014,
                1204016,
                1204015
            ]
        },
        {
            "_id": 12041,
            "Name": "往日の途を断ちて",
            "Desc": "神櫻の傷ついた根から、多くの人の記憶が散逸した。この機会に、雷電影は大切な友人や守り抜いてきた稲妻の物語を色々と話してくれた。",
            "Track": [
                12042
            ],
            "R": [
                112041
            ],
            "RP": [],
            "Sub": [
                1204101,
                1204116,
                1204102,
                1204103,
                1204104,
                1204105,
                1204106,
                1204107,
                1204108,
                1204109,
                1204117,
                1204110,
                1204115,
                1204111,
                1204112,
                1204113,
                1204114
            ]
        },
        {
            "_id": 12042,
            "Name": "煌々たる櫻",
            "Desc": "雷電眞が残存する意識空間で、影と人形の将軍は途方もない戦いを始めた。稲妻のためにも、影のためにも…彼女がこの過酷な試練を乗り越えられるよう、あなたはこれまで同様、影を助けることにした。",
            "Track": [],
            "R": [
                112042
            ],
            "RP": [],
            "Sub": [
                1204201,
                1204202,
                1204203,
                1204204,
                1204205,
                1204211,
                1204206,
                1204207,
                1204208,
                1204210,
                1204209
            ]
        }
    ]
}

var _sq = {
    "1203201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "雷電将軍",
                    "T": "この先、稲妻には数多くの試練が待ち構えているでしょう。ですが、私にはその準備がもうできています。"
                },
                {
                    "N": "_0",
                    "T": "「試練」について…"
                },
                {
                    "N": "雷電将軍",
                    "T": "鎖国令を解除すれば、必然的に様々なものに影響します。利益のみで害がないとは言い切れません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "例えばすでに予測できるものが、他国による稲妻の商業への影響です。これは私が次に取り組むべきものとなるでしょう。"
                },
                {
                    "N": "八重神子",
                    "T": "影は本当に真面目じゃのう。妾がいま考えておるのは、鳴神大社で入場券を販売するか否かだというのに。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたという人は…"
                },
                {
                    "N": "_0",
                    "T": "神の眼差しについて…"
                },
                {
                    "N": "雷電将軍",
                    "T": "眞の眼差しは常に稲妻の民にありました。それが彼女の責任であると、昔の私はそう考えていたのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし今になってやっと、その眼差しに称賛と期待が込められていたのが分かりました。責任とは別に、彼女はそれを喜びとしていたのです。彼女は人々を愛していました。"
                },
                {
                    "N": "八重神子",
                    "T": "過去の人々は眼差しを向けるに値した。それは現在と未来の人々においても同じことじゃ。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ええ、私はもう彼らの情熱と夢を無視することはありません。"
                },
                {
                    "N": "_0",
                    "T": "何百年も続いた戦いについて…"
                },
                {
                    "N": "雷電将軍",
                    "T": "正直言って、あれは終わりの見えない苦痛でした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "果てしない戦いを前にした時、常に精神を研ぎ澄ませる必要があります。少しでも気を緩めれば、将軍の刀が私の命を奪っていたでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "今までの経験と見聞がなかったら…そして刀に力がこもっていなかったら…敗れていたのは私だったはずです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "これについては、あなたのおかげでもありますね。"
                },
                {
                    "N": "_0",
                    "T": "神櫻が負った傷について…"
                },
                {
                    "N": "雷電将軍",
                    "T": "安心してください。もちろん忘れてはいませんよ。天領奉行と社奉行には私から伝えておきます。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ただ魔物の脅威以外にも、神櫻から他のものが漏れ出ないかが心配です。"
                },
                {
                    "N": "八重神子",
                    "T": "それはまだはっきりとは言えぬ。記憶以外にも、地脈には多くのものが入っておるからのう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたも当事者なんですから、怠けないでくださいね。"
                },
                {
                    "N": "_0",
                    "T": "八重神子が影を自分の神だって…"
                },
                {
                    "N": "八重神子",
                    "T": "汝よ、当人の前でふざけたデマを言うでない。"
                },
                {
                    "N": "八重神子",
                    "T": "この世には、そう軽々しく何度も口にしてはならぬ言葉がある。"
                },
                {
                    "N": "八重神子",
                    "T": "妾を裏切ることがどんな代価を払うことになるのか、そんなもの知りたくはないじゃろう？妾の言ったあれは汝と妾だけの秘密じゃ、よいな？"
                },
                {
                    "N": "雷電将軍",
                    "T": "何の話をしているのですか？"
                },
                {
                    "N": "八重神子",
                    "T": "なんでもない、油揚げが食べたくなっただけじゃ。"
                },
                {
                    "N": "_0",
                    "T": "他に聞きたいことは特にない。"
                }
            ]
        ]
    },
    "1204001": {
        "Desc": "キャサリンと会話する",
        "Talk": [
            [
                {
                    "N": "キャサリン",
                    "T": "星と深淵を目指せ。"
                },
                {
                    "N": "キャサリン",
                    "T": "実はつい先日、冒険者協会にある特殊な依頼が届きました。慎重に検討いたしましたところ、やはり…"
                },
                {
                    "N": "_1005",
                    "T": "「旅人がもっとも適した人選」、だろ？"
                },
                {
                    "N": "キャサリン",
                    "T": "ふふっ。はい、いつもと同じですね。"
                },
                {
                    "N": "キャサリン",
                    "T": "では早速ではありますが、この依頼を引き受けてはいただけませんでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "もちろん。せっかく来たんだし。"
                },
                {
                    "N": "_0",
                    "T": "内容と報酬を見てから決める。"
                },
                {
                    "N": "キャサリン",
                    "T": "はい、では簡単に説明いたしますね。本件は社奉行からの依頼になります。どうやら、獣域ハウンドの群れが影向山一帯で神櫻の根を攻撃しているようなのです。"
                },
                {
                    "N": "_1005",
                    "T": "獣域ハウンド？そいつらが鳴神島に現れたのか？"
                },
                {
                    "N": "キャサリン",
                    "T": "はい、そうです。それら魔物が一体どこからやって来たのかは分かりません。ただ今回は群れを成しており、規模も大きく、目標が明確で非常に攻撃的になっています。"
                },
                {
                    "N": "キャサリン",
                    "T": "神櫻が稲妻にとってとても大切な存在であることを、あなたたちもご存知ですよね？"
                },
                {
                    "N": "_0",
                    "T": "聞いたことある。"
                },
                {
                    "N": "キャサリン",
                    "T": "よかったです。ですので、この件は至急対処しなければなりません。"
                },
                {
                    "N": "_0",
                    "T": "初耳。"
                },
                {
                    "N": "キャサリン",
                    "T": "古くより、神櫻は稲妻の地脈から穢れを汲み取り、土地の安定を維持してきました。"
                },
                {
                    "N": "キャサリン",
                    "T": "その神櫻が被害を受けてしまえば、穢れは再び稲妻を侵食し、大規模な災害を引き起こすでしょう。ですので、この件は非常に急を要します。"
                },
                {
                    "N": "_1005",
                    "T": "このこと、天領奉行の人は知ってるのか？"
                },
                {
                    "N": "キャサリン",
                    "T": "はい、彼らもすでに行動しています。ただ神櫻の根はとても複雑なもの。獣域ハウンドも神出鬼没で数が多く、対処するのが難しい状況でして…"
                },
                {
                    "N": "キャサリン",
                    "T": "そのため、彼らは住民を守ることを最優先事項としています。魔物を殲滅するために、様々な勢力へと積極的に協力を求めているようです。"
                },
                {
                    "N": "キャサリン",
                    "T": "また本件に対し、冒険者協会も力を入れてサポートを行っております。しかし現状、各勢力による獣域ハウンドの討伐は、まだあまり楽観のできない状況です。"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ、{M#俺}{F#私}が片付けてくる。"
                },
                {
                    "N": "_0",
                    "T": "ただの犬だし、怖がることない。"
                },
                {
                    "N": "キャサリン",
                    "T": "ありがとうございます。心強いお返事を聞けて、とても安心しました。"
                },
                {
                    "N": "キャサリン",
                    "T": "では、獣域ハウンドの出没地点をマップに記しておきますね。それら魔物の殲滅を、どうかよろしくお願いいたします。"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ、すぐ終わらせて帰ってくるぜ！"
                }
            ]
        ]
    },
    "1204002": {
        "Desc": "魔物が出没する場所に行く",
        "Talk": [
            [
                {
                    "N": "雷電将軍",
                    "T": "「無我の境地へ」！"
                },
                {
                    "N": "_1005",
                    "T": "しょ、将軍？いや、もしかしたら影って可能性も…"
                },
                {
                    "N": "雷電将軍",
                    "T": "…あなたたちでしたか。"
                },
                {
                    "N": "雷電将軍",
                    "T": "そういえば、天領奉行内部の混乱を解決して以来、随分と長く会っていませんでしたね。"
                },
                {
                    "N": "_1005",
                    "T": "その口調…影か？"
                },
                {
                    "N": "_1005",
                    "T": "一撃でやっつけるなんて…つ、つよい！"
                },
                {
                    "N": "_0",
                    "T": "どうして影がここに？"
                },
                {
                    "N": "_0",
                    "T": "なんでまた外に出てきたの？"
                },
                {
                    "N": "雷電将軍",
                    "T": "とある用事のため、その最初の準備をしていたのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "以前あなたと一緒に稲妻を散策した時、今の人々の状況を目の当たりにしました。そのおかげで、昔は分からなかった道理を、ある程度理解することができました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "それ以来、考えごとに行き詰まると、心ともなく外に出てみたくなるようになったのです。"
                },
                {
                    "N": "_1005",
                    "T": "そうだよな、ずっと同じところにいたら息が詰まっちゃうし。"
                },
                {
                    "N": "雷電将軍",
                    "T": "…念のため言っておきますが、これは決して娯楽目的ではありません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ここ最近、私は一心浄土の内より、外界で起きている変化を見てきました。とりわけもっとも深刻なのが、獣域ハウンドが神櫻に対して攻撃を行っていることです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "これについて私は、十分に注意を払うべき一件だと考えました。そこで魔物を追ってここまで来たところ、こうしてあなたたちと会ったのです。"
                },
                {
                    "N": "_0",
                    "T": "この件は奉行衆と冒険者が解決を図ってる。"
                },
                {
                    "N": "_0",
                    "T": "将軍が出るほどのことでは…"
                },
                {
                    "N": "雷電将軍",
                    "T": "もし、この事に気づいたのが将軍であって「私」でなかったら…放っていたかもしれません。"
                },
                {
                    "N": "_1005",
                    "T": "ん？どうしてだ？人形だったら助けてくれなかったのか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "はい。私が人形に定めた規則では、こういった事件は三奉行に対処させるようになっています。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし、獣域ハウンドによる神櫻への攻撃は、私にとって過去に起きたあの災いの記憶を蘇らせるもの…"
                },
                {
                    "N": "_1005",
                    "T": "過去に起きた災い？"
                },
                {
                    "N": "雷電将軍",
                    "T": "そう。五百年前、稲妻で起きた大きな災厄のことです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "大地は漆黒の霧に包まれ、辺りには魔物が蔓延りました…この災厄のせいで無数の命が奪われ、人々が苦労して建てた家々もそのほとんどが瓦礫へと変わり果ててしまった。"
                },
                {
                    "N": "雷電将軍",
                    "T": "魔物は稲妻の地で、数々の猛威を振るいました。そしてこの「獣域ハウンド」こそが、その魔物たちの先遣部隊だったのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "この魔物の責務は、鋭利な牙と爪で空間を切り裂いて道を作り、より強大な猛獣を呼び寄せること。"
                },
                {
                    "N": "_0",
                    "T": "五百年前、つまりカーンルイアの…"
                },
                {
                    "N": "雷電将軍",
                    "T": "どうやら、あなたも聞いたことがあるようですね。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あれは、私が永遠に思い出したくない記憶でもあります。あなたたちからすれば、これら生物に対する私の行動は過剰だと思うかもしれませんが…"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし…やり過ぎるくらいでなければいけないことなのです。"
                },
                {
                    "N": "_1005",
                    "T": "わかるような、よくわからないような…"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたたちも同じ事情で来たのですから、一緒に行動しましょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "付近にあった痕跡から見て、まだこの辺りには魔物が数多くいるようです。そのすべてを絶対に殲滅しなければなりません。"
                },
                {
                    "N": "_0",
                    "T": "うん、行こう。"
                },
                {
                    "N": "_1005",
                    "T": "影といっしょに行動できるのは、なんだかすごく安心感があるな！これが俗に言う、「強者が一緒にいる時に味わえる優越感」ってやつか？"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、魔物を片づけたら、カーンルイアのことについて聞いてみようぜ。"
                }
            ]
        ]
    },
    "1204003": {
        "Desc": "獣域ハウンドを倒す",
        "Talk": [
            [
                {
                    "N": "雷電将軍",
                    "T": "幸い…被害はそれほど大きなものではありませんでした。傷ついた神櫻の手当ては、社奉行に任せればいいでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "あの流れてるのって、神櫻の樹液か？なんか光ってるけど…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？"
                },
                {
                    "N": "_1005",
                    "T": "こ、これって…？"
                },
                {
                    "N": "_0",
                    "T": "人がケガしてる？"
                },
                {
                    "N": "_0",
                    "T": "酷い状態だ。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、この人もう亡くなってるんじゃないか？今までも旅の途中で、同じような現象をオイラたち見てきただろ…"
                },
                {
                    "N": "_1005",
                    "T": "でも、なんでこんなところに…"
                },
                {
                    "N": "雷電将軍",
                    "T": "二人とも、辺りを確認してみましょう。"
                },
                {
                    "N": "北村",
                    "T": "うぅ…ぐっ…"
                },
                {
                    "N": "北村",
                    "T": "俺は…ここで倒れるわけには…仲間たちのためにも…俺は…"
                },
                {
                    "N": "_1005",
                    "T": "おい、なにがあったんだ？"
                },
                {
                    "N": "北村",
                    "T": "お前たち、何者だ？どうしてここに…？"
                },
                {
                    "N": "北村",
                    "T": "早く逃げろ！猛獣がまた来るぞ…やつらに目をつけられたら、もう逃げられない！"
                },
                {
                    "N": "北村",
                    "T": "俺たちは…稲妻を守り…最後まで戦い抜かねば！"
                },
                {
                    "N": "_0",
                    "T": "何が起こったの？"
                },
                {
                    "N": "_0",
                    "T": "猛獣…？"
                },
                {
                    "N": "北村",
                    "T": "なに？知らないのか…？稲妻はもう暗き闇に覆われてしまったんだ。"
                },
                {
                    "N": "北村",
                    "T": "辺りには猛獣が溢れかえっている。それだけじゃない、もっと凶悪な魔物もいるようだ！やつらには感情がなく、ただすべてを呑み込もうとしている…"
                },
                {
                    "N": "北村",
                    "T": "俺たち人間が存在した証もおそらく、やつらに喰らい尽くされてしまうだろう…"
                },
                {
                    "N": "_1005",
                    "T": "でも、周りにはなにもないぞ？"
                },
                {
                    "N": "北村",
                    "T": "まだその時じゃないってだけだ。やつらは必ず戻ってくる…だから早く逃げろ！もう時間がないッ！"
                },
                {
                    "N": "北村",
                    "T": "今は将軍様も、狐斎宮様もいらっしゃらない。頼れるのは自分たちだけだ。"
                },
                {
                    "N": "北村",
                    "T": "俺たちがあとどれぐらい持ちこたえられるか、俺にも分からない。だが…もし希望までも捨ててしまえば、それこそ本当に何も残らないだろう…"
                },
                {
                    "N": "雷電将軍",
                    "T": "慌てることはありません。私はここにいますよ。"
                },
                {
                    "N": "北村",
                    "T": "しょ、将軍様！？"
                },
                {
                    "N": "北村",
                    "T": "お帰りになられてたんですね！"
                },
                {
                    "N": "北村",
                    "T": "お願いします、どうか我々を助けてください…どうか…稲妻をお救いください！"
                },
                {
                    "N": "北村",
                    "T": "あなた様の無上なる雷光がなければ、この暗闇を払いのけることはできません…このままでは、稲妻全土が猛獣の餌食となってしまいます！"
                },
                {
                    "N": "雷電将軍",
                    "T": "落ち着いてください。もうあの戦争は終わっています。"
                },
                {
                    "N": "北村",
                    "T": "終わった…？い…一体、何をおっしゃって…"
                },
                {
                    "N": "雷電将軍",
                    "T": "辺りをよく見れば分かります。草木は生い茂り、風も至極穏やかです。あなたの記憶にある平和な稲妻と、なんら変わりないはずですよ。"
                },
                {
                    "N": "雷電将軍",
                    "T": "魔物もおらず、命を脅かすものもありません。"
                },
                {
                    "N": "北村",
                    "T": "たしかに…"
                },
                {
                    "N": "北村",
                    "T": "しかし、一体どうして？やつらはさっきまで近くにいたのに…"
                },
                {
                    "N": "北村",
                    "T": "つい先ほど私はこの目で見たんです…戦友たちの体が紙のように引き裂かれる姿を…"
                },
                {
                    "N": "_1005",
                    "T": "おい、落ち着けって！もう大丈夫だ！"
                },
                {
                    "N": "北村",
                    "T": "ああ…"
                },
                {
                    "N": "北村",
                    "T": "そうか…将軍様が…稲妻を救ってくださったのですね？"
                },
                {
                    "N": "北村",
                    "T": "将軍様を信じることは、やはりもっとも正しい選択でした。将軍様がいる限り、稲妻は永遠に安泰でしょう…"
                },
                {
                    "N": "北村",
                    "T": "ありがとうございます、将軍様…本当に…ありがとうございます…"
                },
                {
                    "N": "_1005",
                    "T": "ど、どうしたんだよ、いったい…？"
                },
                {
                    "N": "_0",
                    "T": "消えていってる？"
                },
                {
                    "N": "雷電将軍",
                    "T": "…はい、もう消えてしまいました。"
                },
                {
                    "N": "_1005",
                    "T": "オイラ…なにが起きたのかよくわからなかったけど…でも、なんだかすごく悲しくて、絶望的な状況だったみたいだ…"
                },
                {
                    "N": "雷電将軍",
                    "T": "私の考えが正しければ、先ほどの一幕はとある武士がこの地に残した記憶でしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "神櫻は地脈から穢れを吸い取って浄化することができます。ハウンドに襲われた樹幹の傷から穢れが漏れ出し、凝集して実体になったのでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "もし集まったのが凄まじい穢れであれば、形成された個体は強い攻撃性を持ちます。そしてその穢れが浄化されたとき、記憶となってそこに現れるのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "浄化された穢れはすぐに散逸し、再び地脈へと溶けていきます。言い換えれば、彼らは長く存在することができません。"
                },
                {
                    "N": "_0",
                    "T": "そうだったんだ…"
                },
                {
                    "N": "_0",
                    "T": "冥ちゃんも同じだったのかも…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、過去に亡くなった人たちの記憶が、今ここに現れたってことか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "その通り。あの兵士も数多くの犠牲者の一人であり、彼が言っていたことこそ、五百年前に稲妻で起きた災いなのです。"
                },
                {
                    "N": "_0",
                    "T": "さっき将軍がいないって言ってたけど…"
                },
                {
                    "N": "_0",
                    "T": "さっき狐斎宮がいないって言ってたけど…"
                },
                {
                    "N": "雷電将軍",
                    "T": "はい。当時、稲妻は数々の危機に直面していました。それは本土に関することもあれば…すでに滅びた王国、カーンルイアに関することもありました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "稲妻の災いは、私にとって決して看過できるものではありませんでした。すぐにでも私が介入しなければ、その災いはテイワット全土へと広がってしまう可能性さえあったのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ただ、私の友人である狐斎宮は私にこう言いました。周りにある力の全てを以て稲妻を守る責務を担い、私の不安を取り除くと。"
                },
                {
                    "N": "雷電将軍",
                    "T": "…誰も口にはしませんでしたが、私も彼女も分かっていました。その先にあるのが茨の道であることを…"
                },
                {
                    "N": "_1005",
                    "T": "えっと…それって、カーンルイアに災いが起こった時、稲妻も襲われてたってことか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "はい。無数の魔物が突如稲妻に現れたのです。狐斎宮は…人々を守るため、自らの命を捧げました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私は…彼女の最期を見届けることはできませんでした。けれど、彼女は命果てるその瞬間まで私との約束を果たしてくれていた…私はそう信じています。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかしそれでも、稲妻の惨状は想像を絶するものでした。あの悲劇はこの大地に…そして私の心に大きな傷を残しました…"
                },
                {
                    "N": "_1005",
                    "T": "影…"
                },
                {
                    "N": "_0",
                    "T": "それが八重神子の言っていた「失ったもの」？"
                },
                {
                    "N": "雷電将軍",
                    "T": "はい。「失ったもの」がもたらす苦痛を、私は直視することができませんでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "たとえ祟り神を断ち切り、魔獣を殲滅できる強大な武力を持っていたとしても…結局時間には抗えません。大切な人を留めておくことはできないのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "……"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし、人間の「願い」を目にしてからは、私も色々と考えました。いつまでも過去に囚われてばかりいるわけにはいきません。"
                },
                {
                    "N": "_0",
                    "T": "もう過去は気にしないの？"
                },
                {
                    "N": "雷電将軍",
                    "T": "…以前、あなたと一緒に稲妻を散策した時、数百年にもわたる稲妻の進歩を、そして人々の可能性を見届けました。そのすべてが、私の想像をはるかに上回るものでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "前進することは損失をもたらしますが、それはまた「出会い」も生み出します。"
                },
                {
                    "N": "雷電将軍",
                    "T": "先ほどの兵士も、数々の「失ったもの」を見届けながら、それでも「前進」して戦うことを選びました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あの時代の犠牲者が、命を賭してでも追い求めた未来…彼らの心の中に存在したその風景は、私の望んだ永遠とは違っていたのかもしれません…"
                },
                {
                    "N": "_0",
                    "T": "きっとそうだよ。"
                },
                {
                    "N": "_0",
                    "T": "それこそが人間だ。"
                },
                {
                    "N": "雷電将軍",
                    "T": "稲妻の神として、今こそ彼らの期待に応える時です。"
                },
                {
                    "N": "雷電将軍",
                    "T": "かつてその血を流してきた兵士たち、その輝かしい魂は、この大地に眠っています。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたたちの努力を忘れることはありません。"
                },
                {
                    "N": "_1005",
                    "T": "影の表情がすごく真剣だ…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "雷電将軍",
                    "T": "行きましょう。私たちはまだ、被害を受けている神櫻を調査しなければなりません。"
                }
            ]
        ]
    },
    "1204004": {
        "Desc": "雷電影と会話する",
        "Step": "冒険者協会は、獣域ハウンドが神櫻の根を襲っていることに気づいた。あなたが事件を解決するため向かうと、そこで雷電影に出会う。彼女の想いを知った後、あなたたちは行動を共にすることにした。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、影の様子、なんかおかしくないか…？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫？"
                },
                {
                    "N": "雷電将軍",
                    "T": "どうして、そのようなことを聞くのでしょう？"
                },
                {
                    "N": "_1005",
                    "T": "普段ならもっと手際よく刀を抜いて、「シャキーンッ」って一瞬で斬り伏せるだろ？"
                },
                {
                    "N": "雷電将軍",
                    "T": "心配はいりません。私はただ力を温存しておきたいだけです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "事前にある程度の情報を得てはいますが、いつ不測の事態が起こってもおかしくはありません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ですから、最善の準備をしておかなければならないのです。もしより強大な魔獣が辺りに潜んでいたら、それに対応できるだけの力が必要になりますから。"
                },
                {
                    "N": "_1005",
                    "T": "おお！さすが百戦錬磨の大将軍！"
                },
                {
                    "N": "_1005",
                    "T": "この樹の根は深い傷を負っているみたいだ…このことを社奉行の人に伝えないと。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、また光り出したぞ？"
                },
                {
                    "N": "_0",
                    "T": "前と同じだ。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたは…古山？"
                },
                {
                    "N": "古山",
                    "T": "ん？"
                },
                {
                    "N": "古山",
                    "T": "将軍様！？遠方の戦場へとお出向きになられたのでは？どうしてまたお帰りに？"
                },
                {
                    "N": "_1005",
                    "T": "（遠方の戦場？これも五百年前の出来事なのか…）"
                },
                {
                    "N": "雷電将軍",
                    "T": "私から紹介しましょう。この者は古山、かねてより私に付き従っていた茶人です。"
                },
                {
                    "N": "雷電将軍",
                    "T": "古山は目が見えませんが、常人をはるかに超える審美を備えています。彼が淹れたお茶は、稲妻でも一、二を争うものなんですよ。"
                },
                {
                    "N": "古山",
                    "T": "そんな、恐れ多い。これはただ、将軍様にずっと付き従って会得した特技に過ぎませんよ。"
                },
                {
                    "N": "古山",
                    "T": "ところで…お客人をお連れのようですが…？"
                },
                {
                    "N": "古山",
                    "T": "このような状況では、おそらく皆さんにまともなお茶をお出しすることはできません…それでもよろしければ、こちらに座ってしばらくお休みになられませんか。"
                },
                {
                    "N": "古山",
                    "T": "何せ、外はもう大混乱ですので。"
                },
                {
                    "N": "_1005",
                    "T": "な、なあ。オイラたち、どうしたらいいんだろ？"
                },
                {
                    "N": "_0",
                    "T": "彼の言う通りにしよう。"
                },
                {
                    "N": "_0",
                    "T": "昔のことがもっと知りたい。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…そうなんだよ、外はもう猛獣だらけで、真っ暗なんだ。それに、ケガ人もいっぱいいて…"
                },
                {
                    "N": "古山",
                    "T": "そうですか、もうここまで攻めて来たのですね。"
                },
                {
                    "N": "古山",
                    "T": "付近の住民はもうほとんど逃げました。彼らはこの老骨も連れて行こうとしましたが、私は意味がないと思い、ここに残ったのです。"
                },
                {
                    "N": "古山",
                    "T": "将軍様がいらっしゃるのですから、私が逃げる理由などありません。"
                },
                {
                    "N": "古山",
                    "T": "それに、もしこれが将軍様ですらどうしようもないことだったとしたら、一体どこに逃げればいいと言うのでしょう？"
                },
                {
                    "N": "_0",
                    "T": "どうしてそんなに落ち着いてるの？"
                },
                {
                    "N": "古山",
                    "T": "逃げるのは、生き延びるため。生きたいと思うのは、まだやり遂げていないことがあるため。"
                },
                {
                    "N": "古山",
                    "T": "しかし私には、あいにくそのような考えがありません。後悔や心残りもないのです。"
                },
                {
                    "N": "古山",
                    "T": "将軍様がお茶を嗜む時、いつも「夢想」のことを私に話してくださいました。"
                },
                {
                    "N": "古山",
                    "T": "その話を聞いていると…たとえ長いこと光を失っていた私でも、稲妻のもっとも美しい山々や海を旅しているような気分になれたのです…時が経つにつれ、私は将軍様の浪漫と夢のある考えを理解するようになりました。"
                },
                {
                    "N": "古山",
                    "T": "いつも言っていましたよ——「美しきものは時の流れと共に変化し、消えてゆく。だからこそ人生において、悔いのないよう愉しまなければならない」と。"
                },
                {
                    "N": "_1005",
                    "T": "それって…"
                },
                {
                    "N": "_0",
                    "T": "（影はこんなこと言わない。）"
                },
                {
                    "N": "_0",
                    "T": "（永遠の定義に背いてる。）"
                },
                {
                    "N": "古山",
                    "T": "私はすでに無数の美しき物事を見てきました。たとえ最悪の今であっても、何の不満もありません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "それも、間違ってはいません。"
                },
                {
                    "N": "古山",
                    "T": "あと少しすれば、私も将軍様にお別れを告げる時が来るでしょう。この災難の後、将軍様の再建した稲妻を見れないのは、本当に残念で仕方ありません…"
                },
                {
                    "N": "古山",
                    "T": "しかし、それでもいいのです。みな稲妻が闇に包まれたと言っていますが、私の目には、稲妻はずっと真っ暗だったんですから。"
                },
                {
                    "N": "古山",
                    "T": "災難が過ぎれば、新生が来たるもの。たとえ私がその時まで生き長らえたとしても、ただの風情のわからぬ盲目の老人…はははっ、やはりこれ以上はやめておきましょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "……"
                },
                {
                    "N": "古山",
                    "T": "おや、これはいけない。自分の話ばかりして、お茶を出してもいませんでした。"
                },
                {
                    "N": "古山",
                    "T": "将軍様がいらっしゃったというのに、お茶すら用意できていないとは…なんと失敬なことを。"
                },
                {
                    "N": "古山",
                    "T": "少々お待ちを、今すぐ…おや、茶道具はどこに…？"
                },
                {
                    "N": "古山",
                    "T": "もしや他の者がここを離れようとした時、どこかにぶつけて割ってしまったのでしょうか…？"
                },
                {
                    "N": "_1005",
                    "T": "たしかに茶道具はどこにもなさそうだな…"
                },
                {
                    "N": "古山",
                    "T": "やはりありませんか…いつもはすぐ傍に置いてあるはずなんですが…いやはや、将軍様と客人方にお恥ずかしいところを見せてしまいました。"
                },
                {
                    "N": "_0",
                    "T": "どこに茶道具があるか知ってる。"
                },
                {
                    "N": "古山",
                    "T": "いえいえ、客人に取りに行かせるなんて、あまりにも礼儀を欠いてしまっております。"
                },
                {
                    "N": "雷電将軍",
                    "T": "問題ありません。あなたはここで休んでいてください、私たちがすぐに取って来ますので。"
                },
                {
                    "N": "古山",
                    "T": "将軍様直々に行かれるのですか？なりません、そんな恐れ多いこと…それに外の戦況も…"
                },
                {
                    "N": "雷電将軍",
                    "T": "この場所は…複雑で、あなたの記憶にある茶屋とは大きく異なります。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私たちに任せてください。"
                },
                {
                    "N": "古山",
                    "T": "わ…わかりました。まさか、将軍様に茶道具を用意してもらう日が訪れるとは…"
                },
                {
                    "N": "古山",
                    "T": "最後の後悔といいますか、最後の幸運といいますか…まったく、はははっ…"
                }
            ]
        ]
    },
    "1204005": {
        "Desc": "残された痕跡を追跡する",
        "Talk": [
            [
                {
                    "N": "平野",
                    "T": "旅人さん、それと…しょ、将軍様！"
                },
                {
                    "N": "平野",
                    "T": "将軍様直々にいらっしゃるとは、どういったご用件でしょうか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "社奉行にある茶道具を借していただけますか。"
                },
                {
                    "N": "平野",
                    "T": "は、はい！今すぐ準備してまいります。"
                },
                {
                    "N": "平野",
                    "T": "将軍様は中庭でお休みになられていてください。将軍様がいらっしゃったことをすぐに当主様にお伝えしてまいります。茶道具は準備が整い次第お持ちいたしますので。"
                },
                {
                    "N": "雷電将軍",
                    "T": "いえ、彼に会いに来たわけではありません。休むよりも、この時間を使って旅人さんと話をするつもりです。お手数ですが、茶道具のほうはお任せしましたよ。"
                },
                {
                    "N": "平野",
                    "T": "は、はい！将軍様直々にいらっしゃったのです、最善を尽くさせていただきます！今すぐ手配してまいりますのでお待ちください。"
                },
                {
                    "N": "雷電将軍",
                    "T": "せっかく話をする機会ができたのです。私に聞きたいことが山ほどあるのではないですか？"
                },
                {
                    "N": "_0",
                    "T": "あの茶人は本当に「影」に仕えてたの？"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、オイラもそれが聞きたかったんだ！あの人の言ってた「将軍様」って、なんだか影と全然違う気がするぞ。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私がお茶を飲む機会はあまりなく、空いた時間はいつも武道の鍛錬に費やしていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ですのでほとんどの時間、彼は前任の雷神、つまり私の姉である雷電眞のためにお茶を淹れていたのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "もしかすると彼は、「二人の将軍」に気付いていたかもしれませんが、ただずっと何も知らないかのように振る舞っていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "先ほど彼が言った理念も、眞がずっと抱いていた現実に対する見方です。"
                },
                {
                    "N": "_1005",
                    "T": "眞と影の考え方って、すごく違うんだな…"
                },
                {
                    "N": "雷電将軍",
                    "T": "はい、それこそが私たちの間にある一番大きな違いでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "彼女が俗世でもっとも重きを置いていた考えは「夢想」——即ち、より良い未来への憧憬だったのです。"
                },
                {
                    "N": "_0",
                    "T": "それって「願い」と同じってこと？"
                },
                {
                    "N": "雷電将軍",
                    "T": "似た点もありますが、少し違います。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたが「一心浄土」に入ってきた時、願いを象徴する無数の星々が、彼方の空で光り輝きました。それを見て、私の心は動揺してしまったのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "今思えば、彼女が正しくて、私が間違っていたのでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "そんなことがあったのか…"
                },
                {
                    "N": "雷電将軍",
                    "T": "眞は私よりも遠くを見据えていました。彼女にとっての「夢想」とは、「願い」よりも実体のない、抽象的な状態のことだったのでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "「願い」が指し示すことのほとんどは、特定の物質や結果です。それはそこで終わることもあれば、新たな「願い」に取って代わることもあります。"
                },
                {
                    "N": "雷電将軍",
                    "T": "眞が気にかけていたのは、人間に新しい「願い」を生じさせる原動力。その原動力は本能によるものであり、言い換えれば…それも一種の永遠なのです。"
                },
                {
                    "N": "_1005",
                    "T": "な、なにを言ってるのかわからなくなってきた…"
                },
                {
                    "N": "雷電将軍",
                    "T": "分かりやすく言うと、眞は結果を気にしなかったのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あの時の私には、どうしても理解できませんでした。すべてが前へと流れているにも関わらず、一体どうして永遠を保っていると言えるのでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし、それが彼女の「永遠」に対する解釈でした。"
                },
                {
                    "N": "_0",
                    "T": "そっちのほうが人間の世界観に合ってる。"
                },
                {
                    "N": "雷電将軍",
                    "T": "はい。以前の私は、彼女が何か底知れぬ英知を手にしたからだと考えていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "けれど、ようやく分かったのです。眞のその考えは、一見単純ですがより成熟していて、先を見据えた慎重な選択であったのだと。"
                },
                {
                    "N": "_1005",
                    "T": "今の影なら眞を理解できるのか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "私の過去の「永遠」に対する考えは、あなたたちも見届けたはずです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "今の私はもう、失ったものに固執することはありません。私と彼女は、分かり合えたと言えるでしょう…"
                },
                {
                    "N": "平野",
                    "T": "将軍様、茶道具を見つけてまいりました！この一式がもっとも将軍様にお似合いかと…！"
                },
                {
                    "N": "雷電将軍",
                    "T": "ええ、とても趣のある良い品ですね。ありがとうございます。"
                },
                {
                    "N": "平野",
                    "T": "そ、そんな…将軍様からお礼を言われる日が来るなんて…"
                },
                {
                    "N": "_1005",
                    "T": "将軍様は、実は話の通じるお方なんだぜ！"
                },
                {
                    "N": "雷電将軍",
                    "T": "二人とも、戻りましょう。あまり古山を待たせてはいけませんからね。"
                }
            ]
        ]
    },
    "1204006": {
        "Desc": "残された痕跡を追跡する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、あのおじいちゃんは…？"
                },
                {
                    "N": "_1005",
                    "T": "まさか自分で茶道具を探しに行ったのかな。"
                },
                {
                    "N": "_0",
                    "T": "もしかしたら…"
                },
                {
                    "N": "雷電将軍",
                    "T": "私たちが以前見た記憶と同じように、地脈の力をもってしてもそう長くは存在できないのかもしれません。"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、じゃあ…あの人が淹れたお茶を飲めないのか…"
                },
                {
                    "N": "_1005",
                    "T": "それに、さようならも言えてないぞ…うぅ…"
                },
                {
                    "N": "雷電将軍",
                    "T": "地脈の中にある情報はあまりにも複雑で無秩序。このように再び彼に会えたこと自体が、すでに貴重な縁とも言えます…"
                },
                {
                    "N": "_1005",
                    "T": "でもぉ…"
                },
                {
                    "N": "_0",
                    "T": "悲しまないで、パイモン。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちがお茶を淹れよう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "せっかく茶道具もありますし、私がお茶を淹れてみましょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私は幾度となく…古山がお茶を淹れる姿を見てきました。何も問題はないはずです。"
                },
                {
                    "N": "???",
                    "T": "影は茶道具を使ってお茶を淹れた…"
                },
                {
                    "N": "雷電将軍",
                    "T": "出来ました、飲んでみてください。"
                },
                {
                    "N": "雷電将軍",
                    "T": "お茶を淹れている時、なんだかとても複雑な気持ちになりました…どう言い表せばいいのか、分からないのですが…"
                },
                {
                    "N": "_0",
                    "T": "言わなくても、分かっている。"
                },
                {
                    "N": "_0",
                    "T": "それが追憶というもの。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたの言う通りですね。今日は私の記憶を呼び覚ますものをたくさん見ることができました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "そして、たくさんの人々のことを思い出しました。狐斎宮、眞、それから私の目の前で去って行った友人たち…"
                },
                {
                    "N": "雷電将軍",
                    "T": "先ほど社奉行でお二人に話したのは、どれも比較的軽い話でしたが、今度は…少し重い話をしたいと思います。"
                },
                {
                    "N": "雷電将軍",
                    "T": "五百年前のあの災厄は、私から狐斎宮という友を奪っただけではなく…眞とも永別させたのです。"
                },
                {
                    "N": "_1005",
                    "T": "彼女もその災難で亡くなったのか…？"
                },
                {
                    "N": "雷電将軍",
                    "T": "はい。彼女は私に黙って、一人でカーンルイアに向かいました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私とは異なり、眞は武芸に秀でてはいません。ですので、何か危機が訪れた時は、いつも私が代わりに出向いていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし、あの時はどうしても私を置いていかなければならなかったようで…いえ、私を背後に隠したと言ったほうが正しいでしょう。私が気付いた頃にはもう…"
                },
                {
                    "N": "_0",
                    "T": "まさか、そのとき眞はもう…"
                },
                {
                    "N": "雷電将軍",
                    "T": "そうです。時すでに遅し、ただ次第に息が細くなっていく彼女を見ていることしかできませんでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "彼女はすでに意識を失っており、私は彼女の意識空間に入ること以外、何もできなかったのです…あなたたちにとっては、あの「一心浄土」のような場所がそれにあたります。"
                },
                {
                    "N": "雷電将軍",
                    "T": "そこで、私たちは最後の別れをしました。慟哭する私は、彼女の考えを理解することもかないませんでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "「どうして、先にカーンルイアに辿り着いたのが私じゃなく、彼女だったのか。どうして私に言わなかったのか。まさか『庇う』ためだったとでも言うのか」。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私はそこで、永遠を追求すると決心したのです。その決意を示すため、私は彼女の崩壊しそうな意識空間を留まらせ、稲妻へと持ち帰りました。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…"
                },
                {
                    "N": "雷電将軍",
                    "T": "驚くことに、稲妻へ戻ると影向山の頂上に巨大な櫻の樹が現れていました。そう、あなたたちも知る神櫻のことです。"
                },
                {
                    "N": "_0",
                    "T": "「現れた」？"
                },
                {
                    "N": "_0",
                    "T": "神櫻はずっと存在してたんじゃないの？"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたと同じく、当時すべての人が当たり前のように「神櫻は昔からあった」と言っていました。なぜ私が驚いているのか、まったく理解できないような顔をしていたのを覚えています。"
                },
                {
                    "N": "雷電将軍",
                    "T": "誰も疑う者はいませんでした。神櫻の存在は私の記憶と明らかに食い違いがあるのに、私だけがそれに気付けていたようなのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "結局私は、それがあの意識空間によって引き起こされた不思議な事象だと思うことにしました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "神櫻の力を借り、私は稲妻で起きていた魔物の災いを鎮めることができました。"
                },
                {
                    "N": "_1005",
                    "T": "な、なんだか、もうオイラが理解できるレベルの話を超えてて、ちんぷんかんぷんだぞ…"
                },
                {
                    "N": "_0",
                    "T": "眞の力だったのかも。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ええ。彼女のこの大地と人々に対する情愛に比べれば…私もまだまだです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "元々、この過去はもう二度と口にはしないと決めていました。決別を直視するのは、とても苦しいことですから。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ですが…苦みのあるお茶を喉に通せば、甘い後味がついてきます。"
                },
                {
                    "N": "雷電将軍",
                    "T": "…そろそろ、すべてを直視すべき時が来たのだと、そう思ったのです。"
                },
                {
                    "N": "_0",
                    "T": "すごく考えたみたいだね。"
                },
                {
                    "N": "_0",
                    "T": "#別れの苦しみは{M#俺}{F#私}にも分かる。"
                },
                {
                    "N": "_1005",
                    "T": "#そうだ、{NICKNAME}。影はあの戦いを経験したんだろ？だったら…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}の{M#妹}{F#お兄ちゃん}を見なかった？"
                },
                {
                    "N": "雷電将軍",
                    "T": "#{M#妹}{F#お兄}さん？そうですね…あなたが家族を探していることは聞いていましたが…"
                },
                {
                    "N": "雷電将軍",
                    "T": "#まさか、その{M#彼女}{F#彼}もカーンルイアの災いと関係が？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちが知る限りでは、どうやら関係してるみたいなんだ…"
                },
                {
                    "N": "雷電将軍",
                    "T": "すみません。私もそのすべてを直接見たわけではありません。あそこに着いた時、凄惨な戦いはすでに終わりを迎えていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "それにあの時…私の心は完全に稲妻と、親しい者たちの不幸によって埋め尽くされていましたので…"
                },
                {
                    "N": "雷電将軍",
                    "T": "おそらく、あなたたちの役に立つ話はできません。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…残念だな…でも仕方ないか…"
                },
                {
                    "N": "_1005",
                    "T": "影にも同じように、悲しい過去があったんだな…"
                },
                {
                    "N": "雷電将軍",
                    "T": "最後の一杯は、茶人に捧げましょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "再び出会う機会をくれた、この運命に深い感謝を。"
                }
            ]
        ]
    },
    "1204007": {
        "Desc": "残された痕跡を追跡する",
        "Talk": [
            [
                {
                    "N": "古山",
                    "T": "目が見えなくなってからは、生活も色々と大変でしたが、それでも私は立派な茶道家をやってきたつもりです。"
                },
                {
                    "N": "古山",
                    "T": "恐れ入りますが、どうかお願いします。"
                }
            ]
        ]
    },
    "1204008": {
        "Desc": "現場の状況を把握する",
        "Talk": [
            [
                {
                    "N": "平野",
                    "T": "将軍様、旅人さん、それとそちらの…えっと…とにかく、いってらっしゃいませ。"
                }
            ]
        ]
    },
    "1204009": {
        "Desc": "追跡を続ける",
        "Talk": []
    },
    "1204010": {
        "Desc": "獣域ハウンドを倒す",
        "Talk": []
    },
    "1204011": {
        "Desc": "現れた人と会話する",
        "Talk": []
    },
    "1204012": {
        "Desc": "神里屋敷で茶器を手に入れる",
        "Talk": []
    },
    "1204013": {
        "Desc": "影と会話する",
        "Talk": []
    },
    "1204014": {
        "Desc": "茶人のところに戻る",
        "Talk": []
    },
    "1204016": {
        "Desc": "",
        "Talk": []
    },
    "1204015": {
        "Desc": "もう一度影と会話する",
        "Talk": []
    },
    "1204101": {
        "Desc": "追跡を続ける",
        "Talk": [
            [
                {
                    "N": "雷電将軍",
                    "T": "先ほどと同じように、私に任せてください。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、ほ、本当に大丈夫なのか？オイラたちをおどかすなよ！"
                },
                {
                    "N": "雷電将軍",
                    "T": "大丈夫です、戦闘は私のもっとも得意とすることですので。"
                }
            ]
        ]
    },
    "1204116": {
        "Desc": "追跡を続ける",
        "Talk": []
    },
    "1204102": {
        "Desc": "追跡を続ける",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "影、やっぱりここはオイラたちに任せろ。"
                },
                {
                    "N": "_0",
                    "T": "なんだか様子がおかしい。"
                },
                {
                    "N": "_0",
                    "T": "無理しないで。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私は…"
                },
                {
                    "N": "雷電将軍",
                    "T": "すみません。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だ。影は後ろで休んどけ、体力を回復しとくんだ！"
                },
                {
                    "N": "_1005",
                    "T": "魔物はオイラたちがやっつける！"
                },
                {
                    "N": "_1005",
                    "T": "あれ…またあの光だ…？"
                },
                {
                    "N": "_0",
                    "T": "また来た。"
                },
                {
                    "N": "_0",
                    "T": "今回は何が…"
                },
                {
                    "N": "藤木",
                    "T": "こ、ここは一体？"
                },
                {
                    "N": "藤木",
                    "T": "それに君たちは…なっ、将軍様！？"
                },
                {
                    "N": "藤木",
                    "T": "将軍様、まさかケガをされているのですか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "くっ…平気です。ただ体が思うように動かないだけで…"
                },
                {
                    "N": "藤木",
                    "T": "我ら幕府武士、必ずや将軍様を最後まで守り抜いてみせましょう！"
                },
                {
                    "N": "深見",
                    "T": "野郎ども！かかれッ！また魔物が攻めて来たぞ！"
                },
                {
                    "N": "雷電将軍",
                    "T": "いけません、危険すぎます。"
                },
                {
                    "N": "藤木",
                    "T": "これこそ我々の使命です！危険を恐れていては、はなから武器など握ってはおりません。"
                },
                {
                    "N": "深見",
                    "T": "将軍様、ご安心を。このような苦境に立たされた時こそ、神によって与えられた我々の力が意味を持つのです。"
                },
                {
                    "N": "_1005",
                    "T": "それって、神の目？"
                },
                {
                    "N": "藤木",
                    "T": "そうです。神は全能であり、人間に力を与えます。つまり、我々に深い期待を寄せているということでしょう。"
                },
                {
                    "N": "藤木",
                    "T": "そして、将軍様が苦境に立たされている今、我々はその誓いを果たさねばなりません！"
                },
                {
                    "N": "_1005",
                    "T": "当時、戦ってた人たちって、こんな風に神の目のことを見てたんだな…"
                },
                {
                    "N": "_0",
                    "T": "希望に満ちたもの。"
                },
                {
                    "N": "_0",
                    "T": "揺るぎない抗争心を持ったもの。"
                },
                {
                    "N": "深見",
                    "T": "将軍様がどこへ行ったのか分からず、みんな絶望の淵に立たされておりました。しかし今、将軍様はここにいる。"
                },
                {
                    "N": "深見",
                    "T": "将軍様が再びみなの前に姿を見せれば、我々の心にある希望も再び燃え上がることでしょう。"
                },
                {
                    "N": "深見",
                    "T": "この希望こそ、暗闇を駆け抜ける光の道しるべとなるのです。"
                },
                {
                    "N": "藤木",
                    "T": "さあ、みなの者、共に戦おう！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも戦うぞ！"
                },
                {
                    "N": "藤木",
                    "T": "おっと、そうか…"
                },
                {
                    "N": "藤木",
                    "T": "分かった、安全には気をつけろよ。"
                }
            ]
        ]
    },
    "1204103": {
        "Desc": "追跡を続ける",
        "Talk": [
            [
                {
                    "N": "藤木",
                    "T": "どうやら、やつらの侵攻が止まったようだな。"
                },
                {
                    "N": "深見",
                    "T": "こんなにも激しい戦いを経験したのは初めてだ！"
                },
                {
                    "N": "雷電将軍",
                    "T": "ありがとうございます…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？もう平気なのか？まだ休んでてもいいんだぞ？"
                },
                {
                    "N": "雷電将軍",
                    "T": "問題ありません、少しよくなりました。"
                },
                {
                    "N": "藤木",
                    "T": "見事な手際、感服いたしました。"
                },
                {
                    "N": "藤木",
                    "T": "あれら魔物は必ずまたやって来るでしょう。その時はおそらく、獣域ハウンドのような小物だけではないはず。"
                },
                {
                    "N": "藤木",
                    "T": "ここはすぐにでも将軍様に稲妻城へとお戻りいただき、大将の率いる軍隊と合流してもらうのが得策。"
                },
                {
                    "N": "深見",
                    "T": "それに将軍様の帰城を目にすれば、きっとみなの士気も上がることでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、おまえらはどうするんだ？"
                },
                {
                    "N": "藤木",
                    "T": "我々はここに残って魔物どもの足止めをします。これ以上やつらを先に進ませるわけにもいきませんので。"
                },
                {
                    "N": "藤木",
                    "T": "仲間たちと協力し合えば、敵の数がどんなに多かろうと問題はありません。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（彼らにとってはこれが正しい「現実」。）"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、ここは任せた。"
                },
                {
                    "N": "深見",
                    "T": "お任せください！戦うことこそ、俺たちがもっとも得意とすることですから！"
                },
                {
                    "N": "深見",
                    "T": "将軍様は特別な存在。将軍様だけがこの絶望的な現状を覆し、我々を未来へと導くことができる…"
                },
                {
                    "N": "深見",
                    "T": "稲妻がいかなる脅威に晒されようとも、我々には将軍様を永遠に信じ続けるだけの理由があるのです！"
                },
                {
                    "N": "雷電将軍",
                    "T": "……"
                },
                {
                    "N": "雷電将軍",
                    "T": "感謝いたします。あなたたちに誓いましょう、稲妻に明るい未来をもたらすことを。"
                },
                {
                    "N": "雷電将軍",
                    "T": "その約束が果たされるのは少々遅れてしまいましたが、少なくともこの瞬間から、それが守られることを保証します。"
                },
                {
                    "N": "深見",
                    "T": "将軍様のそのお言葉だけで、我々はどんな困難にも立ち向かっていけます！"
                },
                {
                    "N": "深見",
                    "T": "きっとあなた様と共に、稲妻が失ったものをすべて取り戻してみせましょう！"
                },
                {
                    "N": "藤木",
                    "T": "常道を恢弘せしは、永遠なる鳴神なり！"
                },
                {
                    "N": "藤木",
                    "T": "常道を恢弘せしは、永遠なる鳴神なり！"
                },
                {
                    "N": "_1005",
                    "T": "消えちゃったぞ…"
                },
                {
                    "N": "_0",
                    "T": "さっきの誓いって、彼らに対して？"
                },
                {
                    "N": "_0",
                    "T": "自分に対して誓ったの？"
                },
                {
                    "N": "雷電将軍",
                    "T": "彼らに対してであり、私に対してです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "人々の犠牲は、私に計り知れないほどの苦痛をもたらしました。私は、彼らが自身の一切を燃やし尽くす姿と光り輝く姿を無視していたのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "その結果——何百年もの間、彼らの意志を蔑ろにしてしまいました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "「彼らに何を言っても意味はなく、彼らは地脈の中に漂う記憶に過ぎない。」"
                },
                {
                    "N": "雷電将軍",
                    "T": "たとえそうだとしても、私は彼らに…今まで私を信じて疑わなかった人々に応えなければなりません。"
                },
                {
                    "N": "_1005",
                    "T": "オイラ思うんだけどさ…思いに応えてくれたのが、たとえ何百年後だったとしても、それでも報われたんじゃないかな…"
                },
                {
                    "N": "雷電将軍",
                    "T": "慰めてくれるのですね…ありがとうございます。しかし、これは元より稲妻の神がやるべきことです。私は行動するのが遅すぎました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "先ほどの武士が言ったように、私は戦士の担うべきことをすべて引き受けていればいいとだけ思っていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ですが稲妻に必要なのは、眞のような人物です。"
                },
                {
                    "N": "雷電将軍",
                    "T": "たとえ私と眞がまったく異なっていて、永遠に彼女のようにはなれないとしても——私のやるべきことは、彼女と同じであるべきなのです。"
                },
                {
                    "N": "_0",
                    "T": "人間は、影の信頼に値する存在。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ええ。強くて、たくましい、誇るべき存在です…"
                },
                {
                    "N": "雷電将軍",
                    "T": "人々に崇められる雷電将軍が、彼らの足を引っ張ってはいけませんね。"
                },
                {
                    "N": "_1005",
                    "T": "おっ！どうやら、考えがまとまったみたいだな！"
                },
                {
                    "N": "雷電将軍",
                    "T": "稲妻には新たな変化と可能性があります。しかしそれと同時に、時間も必要なんです。「過去」が私たちに残した傷跡は、「未来」へと至る時間の中で癒されていくことでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "どれほど時間を費やすことになろうとも、私はやり遂げてみせます。これは私自身が約束したことですから。"
                },
                {
                    "N": "雷電将軍",
                    "T": "獣域ハウンドを一掃した今、この件も解決へと向かうことでしょう。今のところ、やつらがこれ以上の脅威をもたらす気配はありません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "原因の究明や傷ついた神櫻の手当てなどについては、天領奉行か社奉行の者に対応させます。"
                },
                {
                    "N": "_1005",
                    "T": "おう、じゃあ行こうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "影、すごく落ち着いてるように見えるけど、内心はざわついてるんじゃないかな？"
                },
                {
                    "N": "_1005",
                    "T": "なんか影って、ここ最近ですごく変わったよな。"
                },
                {
                    "N": "_1005",
                    "T": "ん？"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだ、影？はやく行こうぜ。"
                },
                {
                    "N": "雷電将軍",
                    "T": "くっ…"
                },
                {
                    "N": "_0",
                    "T": "影！"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだよ、また具合が悪くなったのか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "体が…動きません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "どうやら、事態は私の思っていた以上に深刻なようです。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと休憩する？"
                },
                {
                    "N": "_0",
                    "T": "とりあえず稲妻城に戻ろう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "いえ、「彼女」が私を呼んでいます。今が絶好の機会でしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "#{NICKNAME}、私の体を支えていただけませんか。"
                },
                {
                    "N": "雷電将軍",
                    "T": "鳴神大社の下にある…洞窟へ行きましょう。"
                },
                {
                    "N": "_1005",
                    "T": "洞窟？中になにかあるのか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "そここそが…過去を断ち切り、未来へと進むための戦場です。"
                }
            ]
        ]
    },
    "1204104": {
        "Desc": "影と会話する",
        "Talk": [
            [
                {
                    "N": "雷電将軍",
                    "T": "着きました、入り口はここです…"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、鳥居が現れた！？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫？"
                },
                {
                    "N": "雷電将軍",
                    "T": "また悪化したような気がします…でも大丈夫です。なるべく早くすべてを終わらせなければ。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ここはかつて私が直々に封じた…雷電眞の意識空間への入り口。"
                },
                {
                    "N": "雷電将軍",
                    "T": "どうやら、「彼女」はもう、私にこの体を好き勝手使わせる気がないようです。"
                },
                {
                    "N": "_1005",
                    "T": "ん？どういうことだ、彼女って誰だよ？眞のことか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "ついて来てください。"
                },
                {
                    "N": "_1005",
                    "T": "ついて行くって、どこに…ってうわぁあ——"
                }
            ]
        ]
    },
    "1204105": {
        "Desc": "獣域ハウンドを倒す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うぅ…頭がクラクラするぞ。どこかに引き込まれたみたいだけど…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！この場所って…"
                },
                {
                    "N": "_0",
                    "T": "「一心浄土」に似てる。"
                },
                {
                    "N": "_1005",
                    "T": "おい、あっち見ろ！"
                },
                {
                    "N": "_1005",
                    "T": "もう一人、影がいるぞ！"
                },
                {
                    "N": "雷電将軍",
                    "T": "またお会いしましたね、旅人さん。"
                },
                {
                    "N": "雷電将軍",
                    "T": "この身は内なる者の協力者であり、規則の守護者。"
                },
                {
                    "N": "雷電将軍",
                    "T": "内なる者が規則から逸脱しようものなら、この身は…修羅と化しましょう。"
                },
                {
                    "N": "_1005",
                    "T": "この感じ…まさか人形の将軍か！？"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたは私の体で俗世を巡り、永遠の真諦を掴んだようですね。"
                },
                {
                    "N": "雷電将軍",
                    "T": "今の自分のほうが、過去の自分よりも決意が固く、考えが正しい。そう思っているのでしょうか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "それは新たな考えを得たから？それとも抗うことのできない「摩耗」を受けたからですか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "それをあなたに答えるために、私は来たのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私たちは武人。今この場における対話は、「刀を交えること」のみ。"
                },
                {
                    "N": "_1005",
                    "T": "あわわ…ふ、雰囲気が一気に変わったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "も、もう…だ、だだ大丈夫なのか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "先ほどの不調は、私に体を使わせまいと将軍が抵抗していたからです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "彼女が言ったように、私が「変化」する考えを持った時点で、彼女は私を敵と見なします。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ただ、意識空間に入れば、私は彼女から独立した存在となり、干渉を受けることがなくなるのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "将軍は人形ですが、自我を持っています。必要な時に、ここに現れて私と対決するのです。"
                },
                {
                    "N": "_0",
                    "T": "これが以前言ってた…"
                },
                {
                    "N": "_0",
                    "T": "永遠なる防御機能？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…影はどんな困難があってもやり遂げるって言ってたけど、まさか自分と戦うことになるなんて誰も想像してなかったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "影と将軍が戦うなんて…"
                },
                {
                    "N": "雷電将軍",
                    "T": "私が将軍に定めた規則…いえ、将軍こそかつての私の理想。「永遠」の礎であり、揺るぎない存在。"
                },
                {
                    "N": "雷電将軍",
                    "T": "必要がなければ、私は彼女を変えることなどしません。"
                },
                {
                    "N": "_1005",
                    "T": "もう他に方法はないのか？手を出さなくても丸く収まるみたいな…"
                },
                {
                    "N": "_0",
                    "T": "影は自分の退路を残すような人じゃない。"
                },
                {
                    "N": "_1005",
                    "T": "でも、二人とも稲妻のためを思ってやってるのに…"
                },
                {
                    "N": "雷電将軍",
                    "T": "この身は、無上なる威厳を象徴し、一国を統べる権限を与えられ、「雷電将軍」の一切を凝集したもの。"
                },
                {
                    "N": "雷電将軍",
                    "T": "当然のことながら、影が前進する中、絶え間なく失われていく苦しみと、永遠を目指す決心も受け継いでいます。"
                },
                {
                    "N": "雷電将軍",
                    "T": "これもすべて、「摩耗」に対抗するため。"
                },
                {
                    "N": "雷電将軍",
                    "T": "決心、勇猛、愛慕、憎悪…そのすべてが時間という長い川の中で歪み、変わっていくのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "「規則」のみが、永遠を保つことができる。"
                },
                {
                    "N": "雷電将軍",
                    "T": "確かにそれが、あなたを作った時の私の考えでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "同時に、私が越えなければならない高き壁にもなったようです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたは、私の敵になるというのですか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "私はあなたの過去であり、永久不変の規則であり、「永遠」の守護者。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ならば私は、臣民に夢を与えし——「雷電影」。"
                }
            ]
        ]
    },
    "1204106": {
        "Desc": "影と会話し、彼女の状態を確認する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっと倒せたのか…？"
                },
                {
                    "N": "雷電将軍",
                    "T": "その武芸、衰えてはいないようですね。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかしその意志は、いつまで持つでしょうか。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そんな…"
                },
                {
                    "N": "_0",
                    "T": "人形の将軍は無敵なの？"
                },
                {
                    "N": "雷電将軍",
                    "T": "ここは意識空間、彼女の存在はそう揺らぐことのないものです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "彼女は摩耗に対抗するために生まれました。意志に関しては、彼女は生きとし生けるものの頂点に立つでしょう。当然、あなたも私も含めて…"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、じゃあこの戦いって…終わりがないってことか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "よもや、それもあり得なくはないでしょう。ですが私は、今の私の意志が決して摩耗による産物でないことを、彼女に証明しなければなりません。私の切り開く未来は、きっと摩耗にも耐えうるほど偉大なものであると。"
                },
                {
                    "N": "雷電将軍",
                    "T": "これを乗り越えなければ、将軍の規則を変えることはできません。稲妻も…「前進」することはないでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "これは私の責任です。たとえこの戦いが何か月、何年、何世紀…どれだけ続こうと…何度でも私は彼女を倒します。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、その間の稲妻はどうするの？"
                },
                {
                    "N": "雷電将軍",
                    "T": "五百年前、人間は戦うことで自らの力を証明しました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "そして今、彼らは「願い」を頼りに新たな道へ歩もうとしています。まるで、古き櫻が新しい枝を伸ばすかのように…"
                },
                {
                    "N": "雷電将軍",
                    "T": "そろそろ私も——彼らを信じることを学ばなくてはなりません。"
                },
                {
                    "N": "_0",
                    "T": "人間が一人で進んでいってもいいの？"
                },
                {
                    "N": "_0",
                    "T": "みんな将軍様こそが希望だと思ってる。"
                },
                {
                    "N": "雷電将軍",
                    "T": "はい、分かっています。ですがもし、眞の言った「夢想」こそが正真正銘の永遠なら、将軍のいない「須臾」など恐るるに足りません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "稲妻の果てしない未来のためならば、どんなに長い戦いも、「永遠」の中の一瞬に過ぎないのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私は稲妻の臣民に、必ず帰ると誓いました。この誓いは、あなたが見届けてください。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私のいない間、すべてを神子たちに任せます。"
                },
                {
                    "N": "_1005",
                    "T": "でも、でもそれじゃ…"
                },
                {
                    "N": "雷電将軍",
                    "T": "私の言葉を伝えてください。"
                },
                {
                    "N": "_0",
                    "T": "影！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁっ——！"
                }
            ]
        ]
    },
    "1204107": {
        "Desc": "武士たちに協力し、獣域ハウンドを倒す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "オイラたち、追い出されたのか…"
                },
                {
                    "N": "_1005",
                    "T": "どうするんだよ？本当に影と将軍をあのままずっと戦わせるのか？"
                },
                {
                    "N": "_1005",
                    "T": "ああすることでしか、将軍の規則は変えられないって言ってたけど…でも…"
                },
                {
                    "N": "_0",
                    "T": "影にはもう肉体がないから、将軍が必要。"
                },
                {
                    "N": "_0",
                    "T": "でも唯一の方法じゃないと思う…"
                },
                {
                    "N": "_1005",
                    "T": "そうだろ？しかも影って頑固だから、あそこで壁にぶつかったらそのまま足を止め続けることになっちゃうかもしれない…"
                },
                {
                    "N": "_1005",
                    "T": "それに、勝負にこだわりすぎて最初の気持ちが薄れでもしたら…もう出てこない可能性だってある！"
                },
                {
                    "N": "_0",
                    "T": "まだ離れるわけにはいかない。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの役目は終わってない。"
                },
                {
                    "N": "_1005",
                    "T": "おう！影がこの試練を乗り越えられるよう、前みたいにあいつを手伝おう！"
                },
                {
                    "N": "_1005",
                    "T": "影が中にいる時間を短縮する方法か…それか、直接勝つ方法ってないか？"
                },
                {
                    "N": "_0",
                    "T": "うーん…"
                },
                {
                    "N": "_1005",
                    "T": "なにがなんでも、影をあのまま中に残しちゃだめだ！"
                },
                {
                    "N": "_1005",
                    "T": "でも、あの場所にはもう入れないし…"
                },
                {
                    "N": "_1005",
                    "T": "手伝うって言っても、まず中に入らないと…うぅ、どうしたらいいんだ…とりあえず体当たりでもしてみるか…"
                },
                {
                    "N": "_0",
                    "T": "八重神子に聞いてみよう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！神子だ！"
                },
                {
                    "N": "_1005",
                    "T": "神子があの不思議な空間のことをどれくらい知ってるかはわからないけど…もう他に選択肢もない…さっそくあいつのとこに行ってみよう！"
                }
            ]
        ]
    },
    "1204108": {
        "Desc": "影と武士たちに話しかける",
        "Talk": [
            [
                {
                    "N": "湯呑みを観察する",
                    "T": "（古山さんのために一杯残しておいた茶。）"
                },
                {
                    "N": "湯呑みを観察する",
                    "T": "（古山さんはどれくらい知ってて、どれだけのことを口にしたのだろうか。）"
                }
            ]
        ]
    },
    "1204109": {
        "Desc": "鳴神大社の下にある洞窟に行く",
        "Step": "魔物退治は一旦落ち着いたが、雷電影の体調はますます悪くなっていく。何かの予感に導かれるように、鳴神大社の下にある洞窟へ連れて行ってほしいと彼女にお願いされた…",
        "Talk": []
    },
    "1204117": {
        "Desc": "鳴神大社の下にある洞窟に行く",
        "Talk": []
    },
    "1204110": {
        "Desc": "影と会話する",
        "Talk": []
    },
    "1204115": {
        "Desc": "神秘に包まれた空間に入る",
        "Talk": []
    },
    "1204111": {
        "Desc": "影と会話する",
        "Talk": []
    },
    "1204112": {
        "Desc": "雷電将軍を倒す",
        "Talk": []
    },
    "1204113": {
        "Desc": "もう一度影と会話する",
        "Talk": []
    },
    "1204114": {
        "Desc": "パイモンと対策を話す",
        "Talk": []
    },
    "1204201": {
        "Desc": "鳴神大社に行って、八重神子と会う",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "なんじゃ、その焦った顔は。もしやまた妾に頼み事でもしに来たのか？"
                },
                {
                    "N": "八重神子",
                    "T": "汝じゃからよかったものの…もし他の者じゃったら、笑顔で迎え入れはしていなかったじゃろうな。"
                },
                {
                    "N": "_1005",
                    "T": "笑顔でって…いつもニヤニヤしてるだろ！"
                },
                {
                    "N": "八重神子",
                    "T": "さっきのは常套句じゃ。そう妾にケチをつけるでない。"
                },
                {
                    "N": "_0",
                    "T": "パイモン、本題を…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだ！大変なんだよ！影が…影が…"
                },
                {
                    "N": "???",
                    "T": "事の経緯を八重神子に伝えた…"
                },
                {
                    "N": "八重神子",
                    "T": "そうか——なるほど、影は稲妻を人間に託し、自ら一人でいつ終わるかも分からぬ戦いをしていると…"
                },
                {
                    "N": "八重神子",
                    "T": "頑固で極端、自身の意志だけで行動し、僅かにでも力が足りなければ目的を達成できぬ…確かにあやつのやり方じゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "じゃが、あやつは今までずっとあんな風にしてきたんじゃ。いったい何の心配をしておるのじゃ？"
                },
                {
                    "N": "_0",
                    "T": "今回のは今までと違う。"
                },
                {
                    "N": "_0",
                    "T": "影は少し焦ってる。"
                },
                {
                    "N": "八重神子",
                    "T": "焦っておる、か…ふふっ、それもそうじゃな。影は時に、子供じみたところがある。"
                },
                {
                    "N": "八重神子",
                    "T": "それで、妾が手伝えると思ったのか？そのようなこと、誰から聞いたのじゃ？"
                },
                {
                    "N": "_1005",
                    "T": "とぼけてるんだよな？わざとからかってるんだよな！"
                },
                {
                    "N": "八重神子",
                    "T": "ほう、ずいぶんと賢くなったではないか。じゃが残念ながら、今回のは本音じゃよ。雷電眞の意識空間について、妾はほとんど知らぬ。"
                },
                {
                    "N": "八重神子",
                    "T": "妾が知っておるのは、あれが神櫻の根本であり、影の「一心浄土」とは少々異なるということだけじゃ。"
                },
                {
                    "N": "_1005",
                    "T": "それって、雷電眞がいなくなったからか？"
                },
                {
                    "N": "八重神子",
                    "T": "完全にそういうわけでもない。空間そのものの性質にも違いがある…じゃが、妾の机上の空論よりも、直接訪れた汝らのほうが感じ取れたのではないか？"
                },
                {
                    "N": "_0",
                    "T": "分からなかった。"
                },
                {
                    "N": "_0",
                    "T": "あんまり気にしてなかった。"
                },
                {
                    "N": "八重神子",
                    "T": "ともかく、これらはすべて、説明するのも面倒な些細な点じゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "まずは、その空間の入り口に向かうぞ。"
                }
            ]
        ]
    },
    "1204202": {
        "Desc": "八重神子と会話する",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "方法は…あるにはある。少し姑息ではあるがのう…"
                },
                {
                    "N": "八重神子",
                    "T": "意識空間は、何も知らぬ者にとっては非常に抽象的なものじゃ。じゃが妾はちょうど影の眷属、多かれ少なかれあやつの居所を感知できる。"
                },
                {
                    "N": "八重神子",
                    "T": "言い換えれば、その場所が空間のどの位置にあるか具体的には分からぬが、汝を影のもとに送ることはできるということじゃ。"
                },
                {
                    "N": "_1005",
                    "T": "抽象的…？位置？なに言ってるんだよ…"
                },
                {
                    "N": "八重神子",
                    "T": "理解しなくてもよい。もっと簡単に言うと、今のあやつの周りにあるすべてのものは、混沌に包まれておる。"
                },
                {
                    "N": "八重神子",
                    "T": "乱流のように無秩序…無理に入れば荒波に飲まれ、時間と空間の中に迷い込んでしまうじゃろう。"
                },
                {
                    "N": "八重神子",
                    "T": "だからこそ、「一心浄土」に入る時は、意識を物体へと宿す方法が一番安全なんじゃ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？じゃあオイラはやめとくよ…おまえたちが行ってきてくれ！"
                },
                {
                    "N": "_0",
                    "T": "逃げちゃダメ。"
                },
                {
                    "N": "_0",
                    "T": "#パイモン、{M#俺}{F#私}を見捨てる気？"
                },
                {
                    "N": "八重神子",
                    "T": "まあ、行かなくてもよいじゃろう。最悪、影を失うだけじゃろうしな？"
                },
                {
                    "N": "_1005",
                    "T": "お、おまえら…ああもう！わかった、行くって…"
                },
                {
                    "N": "八重神子",
                    "T": "決意は固まったようじゃな。では汝らを送るとしよう。"
                },
                {
                    "N": "八重神子",
                    "T": "……"
                },
                {
                    "N": "八重神子",
                    "T": "ん？これは…"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "八重神子",
                    "T": "いや、なんでもない。この乱れた感じ、妾の考えを裏付けておると思っただけじゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "そうじゃ、空間に入る時は、汝の願いを心の中で繰り返すんじゃぞ。"
                },
                {
                    "N": "八重神子",
                    "T": "抽象空間の巨大な波に飲まれないためには、自らの意識を一定まで高める必要がある。意識を強く保ってこそ、妾は汝をもっとも適した位置へと送れるんじゃ。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "八重神子",
                    "T": "扉が開いたぞ、入るがよい。"
                },
                {
                    "N": "八重神子",
                    "T": "妾は外で待機しておる。汝の最後の保険としてな。"
                },
                {
                    "N": "八重神子",
                    "T": "妾の神…汝に託したぞ。"
                },
                {
                    "N": "八重神子",
                    "T": "妾のため、そして稲妻のため、全力を尽くしてきてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "神子を信頼していいんだよな…"
                },
                {
                    "N": "_0",
                    "T": "きっと成功する。"
                },
                {
                    "N": "八重神子",
                    "T": "さあ、行ってくるがよい！"
                }
            ]
        ]
    },
    "1204203": {
        "Desc": "神秘に包まれた空間の入り口に戻る",
        "Talk": [
            [
                {
                    "N": "雷電将軍",
                    "T": "……"
                },
                {
                    "N": "雷電将軍",
                    "T": "どうして…？"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたたち…一体どうやって再びここへ？それに…どうして姿が昔と同じままなのですか…"
                },
                {
                    "N": "_0",
                    "T": "昔？それって…"
                },
                {
                    "N": "雷電将軍",
                    "T": "この戦い、実に懐かしい。"
                },
                {
                    "N": "雷電将軍",
                    "T": "今のあなたの意志は、まるで永遠に関する規則を定めた時と同じように固いのですね。"
                },
                {
                    "N": "雷電将軍",
                    "T": "無数の戦いの中、あなたは一度も負けることなく、一片の迷いもありませんでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "たとえ私が永遠におけるすべての敵を目の前に示しても、あなたは動じなかったでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "それほどまでに規則に従おうとする意志、称賛に値します。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたこそ、まさに「永遠の守護者」の名にふさわしい者。"
                },
                {
                    "N": "雷電将軍",
                    "T": "#{M#彼ら}{F#彼女たち}がこの空間に戻ってきた時、まるで運命に導かれた必然のように感じました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ではこの決戦をもって、私たちの五百年以上にわたる宿命に、終止符を打ちましょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "決戦？まさか…"
                },
                {
                    "N": "雷電将軍",
                    "T": "旅人さん、下がっていてください。"
                },
                {
                    "N": "_0",
                    "T": "すべてを終わらせるってこと？"
                },
                {
                    "N": "雷電将軍",
                    "T": "私にとっては、次の「始まり」となります。"
                }
            ]
        ]
    },
    "1204204": {
        "Desc": "八重神子と会話する",
        "Talk": [
            [
                {
                    "N": "雷電将軍",
                    "T": "ここまでです。あなたの勝ちを認めます。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたは過去を超えることができないと考えていましたが、私の思い違いだったようです。あなたの魂を軽視していました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "永遠に摩耗することのない意志は、結局のところ、未来を抱けないのですね。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたは未来の心配をする必要も、一人で前に進む必要もありません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたの強さは私が一番よく知っています。私一人の力では、この決闘の敗者は私だったでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし、武芸の形と限界は、刀を振るう理由によって決まります。私が背負いしものは、天光へと向けられた幾千もの眼差し。"
                },
                {
                    "N": "雷電将軍",
                    "T": "それを思うたび、この「夢想の一心」が震えるのを感じるのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "まるで、眞から受け継いだこの刀が、私に気づかせ…鼓舞しているかのように…"
                },
                {
                    "N": "雷電将軍",
                    "T": "私も感じていました。さきの戦いの中、それは確かに新しい力を放っていたことを。"
                },
                {
                    "N": "雷電将軍",
                    "T": "その力は、私の認識をも超えたものです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "これは眞の刀です。もしかしたら、私が彼女を心から理解した時にのみ、この刀は全力で応えてくれるのかもしれません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "「夢想の一心」を強く握りしめると、彼女と一緒に戦っている感覚になります。"
                },
                {
                    "N": "雷電将軍",
                    "T": "馴染みがあるのに、それを知らない感覚…一度も刀を振るったことのない彼女が、ずっと私のそばにいるかのように…"
                },
                {
                    "N": "雷電将軍",
                    "T": "認めましょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたのその新たな意志は摩耗によって生まれたものではない。もうあなたの規則を修正する行為を妨げるつもりはありません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "これからも、この身はあなたの協力者です。"
                },
                {
                    "N": "雷電将軍",
                    "T": "もう、変えることのできない規則を作りはしません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたはこれまで私の過去を表わす存在でした。しかし今日からは、あなたが——私です。"
                },
                {
                    "N": "雷電将軍",
                    "T": "眞はただ一度たりとも、私を武器と見なしたことなどありませんでした。私も決して、あなたを道具とは見なしません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "…ふふっ、本当に変わったようですね。これが人間のよく言う「成長」というものでしょうか。"
                },
                {
                    "N": "雷電将軍",
                    "T": "分かりました、私があなたの影となりましょう。かつてあなたが、眞の影であったように。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私の行うべき責務に変わりはありません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし武者として、今後もこのような戦いの機会があることを期待しています。"
                },
                {
                    "N": "雷電将軍",
                    "T": "勝負そのものについては、まだ不服と…そういうことですか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "いえ、ただ今までに感じたことのない、新しい感覚だったからです。あれはもう一度味わうのに値するものでした。"
                },
                {
                    "N": "_1005",
                    "T": "もう戦いは終わったのか…？これで、本当にぜんぶ終わったんだよな？"
                },
                {
                    "N": "雷電将軍",
                    "T": "ん？"
                },
                {
                    "N": "_0",
                    "T": "「夢想の一心」が光ってる？"
                },
                {
                    "N": "眞",
                    "T": "こんにちは、影。それからこれを見届けている者たち。"
                },
                {
                    "N": "眞",
                    "T": "私は雷電眞。かつて責務を全うすることができぬまま散り、あなたたちに数多の厄介事を残してしまった前代の雷神。"
                },
                {
                    "N": "雷電将軍",
                    "T": "眞…？"
                },
                {
                    "N": "眞",
                    "T": "私は今、とても嬉しいわ。あなたならきっと、ここまで辿り着けると信じてた。"
                },
                {
                    "N": "眞",
                    "T": "私は「夢想の一心」へと微かに意志を残しておいたの。あなたがその力をすべて発揮した瞬間、私が現れるようにね。"
                },
                {
                    "N": "眞",
                    "T": "どうしてこんな回りくどいやり方をしたのか——それはあの時のあなたが、自分の考えを信じて疑わず、何も聞き入れようとしなかったからよ。"
                },
                {
                    "N": "眞",
                    "T": "ただ私には、あなたの考えが変わるまで待つ時間がなかった。だから、このような形であなたを待つことにしたの。どうか許して。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし、そんなこと私には一度も…"
                },
                {
                    "N": "眞",
                    "T": "すべてが急すぎたのよ…本当にごめんなさい。"
                },
                {
                    "N": "眞",
                    "T": "いきなり、稲妻をあなたに託さなければならなくなり、ずっとあなたに悪いことをしたと思っていたわ。"
                },
                {
                    "N": "眞",
                    "T": "あなたが「無想」に固執しないためにも、元々これらの道理は私が順を追って教えていくはずだったのに。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あの時…カーンルイアで起こることが分かっていたのですか？"
                },
                {
                    "N": "眞",
                    "T": "ええ、多少ね。どの俗世の執政にとっても、「あそこ」は無視できない存在だから。"
                },
                {
                    "N": "眞",
                    "T": "今の私にはもう時間を感知することができない。この再会がどのくらいの時を経たものなのか、そしてその間に稲妻で何が起きたのか分からないけど…"
                },
                {
                    "N": "眞",
                    "T": "それでも私は知っているわ。あなたはきっと、幾度となく涙をこぼしそうになりながら、とても険しい道を歩いてきた。そうよね？"
                },
                {
                    "N": "雷電将軍",
                    "T": "…幾度となど…私を見くびらないでください。"
                },
                {
                    "N": "眞",
                    "T": "ほら、認めてるじゃない。"
                },
                {
                    "N": "眞",
                    "T": "そういった可能性も考えて、あなたに贈り物を残しておいたわ。稲妻の苦痛を和らげるためにね。"
                },
                {
                    "N": "眞",
                    "T": "これを受け取って、私の最後の意識が消失する前に。"
                },
                {
                    "N": "眞",
                    "T": "でも、もっとも重要な一歩は、あなた自身の手でね…"
                }
            ]
        ]
    },
    "1204205": {
        "Desc": "空間に突入する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "意識空間を離れて神社へと戻り、八重神子にすべてを話した…"
                },
                {
                    "N": "八重神子",
                    "T": "現在の影が自らの意識空間に神櫻を植え、それが過去の稲妻で発芽した…"
                },
                {
                    "N": "八重神子",
                    "T": "そう簡単には信じられぬ、実に奇怪な話じゃ。"
                },
                {
                    "N": "雷電将軍",
                    "T": "これらはすべて眞の力です。永遠に関して、彼女の理解は私より深いものでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "「永遠」は時間と密接に結びついた概念です。永遠に触れれば、時間の概念が曖昧になります。"
                },
                {
                    "N": "_0",
                    "T": "空間に入る時、不思議な景色を見た。"
                },
                {
                    "N": "_0",
                    "T": "時間が進んでいるのに、後退もしてた。"
                },
                {
                    "N": "八重神子",
                    "T": "時間そのものに意味はなく、常理によって解釈することも不可能…なるほど、これこそが妾の感じた「乱流」じゃったわけか。"
                },
                {
                    "N": "八重神子",
                    "T": "もしかすると、汝らがあの時間に無事戻れたのは、それが原因だったのやもしれぬな。"
                },
                {
                    "N": "八重神子",
                    "T": "じゃが、あの乱れた感覚はもう消えておる。"
                },
                {
                    "N": "雷電将軍",
                    "T": "まだ私も完全には理解できていません。ただすべての根源が…あの種であると私の直感が伝えています。"
                },
                {
                    "N": "八重神子",
                    "T": "ふむ…妾が思うに、眞の力だけでは…"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたが何を考えているのかは分かります。たしかに「より高{RUBY#[D]イスタロト}度な力」が関与していたかもしれません。ですが何がどうあれ、彼女のこの方法は、最後の最後で私たちすべての者を守ったのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "もし神櫻がなければ、稲妻は何百年も前に災いと穢れによって呑み込まれていたかもしれません。"
                },
                {
                    "N": "八重神子",
                    "T": "汝が神櫻に奇妙な感覚を抱いておるのは知っておる。じゃが妾から言わせれば、神櫻はずっと存在していたんじゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "昔、汝はこの神櫻が眞の意識空間とつながっていることを妾に証明しようとしたが、残念ながらうまくいかなかった。そうじゃろ？"
                },
                {
                    "N": "雷電将軍",
                    "T": "ええ、ですがいま分かりました。あの時はまだ、神櫻が植えられていなかったのです。"
                },
                {
                    "N": "_1005",
                    "T": "でも、あの樹…今の姿とはぜんぜん違うと思うぞ…？"
                },
                {
                    "N": "八重神子",
                    "T": "神櫻は妾の縄張りに植えられたものじゃ。当然、妾の好みに合わせて剪定しておるに決まっておろう。"
                },
                {
                    "N": "_1005",
                    "T": "ええ…そんな勝手にやっていいのか…"
                },
                {
                    "N": "八重神子",
                    "T": "冗談じゃよ。発芽してから今まで、この樹は数多くのことを経験してきた。狐が精魂込めて世話してきたおかげで、今の形となったのじゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "妾と完全に無関係というわけでもないぞ。"
                },
                {
                    "N": "八重神子",
                    "T": "汝らが空間を離れてから再び入るまでの間、時間は少ししか経っておらんかった。なのに、内部の戦いはすでに何百年も続いておった。そうじゃな？"
                },
                {
                    "N": "八重神子",
                    "T": "妾が思うに…旅人、汝は妾の言いつけ通り、自身の願いを心の中で念じておったのではないか？"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "_0",
                    "T": "何か特別な意味があったの？"
                },
                {
                    "N": "八重神子",
                    "T": "あの時、妾は影の居所を感知しておったが、同時に内部の「時間」の異常にも気づいておった。"
                },
                {
                    "N": "八重神子",
                    "T": "もし「時間」も妾たちの追い求める要素の一つであるならば、「位置」のみを知っているだけでは不十分。"
                },
                {
                    "N": "八重神子",
                    "T": "じゃが幸い、汝らの強い意志によって、その乱流はすべての願いが収束する時間の交差点——もっとも大きな可能性を秘めたあの瞬間へと汝らを連れて行った。"
                },
                {
                    "N": "八重神子",
                    "T": "乱流の方向は眞の影響も受けていたかもしれぬが、影を助けられたのは、みなの努力があったからじゃ。今回は汝らに礼を言わねばならぬ。"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、オイラたちがあの決戦に立ち会えたのは偶然じゃなくて、必然だったのか…"
                },
                {
                    "N": "_0",
                    "T": "これが将軍の言ってた…"
                },
                {
                    "N": "_0",
                    "T": "運命の必然。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私は元々、空間の外と内で時間の流れが一致していると思っていました。ですので旅人さんが再び現れた時、とても驚いたのです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あの瞬間、私が真っ先に思ったのは、「もしや稲妻に大きな災いが起きたのではないか」というものでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかしあなたが来たのは、私を助けるためだった…あなたが来たことで、私は最良の結末を迎えられました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "お二人とも、ありがとうございます。私のためにしてくださった数々のこと、しかと心に刻んでおきます。"
                },
                {
                    "N": "八重神子",
                    "T": "影、大丈夫じゃったか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "体はすでに回復しています。将軍の意志も、もう私と抗うことはありません。"
                },
                {
                    "N": "八重神子",
                    "T": "体ももちろん重要じゃが、それよりも妾は、気持ちが落ち着いたかどうかが知りたいんじゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "眞の意識に会ったのじゃろう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ただ彼女の声を聞いただけで、会ってはいません…"
                },
                {
                    "N": "雷電将軍",
                    "T": "大丈夫です。少し懐かしいと思っただけなので…私はもう前へ進むと決めています。"
                },
                {
                    "N": "雷電将軍",
                    "T": "しかし、今回のことで確信しました。眞は本当に凄いですね…彼女はあの時すでに、稲妻の未来に起こる数々のことを予想していました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "何より、私の未熟さも、すべて彼女の計算に入っていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "稲妻が今日を迎えられるのも、彼女のおかげです。"
                },
                {
                    "N": "_0",
                    "T": "眞は凄い。"
                },
                {
                    "N": "_0",
                    "T": "でも影も大切なことをやり遂げた。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私はただ種を一つ植えただけです。"
                },
                {
                    "N": "_0",
                    "T": "影と眞の意志、どちらも必要だった。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！影は自分の力で眞の前に戻ったんだから、それだけですごいぜ！"
                },
                {
                    "N": "_0",
                    "T": "最後の行為は簡単なものに見えたけど。"
                },
                {
                    "N": "_0",
                    "T": "無数の努力によって成ったもの。"
                },
                {
                    "N": "_0",
                    "T": "因果が逆になったからって…"
                },
                {
                    "N": "_0",
                    "T": "自分を卑下しないで。"
                },
                {
                    "N": "雷電将軍",
                    "T": "…ありがとうございます。"
                },
                {
                    "N": "八重神子",
                    "T": "今日ようやく、汝と稲妻は何百年も続く影から完全に抜け出せたようじゃな。"
                },
                {
                    "N": "八重神子",
                    "T": "眞と汝は、稲妻にとって不可欠な「過去」と「未来」。"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたからそのような慰めの言葉を聞けるとは、珍しいこともあるのですね。素直に受け取っておきましょう。"
                },
                {
                    "N": "八重神子",
                    "T": "なんじゃ、これも全部、昔の汝が聞く耳を持たなかったからじゃろう。"
                },
                {
                    "N": "_1005",
                    "T": "眞と同じこと言ってるな。"
                },
                {
                    "N": "八重神子",
                    "T": "ほう？なら将軍の位に、妾が二日ほど座ってもよいのではないか？"
                },
                {
                    "N": "八重神子",
                    "T": "いや…そんな面倒なこと、やはり御免じゃな。"
                },
                {
                    "N": "雷電将軍",
                    "T": "冗談はここまでにしましょう。私はこれから数多くのことをやらなければなりません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "将軍と共に現在の稲妻をよく観察し、現状を整理し、未来について考えます。"
                },
                {
                    "N": "雷電将軍",
                    "T": "そして…鎖国を解除します。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？それって大変なことなんじゃないか！？"
                },
                {
                    "N": "雷電将軍",
                    "T": "私はもう静止するだけの「永遠」を追い求めることはしません。であれば、この国を封鎖する必要もないでしょう。"
                },
                {
                    "N": "雷電将軍",
                    "T": "きっとこれから、稲妻には多くの壁が立ちはだかることになります…"
                },
                {
                    "N": "_0",
                    "T": "でも同時に多くの「出会い」が生まれる。"
                },
                {
                    "N": "雷電将軍",
                    "T": "それについて、私もとても期待しています。"
                }
            ]
        ]
    },
    "1204211": {
        "Desc": "空間に突入する",
        "Talk": []
    },
    "1204206": {
        "Desc": "影と会話し、状況を整理する",
        "Talk": []
    },
    "1204207": {
        "Desc": "雷電将軍を倒す",
        "Talk": []
    },
    "1204208": {
        "Desc": "長き戦いの終わりを見届ける",
        "Talk": []
    },
    "1204210": {
        "Desc": "夢の始まりを見届ける",
        "Talk": []
    },
    "1204209": {
        "Desc": "影と八重神子と会話する",
        "Talk": []
    }
}