// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ティナリ",
            "ID": "1050",
            "Count": 277
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 113
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 53
        },
        {
            "Name": "アバッドイ",
            "ID": "12639",
            "Count": 44
        },
        {
            "Name": "カカタ",
            "ID": "12603",
            "Count": 38
        },
        {
            "Name": "マーヘル",
            "ID": "12599",
            "Count": 30
        },
        {
            "Name": "カカタ",
            "ID": "12686",
            "Count": 24
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 15
        },
        {
            "Name": "ヤラ",
            "ID": "12597",
            "Count": 10
        },
        {
            "Name": "コレイ",
            "ID": "1051",
            "Count": 10
        },
        {
            "Name": "ジャセル",
            "ID": "12612",
            "Count": 10
        },
        {
            "Name": "キャサリン",
            "ID": "4019",
            "Count": 9
        },
        {
            "Name": "カディン",
            "ID": "12602",
            "Count": 7
        },
        {
            "Name": "アカーシュ",
            "ID": "12600",
            "Count": 5
        },
        {
            "Name": "アブド",
            "ID": "12601",
            "Count": 4
        },
        {
            "Name": "アシャ",
            "ID": "12598",
            "Count": 3
        },
        {
            "Name": "観察",
            "ID": "12665",
            "Count": 1
        }
    ],
    "Num": "フェネックの章 第一幕",
    "Title": "答えのない課題",
    "IT": "ティナリ",
    "Tab": "UI_LegendQuestImg_Tighnari",
    "Icon": "UI_ChapterIcon_Tighnari",
    "Intro": "死域とはまた違った「汚染区域」がアビディアの森で蔓延している。そこを通過すると、精神障害が生じるようだ。<br>汚染区域の奥に行くには十分な準備が必要である。しかし、苦労して見つけたガイドは、言葉の通じない機械ガニだった…<br>多種多様な生物に優劣をつけることはできない。冷たい殻の下にある思いは、やがて鼓動する心へと変わっていく。",
    "MainQuests": [
        {
            "_id": 13000,
            "Name": "汚染の始まり",
            "Desc": "久しぶりにキャサリンに会ってみるのはどうだろう…？",
            "Track": [
                13001
            ],
            "R": [
                113000
            ],
            "RP": [],
            "Sub": [
                1300001,
                1300002,
                1300004,
                1300005,
                1300006,
                1300007,
                1300008,
                1300009,
                1300010,
                1300011,
                1300003,
                1300017,
                1300012,
                1300013,
                1300014,
                1300015,
                1300016
            ]
        },
        {
            "_id": 13001,
            "Name": "奥地深くへ",
            "Desc": "機械ガニという「ガイド」もいることだし、そろそろ汚染区域の奥深くへ行ってみよう。",
            "Track": [
                13002
            ],
            "R": [
                113001
            ],
            "RP": [],
            "Sub": [
                1300101,
                1300102,
                1300103,
                1300104,
                1300106,
                1300107,
                1300108,
                1300109,
                1300105,
                1300112,
                1300110,
                1300111,
                1300114,
                1300116,
                1300115,
                1300117,
                1300118,
                1300113
            ]
        },
        {
            "_id": 13002,
            "Name": "機械の心",
            "Desc": "機械ガニはある場所で止まった。中にあるのは汚染区域の源のようだ。",
            "Track": [
                13003
            ],
            "R": [
                113002
            ],
            "RP": [],
            "Sub": [
                1300201,
                1300202,
                1300203,
                1300204,
                1300212,
                1300216,
                1300205,
                1300206,
                1300207,
                1300208,
                1300209,
                1300210,
                1300215,
                1300211,
                1300213,
                1300214
            ]
        },
        {
            "_id": 13003,
            "Name": "花園の記憶",
            "Desc": "実験室を離れたあと、まずは汚染を取り除いた情報をキャサリンに知らせなくては…",
            "Track": [],
            "R": [
                113003
            ],
            "RP": [],
            "Sub": [
                1300301,
                1300302,
                1300303
            ]
        }
    ]
}

var _sq = {
    "1300001": {
        "Desc": "スメールのキャサリンと会話する",
        "Talk": [
            [
                {
                    "N": "キャサリン",
                    "T": "旅人さん、ちょうどいいところに来てくれましたね。"
                },
                {
                    "N": "_1005",
                    "T": "おい、その口調…まさかまた新しい依頼じゃないだろうな？"
                },
                {
                    "N": "キャサリン",
                    "T": "ふふっ…ご想像の通り、新しい依頼が一件ございまして。アビディアの森に住む住民の安全に関わる、とても重要な依頼なんです。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…なにかあったのか？"
                },
                {
                    "N": "キャサリン",
                    "T": "つい先日、アビディアの森の一部区域が「汚染」されているという知らせが入りました。"
                },
                {
                    "N": "_1005",
                    "T": "汚染？まさか…新しい死域なのか？"
                },
                {
                    "N": "キャサリン",
                    "T": "詳しいことはよく分からないのですが、あの辺りを通った人は体に異常をきたすという話です。"
                },
                {
                    "N": "キャサリン",
                    "T": "アビディアの森で生活する人々は、故郷をなかなか離れたがりません。ですから、汚染区域が拡大すると、深刻な結果を招いてしまう恐れがあります。"
                },
                {
                    "N": "キャサリン",
                    "T": "汚染の拡大を止めるだけでも、多くの人が救われることになりますので、どうかぜひ調査をお願いします。"
                },
                {
                    "N": "_1005",
                    "T": "アビディアの森か…ティナリならなにか知ってるかもしれない。あいつに聞きに行こうぜ！"
                }
            ]
        ]
    },
    "1300002": {
        "Desc": "ティナリに状況を聞く",
        "Step": "キャサリンから「汚染区域」についてのことを聞いた。詳しい状況はティナリに聞いてみよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ティナリ、ここだったのか。ん？これって——"
                },
                {
                    "N": "ティナリ",
                    "T": "しっ…静かに。"
                },
                {
                    "N": "ヤラ",
                    "T": "ティナリ兄ちゃん…あたまが痛いよ…"
                },
                {
                    "N": "ヤラ",
                    "T": "ぼく、もうダメなのかな？うぅ…言うことを聞けばよかったって、代わりにお母さんに伝えて…"
                },
                {
                    "N": "ヤラ",
                    "T": "それと…スナのおもちゃを、壊しちゃったんだ。謝りたかったけど…もう一緒に、遊んでくれないんじゃないかって思うと…怖くて言えなかった。"
                },
                {
                    "N": "ヤラ",
                    "T": "ティナリ兄ちゃん、人は死ぬと空を飛ぶ鳥になるって本当？ぼく、なんだか体が軽くなったような気がするんだ…"
                },
                {
                    "N": "_1005",
                    "T": "どういうことだ…ティナリ、まさかこの子…"
                },
                {
                    "N": "ティナリ",
                    "T": "はいはい、もう変な憶測はよしなさいって。"
                },
                {
                    "N": "ティナリ",
                    "T": "君は少し熱があるだけだ。薬を飲んでちゃんと休めば、いくらもしないうちにまた元気になるよ。"
                },
                {
                    "N": "ヤラ",
                    "T": "ほんと？じゃあ…おもちゃのことは、内緒にしてくれる？"
                },
                {
                    "N": "ティナリ",
                    "T": "それはだめ。もう大きいんだから、熱が下がったら自分で謝りに行きなさい。ずっと隠してるだけじゃ、何も解決しないよ。"
                },
                {
                    "N": "ヤラ",
                    "T": "うん…"
                },
                {
                    "N": "ティナリ",
                    "T": "ねえ、いつも元気だったのに、どうして急に体調を崩したの？"
                },
                {
                    "N": "ヤラ",
                    "T": "ぼくにもわからないんだ…森には入るなってお母さんに言われてたんだけど、つい気になっちゃって…"
                },
                {
                    "N": "ヤラ",
                    "T": "そしたら、森は昔行った時とは全然違ってたんだ…あちこち探しまわったけど、結局迷子になっちゃって。"
                },
                {
                    "N": "ヤラ",
                    "T": "やっと出てこれたときには、頭がくらくらで…"
                },
                {
                    "N": "_1005",
                    "T": "もしかして…"
                },
                {
                    "N": "_0",
                    "T": "「汚染区域」？"
                },
                {
                    "N": "ティナリ",
                    "T": "……"
                },
                {
                    "N": "ティナリ",
                    "T": "やっぱりそうだったのか。とにかく横になってて。僕がいいって言わない限り、どこにも行くんじゃないよ、分かった？"
                },
                {
                    "N": "ティナリ",
                    "T": "#{NICKNAME}、パイモン、ちょっといい？"
                },
                {
                    "N": "???",
                    "T": "ティナリと部屋を出た…"
                },
                {
                    "N": "アシャ",
                    "T": "レンジャー長さん、息子の具合はどうですか？"
                },
                {
                    "N": "ティナリ",
                    "T": "解熱剤を飲ませたから、しばらく休ませておくよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "薬を飲んだらすぐに治るって言ったけど…実はただの慰めなんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "彼の症状は熱によく似ているけど、根本的な原因は全く違う。どちらかというと意識障害に近くて、解熱剤はあまり効かない。"
                },
                {
                    "N": "アシャ",
                    "T": "じゃあどうすればいいんです？レンジャー長さん、どうか、あの子を救ってください！"
                },
                {
                    "N": "ティナリ",
                    "T": "確か「バハールハーブ」っていう、鎮静作用のある植物があったと思う。"
                },
                {
                    "N": "ティナリ",
                    "T": "乾燥した砂漠地帯に生息していて、希少価値が高い。普段は枯れた雑草みたいなんだけど、水に触れると生き返るんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "高価な上に、ここの気候では栽培できないから、今は手元にない。"
                },
                {
                    "N": "ティナリ",
                    "T": "キャラバンに聞いてみるよ。君はまずコレイのところへ行って薬を調合する道具と、ついでに僕の旅支度を用意してもらってくれ。"
                },
                {
                    "N": "アシャ",
                    "T": "はい！ありがとうございます！"
                },
                {
                    "N": "ティナリ",
                    "T": "「汚染区域」か…君たちもそれ目当てで来たの？"
                },
                {
                    "N": "_1005",
                    "T": "そうだ。ティナリ、それって新たな死域なのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "似ても似つかないよ。規模も、内部の状況や周りへの影響も、まったくもって別物だ。"
                },
                {
                    "N": "ティナリ",
                    "T": "唯一の共通点は、どちらも鬱陶しいってことかな。アビディアの森で起きた問題だから、放ってはおけない。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちもそう思うぞ！"
                },
                {
                    "N": "ティナリ",
                    "T": "よし、じゃあまずはキャラバンに連絡して、「バハールハーブ」を買いに行くついでに汚染区域のことを聞きに行こう。"
                },
                {
                    "N": "ティナリ",
                    "T": "善は急げだ。早速出発しよう。"
                }
            ]
        ]
    },
    "1300004": {
        "Desc": "旅商人からバハールハーブを買う",
        "Step": "ティナリは汚染区域に行ったヤラを治療しようとするが、重要な薬剤である「バハールハーブ」が足りない。旅商人に聞いてみよう。",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "やあ、バハールハーブを買いたいんだけど、置いてるかな？"
                },
                {
                    "N": "マーヘル",
                    "T": "レンジャー長か…すまんが、最近は営業してねぇんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "営業してない？変なの、そんなこと初めて聞いたけど。"
                },
                {
                    "N": "マーヘル",
                    "T": "はぁ、話が長くなるんだが…俺たちは少し前に、一部の積み荷を奪われちまったんだ。"
                },
                {
                    "N": "マーヘル",
                    "T": "失ったのは教令院から手に入れた機械パーツでな、古いモデルのやつもあった。これが市場じゃ、いい値段で取引されてるんだ。"
                },
                {
                    "N": "マーヘル",
                    "T": "いくつかのキャラバンで資金を出し合って、やっと仕入れることができた品だったのに…奪われちまった以上、今回の儲けはパァだ。"
                },
                {
                    "N": "マーヘル",
                    "T": "相談した結果、残った商品は値上げして売る方向になった。具体案が決まるまで、各キャラバンが勝手に売ることはできねぇんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "ちょっと理解できないね。そんなに大事な品物なら、取り返しに行くべきじゃないの？"
                },
                {
                    "N": "ティナリ",
                    "T": "値上げしたところで、強盗に遭った損失を買い手になすり付けることになるだけで、根本的な問題は解決しないだろ？"
                },
                {
                    "N": "マーヘル",
                    "T": "レンジャー長よ、俺たちも取り戻したい気持ちでいっぱいだぜ。だがそいつらは品物を奪った後、あっという間に森の奥まで逃げ込みやがったんだ。"
                },
                {
                    "N": "マーヘル",
                    "T": "噂で聞いたが、最近あの森はかなりやばいみたいだぜ。そこに行ったやつらはみんな精神がおかしくなるらしい。"
                },
                {
                    "N": "マーヘル",
                    "T": "出てこないとなりゃ、俺たちもただずっと外で待っているわけにはいかねぇだろ。だから別の方法を考えたんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "つまり盗賊は君たちから機械のパーツを奪った後、汚染区域に身を潜めたってこと？"
                },
                {
                    "N": "ティナリ",
                    "T": "全部で何人いた？そいつらはまさか、汚染区域の影響を受けないのか…？"
                },
                {
                    "N": "マーヘル",
                    "T": "あいつらはまさにその汚染区域から出てきたんだ！何人かってえと…うーん…「ゼロ人」って言うべきか。"
                },
                {
                    "N": "_1005",
                    "T": "ゼロ人？"
                },
                {
                    "N": "マーヘル",
                    "T": "信じてもらえんかも知れねぇが、パーツを奪ったのは、巨大な機械ガニだったんだ！"
                },
                {
                    "N": "_1005",
                    "T": "なんだそれ！アビディアの森にはそんな生き物がいるのか？"
                },
                {
                    "N": "_0",
                    "T": "みんな知ってるあの「カニ」なの？"
                },
                {
                    "N": "_0",
                    "T": "『アビディアの森·生物図鑑』には載ってなかった…"
                },
                {
                    "N": "マーヘル",
                    "T": "正直なところ、あいつのことは思い出したくもねぇよ…器用な動きだったから、恐らく常習犯だ。"
                },
                {
                    "N": "マーヘル",
                    "T": "俺たちが気づかないうちに「フワッ」と現れて、俺たちの商品を掴んで走り去って行った。"
                },
                {
                    "N": "マーヘル",
                    "T": "みんな呆気にとられてよ。気付いたときには、あいつはもうとっくに逃げ去っちまってた。"
                },
                {
                    "N": "ティナリ",
                    "T": "なるほどね、分かったよ。僕たちが代わりに品物を取り戻したら、また通常通り営業するんだよね？"
                },
                {
                    "N": "マーヘル",
                    "T": "ああ、それはもちろん。"
                },
                {
                    "N": "マーヘル",
                    "T": "それだけじゃない。お前さんは俺たちキャラバンのVIP客となり、今後すべての商品が——"
                },
                {
                    "N": "ティナリ",
                    "T": "ストップ。そんなことよりも、その「機械ガニ」について、何か手掛かりはない？"
                },
                {
                    "N": "マーヘル",
                    "T": "おぉ…実は強奪された後、俺たちは人に分析と調査をしてもらった。"
                },
                {
                    "N": "マーヘル",
                    "T": "興味があれば、聞いてみたらどうだ？"
                },
                {
                    "N": "ティナリ",
                    "T": "そうだね、じゃあまずはそうしようか。"
                }
            ]
        ]
    },
    "1300005": {
        "Desc": "近くで情報を聞く",
        "Talk": [
            [
                {
                    "N": "アカーシュ",
                    "T": "品物が奪われた後、近くのキャラバンや住民に何度も聞き込みをしました。"
                },
                {
                    "N": "アカーシュ",
                    "T": "調べてみて分かったのですが、私たち以外にも多くの人がその悪党ガニに襲われているようです。"
                },
                {
                    "N": "アカーシュ",
                    "T": "でも、あのカニは機械にしか興味がないようで、他の品物には見向きもしません。"
                },
                {
                    "N": "アカーシュ",
                    "T": "大量のモラを積んだキャラバンが通りかかったことがありますが、無事でした。対して、金属製のおもちゃの車を持った子供たちが通りかかると、すぐに盗られてしまうんです。"
                },
                {
                    "N": "アカーシュ",
                    "T": "とにかく、あれは悪い者です。いずれは駆除する方法を見つけないと！"
                }
            ]
        ]
    },
    "1300006": {
        "Desc": "近くで情報を聞く",
        "Talk": [
            [
                {
                    "N": "アブド",
                    "T": "あいつは素早くてパワーもあるから、かなり手ごわいんだ。"
                },
                {
                    "N": "アブド",
                    "T": "正面から相手をしたら、十数人でもかなわないかもな。"
                },
                {
                    "N": "アブド",
                    "T": "機械生命の研究は、教令院が何年も前に禁止してなかったか？だとしたらどっから来たんだろうな？"
                },
                {
                    "N": "アブド",
                    "T": "おかげさまで給料も減って…はぁ、まさか強盗犯が人間じゃなくて機械のカニだなんて、呆れたぜ…"
                }
            ]
        ]
    },
    "1300007": {
        "Desc": "近くで情報を聞く",
        "Talk": [
            [
                {
                    "N": "カディン",
                    "T": "最近は強盗事件が多いってキャラバンのやつらは言うんだが、俺たちは大して実感がないな。"
                },
                {
                    "N": "カディン",
                    "T": "普段はあの機械ガニを見ることないし、生活の邪魔をされたこともない。"
                },
                {
                    "N": "カディン",
                    "T": "あいつはキャラバンがいるときにだけ現れて暴れたかと思ったら、また「汚染区域」に逃げ帰るんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "捕まえようとはしなかったの？"
                },
                {
                    "N": "カディン",
                    "T": "試してみたんだが、すばしっこくて。すぐに逃げられてしまった。"
                },
                {
                    "N": "カディン",
                    "T": "だがこのあいだの捕獲作戦で、思わぬ発見があった。"
                },
                {
                    "N": "カディン",
                    "T": "あいつは森の奥に住んでいるみたいなんだが、略奪した物をすぐに運ばず、まず近くに隠しておくんだ。"
                },
                {
                    "N": "カディン",
                    "T": "それである程度貯まったら、一気に持っていく。もし奪われた品物を取り戻したいのならば、早めに動いた方がいい。"
                }
            ]
        ]
    },
    "1300008": {
        "Desc": "",
        "Talk": []
    },
    "1300009": {
        "Desc": "旅商人と対策を考える",
        "Step": "どうやら、旅商人はトラブルに巻き込まれたらしい。謎の機械ガニは、汚染区域と何か関係があるのだろうか？",
        "Talk": [
            [
                {
                    "N": "マーヘル",
                    "T": "どうだ、収穫はあったか？"
                },
                {
                    "N": "ティナリ",
                    "T": "やつの習性は把握したけど、やっぱり不可解な点が多いね。"
                },
                {
                    "N": "ティナリ",
                    "T": "制御不能になってない限り、機械生命はコマンド通りに動くことがほとんどなんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "もし僕がマスターだったら、より価値のある品物を奪うように命令する…それか、君たちが品物を売り終わったタイミングで、モラを奪うかな。その方が効率的だからね。"
                },
                {
                    "N": "ティナリ",
                    "T": "なのに、機械パーツにだけ手を出すなんて変だよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうか、言われてみれば確かにおかしいぞ！"
                },
                {
                    "N": "マーヘル",
                    "T": "それで、品物を奪い返す算段はつきそうか？"
                },
                {
                    "N": "ティナリ",
                    "T": "機械パーツはまだ持っているかい？"
                },
                {
                    "N": "マーヘル",
                    "T": "ああ、あと一袋残ってる。こいつらはサンプルなんだが、いつも持ち歩いてたから無事だったんだ。"
                },
                {
                    "N": "マーヘル",
                    "T": "おい、まさかお前ら——"
                },
                {
                    "N": "ティナリ",
                    "T": "外的条件が変化しない限り、生物は自らの意思で「習性」を変えることはほとんどない。"
                },
                {
                    "N": "ティナリ",
                    "T": "今のところわかっているのは、相手は、森の奥の汚染区域に住む機械の体を持ったやつで、機械パーツを奪いに来るってこと。"
                },
                {
                    "N": "ティナリ",
                    "T": "機械パーツさえあれば、おびき寄せられるだろ。捕獲できたら観察して、さらなる結果を導き出すんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "今みたいに中身のない会話をしてたって、何も進まない。時間の無駄だよ。"
                },
                {
                    "N": "マーヘル",
                    "T": "確かに、それよりもいい案はなさそうだ…じゃあこのサンプルはお前にやるよ。品物を回収してくれれば、また改めて礼もする。"
                },
                {
                    "N": "ティナリ",
                    "T": "お礼はいいよ。でもこのパーツはもらっておくね。今後、他の使い道があるかもしれないから。"
                },
                {
                    "N": "ティナリ",
                    "T": "それと駄獣を一頭借りるよ。演技は完璧にやらなくちゃ。"
                },
                {
                    "N": "マーヘル",
                    "T": "もちろんだ。品物さえ戻って来てくれるなら、俺自身の体だって貸してやるぞ！"
                },
                {
                    "N": "ティナリ",
                    "T": "君はけっこう。機械パーツと駄獣で、通りすがりのキャラバンを装ってやつを誘い出してみるよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "やつが現れたら、すぐに捕獲だ。タイミングは君たちに任せたよ。"
                },
                {
                    "N": "_1005",
                    "T": "安心してくれ！オイラたちはプロだぜ！"
                }
            ]
        ]
    },
    "1300010": {
        "Desc": "積み荷を奪われた場所に行く",
        "Step": "ティナリと一緒に商人に扮し、機械ガニを誘い出すことに。うまくいくといいが…",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "商路と汚染区域の分布からして、品物はこの辺りで奪われたみたいだね。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ早速やるぞ！ぜったいにあの悪党ガニを捕まえるんだ！"
                },
                {
                    "N": "ティナリ",
                    "T": "うん。この辺で出発して、駄獣にパーツのサンプルを運ばせながら進もうか。"
                },
                {
                    "N": "ティナリ",
                    "T": "この駄獣はまだ僕たちに慣れていないから、なだめないとね。"
                }
            ]
        ]
    },
    "1300011": {
        "Desc": "駄獣について行く",
        "Talk": []
    },
    "1300003": {
        "Desc": "駄獣に餌をやる",
        "Talk": []
    },
    "1300017": {
        "Desc": "引き続き駄獣について行く",
        "Talk": [
            [
                {
                    "N": "ヤラ",
                    "T": "うう…まだくらくらする…"
                }
            ]
        ]
    },
    "1300012": {
        "Desc": "近くの異変を観察する",
        "Step": "ティナリと一緒に商人に扮し、機械ガニを誘い出すことに。うまくいくといいが…",
        "Talk": [
            [
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "_1005",
                    "T": "なんだか音がするぞ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！あれが機械ガニだな？こっちに突っ込んでくるぞ！"
                },
                {
                    "N": "ティナリ",
                    "T": "手ごわそうだね、気を付けて！"
                }
            ]
        ]
    },
    "1300013": {
        "Desc": "「機械ガニ」を倒す",
        "Step": "機械ガニが現れた、はやく押さえつけないと！",
        "Talk": []
    },
    "1300014": {
        "Desc": "機械ガニと会話してみる",
        "Step": "機械ガニはそれほど攻撃的ではないようだ。コミュニケーションを取ってみるのはどうだろう？",
        "Talk": [
            [
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "_1005",
                    "T": "ふん、キャラバンを襲った悪党ガニめ、絶対に逃がさないぞ！"
                },
                {
                    "N": "カカタ",
                    "T": "グル？"
                },
                {
                    "N": "_1005",
                    "T": "おい、とぼけたって無駄だぞ！機械パーツをこんなに奪って、なにするつもりなんだ？"
                },
                {
                    "N": "_0",
                    "T": "言葉を理解してないと思う…"
                },
                {
                    "N": "ティナリ",
                    "T": "だね、たぶん質問が複雑すぎて理解できてない。僕は辺りでキャラバンの荷物を探してくるから、代わりに彼を見張っといてくれる？"
                },
                {
                    "N": "???",
                    "T": "捜索の末、ティナリは機械ガニに奪われた品物を発見した…"
                },
                {
                    "N": "ティナリ",
                    "T": "機械パーツを奪った理由は知らないけど、これは君のじゃないよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "奪ったものは全部持ち主に返すから。いいね？"
                },
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "_0",
                    "T": "何だか落ち込んでるみたい…"
                },
                {
                    "N": "ティナリ",
                    "T": "汚染区域の奥から来たの？だったら、僕たちに手を貸してよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "そこに連れて行ってくれたら、報酬として機械パーツをあげる。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "反応したぞ！"
                },
                {
                    "N": "_0",
                    "T": "言葉を理解した？"
                },
                {
                    "N": "ティナリ",
                    "T": "まだ分からない。単純にパーツを見て「興奮」したっていう、単なる機械的な反応かもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "そっか。ティナリはこのカニに、「汚染区域」まで連れて行ってもらいたいのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "その通り。汚染区域は決して狭くはなく、今も拡大し続けている。徹底的に調べるのは至難の業だ。"
                },
                {
                    "N": "ティナリ",
                    "T": "何の準備もなしに飛び込んだって、ハエのように飛び回った挙句、道に迷うだけだと思うんだ。それに、こいつは汚染区域の奥からやってきただろ。明らかに沢山の秘密を隠し持っている。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕もちょうど汚染区域について調べていたところだから、いくつか推測はあるよ。でも念のため、「ガイド」に案内してもらうのが一番だろ。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど！でもあいつ、おまえの言ってることを理解できるのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "理解されなくても、僕たちに対する敵意がないなら問題ない。"
                },
                {
                    "N": "ティナリ",
                    "T": "パーツを渡したら、きっと汚染区域の奥まで連れて行ってくれると思うよ。攻撃してこない限りは、彼に頼ればそこに辿り着ける。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "なんだか嬉しそうだな…"
                },
                {
                    "N": "ティナリ",
                    "T": "いい？この辺で待ってて。絶対に逃げないでよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕たちが帰ってきたときにまだここにいてくれたら、ご褒美にまた機械パーツをあげる。分かった？"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_0",
                    "T": "これ、理解してるのかな？"
                },
                {
                    "N": "ティナリ",
                    "T": "さあね。でもとりあえず、この機械パーツを返しに戻って、薬用の「バハールハーブ」を買ってこよう。"
                },
                {
                    "N": "ティナリ",
                    "T": "でも、帰る前に「罠」を仕掛けておかなくちゃ。逃がしてしまったらダメだからね。"
                }
            ]
        ]
    },
    "1300015": {
        "Desc": "機械パーツを商人に返す",
        "Step": "機械ガニはほとんど理解できなかったようだが、それでもティナリの簡単な交渉に応じた。しかし汚染区域へ行く前に、まだすべきことがある…",
        "Talk": [
            [
                {
                    "N": "マーヘル",
                    "T": "おぉ！"
                },
                {
                    "N": "マーヘル",
                    "T": "俺たちの機械パーツじゃねぇか？本当に取り戻してくれたんだな！"
                },
                {
                    "N": "マーヘル",
                    "T": "お前ら、ありがとうな！もう、どう礼をすりゃいいのか…そうだ、「バハールハーブ」が欲しかったんだろ？"
                },
                {
                    "N": "マーヘル",
                    "T": "モラなんざいい、タダでやるよ。どれくらい必要なんだ？"
                },
                {
                    "N": "ティナリ",
                    "T": "2本あれば十分だよ。"
                },
                {
                    "N": "マーヘル",
                    "T": "そんなんでいいのか？ならこうしよう、おまけにモラも少し渡す…"
                },
                {
                    "N": "ティナリ",
                    "T": "その必要はないよ。僕はすでに「報酬」をもらったじゃない。"
                },
                {
                    "N": "マーヘル",
                    "T": "報酬…パーツのサンプルの入った袋のことか？まあ、奪われた品物に比べれば、あんなの大した価値はねぇよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "でも僕には必要だったんだ、バハールハーブみたいにね。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕は君たちの品物を取り返して、君たちも僕が必要としているものをくれた。それで帳消し。"
                },
                {
                    "N": "ティナリ",
                    "T": "森の生態系は複雑で多様性があるから、機械ガニの他にも色んな危険が潜んでいる。このルートを行くなら、注意した方がいいよ。"
                },
                {
                    "N": "マーヘル",
                    "T": "ああ、肝に銘じておく。お前さんたち、本当にありがとうな！"
                },
                {
                    "N": "ティナリ",
                    "T": "まずは村に帰ろうか。早くあの子に薬を飲ませた方がいい。"
                }
            ]
        ]
    },
    "1300016": {
        "Desc": "アビディアの森へ戻り、ヤラを治療する",
        "Talk": [
            [
                {
                    "N": "コレイ",
                    "T": "#あっ、{NICKNAME}とパイモンだ。こんにちは。"
                },
                {
                    "N": "コレイ",
                    "T": "師匠、薬を作る装置は用意できたけど。薬を挽くのを手伝う？"
                },
                {
                    "N": "ティナリ",
                    "T": "いや、今回は投与量に注意が必要だから、自分でやるよ。"
                },
                {
                    "N": "コレイ",
                    "T": "あ、分かった…"
                },
                {
                    "N": "ティナリ",
                    "T": "でも、薬が出来上がったら、代わりにその子のところに届けてきてくれる？"
                },
                {
                    "N": "ティナリ",
                    "T": "彼は僕がいると何故か少し緊張するんだ。多分、僕は取っつきにくい人だと思ってるんじゃないかな。"
                },
                {
                    "N": "ティナリ",
                    "T": "#さて、早速薬を用意するよ。{NICKNAME}、少し手伝ってくれる？"
                },
                {
                    "N": "???",
                    "T": "ティナリと一緒に調合した薬草は、コレイによってヤラに手渡された。"
                },
                {
                    "N": "_1005",
                    "T": "どうだ？あいつ、具合は良くなったのか？"
                },
                {
                    "N": "コレイ",
                    "T": "ああ、体調もだいぶ良くなったし、体温も正常に戻ってきた。"
                },
                {
                    "N": "_1005",
                    "T": "やったぜ！"
                },
                {
                    "N": "コレイ",
                    "T": "そうだ、師匠に伝えるように頼まれてたんだ。スナが会いに来て、もうおもちゃのことを白状したって。"
                },
                {
                    "N": "コレイ",
                    "T": "スナは怒っていないみたいだったから、師匠にお礼が言いたいってことらしいんだけど…何かあった？"
                },
                {
                    "N": "ティナリ",
                    "T": "大丈夫だよ。それより、頼んでた旅道具の準備はできた？"
                },
                {
                    "N": "コレイ",
                    "T": "ちゃんと準備したよ！師匠は遠出するのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "ああ、汚染区域に行くつもりなんだ。広さから考えて、たぶん一夜を過ごすことになると思う。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕がいない間のことは、君に任せたよ。"
                },
                {
                    "N": "コレイ",
                    "T": "えっ？でもあたし…あたしはまだ師匠の足元にも及ばない…"
                },
                {
                    "N": "ティナリ",
                    "T": "経験したことのないことでも、とりあえずは試してみるんだ。一回やってみたら、大したことないって分かるよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕の真似をしなくていいから、自分なりの解決方法を使えばいい。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！コレイならきっと大丈夫だ！"
                },
                {
                    "N": "コレイ",
                    "T": "うん。じゃあ、やってみる！"
                },
                {
                    "N": "コレイ",
                    "T": "#師匠、それから{NICKNAME}にパイモン、お前たちも気を付けて。"
                },
                {
                    "N": "_0",
                    "T": "安心して。"
                },
                {
                    "N": "ティナリ",
                    "T": "ああ、恐らく大丈夫だろう。具体的な原因は、汚染区域に着けば自ずと分かる。"
                },
                {
                    "N": "_0",
                    "T": "ティナリがいるから大丈夫。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕を立ててくれるの？でもそうだね、たぶん問題ないと思うよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "さあ、もう一度あの機械ガニを調べに行こう。"
                }
            ]
        ]
    },
    "1300101": {
        "Desc": "機械ガニを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "着いたぞ！ここで合ってるはずだけど…あれ、あの機械ガニは？"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、こっそり逃げ出しちゃったのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "いや、罠が発動してない。まだここにいるはずだ…"
                },
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_0",
                    "T": "いた！"
                },
                {
                    "N": "ティナリ",
                    "T": "約束通り、ちゃんと僕たちの帰りを待ってたみたいだね。"
                },
                {
                    "N": "ティナリ",
                    "T": "じゃあこっちも約束通り、機械パーツをもう一つあげる。落とさないようにちゃんと持ってるんだよ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "ティナリ",
                    "T": "満足してくれたみたいでよかったよ。もっと欲しければ、僕たちを汚染区域の奥に連れてって。"
                },
                {
                    "N": "ティナリ",
                    "T": "アビディアの森がこうなってしまった原因を調べなくちゃ。"
                }
            ]
        ]
    },
    "1300102": {
        "Desc": "汚染区域の奥深くへ行く",
        "Talk": []
    },
    "1300103": {
        "Desc": "引き続き奥深くへ進む",
        "Step": "汚染区域の形成は地脈エネルギーの漏れによるものだとティナリは推測した。引き続き近くで手がかりを探してみよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そういえば来るときに思ったんだけど、ここ、生き物がなんだか少ないよな！"
                },
                {
                    "N": "_1005",
                    "T": "前に森に行ったときは、鳥の大きな鳴き声が聞こえたぞ。あとは、たくさん狐がいたりとか…"
                },
                {
                    "N": "ティナリ",
                    "T": "今、汚染区域にはすごい量の地脈エネルギーが漏れ出ちゃってる。それが通行人を病気にさせ、意識障害を起こさせている主な原因だと思う。"
                },
                {
                    "N": "ティナリ",
                    "T": "動物たちは敏感だから、きっと異変を察知してすぐにこの場を離れたんじゃないかな。"
                },
                {
                    "N": "_1005",
                    "T": "地脈エネルギーが漏れただけで、こんなに深刻な事態になっちゃったのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "植物が育つのに適した条件があるように、実は人間も少しずつ周囲の環境に慣れていくものなんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "気候や温度、湿度、それから地脈エネルギーの強さとか、特定の環境で生活することで、人は環境との間にある種の「バランス」を作り出す。"
                },
                {
                    "N": "ティナリ",
                    "T": "周囲の環境が急変すると「バランス」が崩れてしまい、体にも異変が起きる。"
                },
                {
                    "N": "ティナリ",
                    "T": "もし単なる温度の変化なら、人体は自分で体温調節をして適応できるけど、地脈エネルギーの急変に対応できるようにはできてない。だから病気になってしまうんだ。"
                },
                {
                    "N": "_0",
                    "T": "なるほど。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあどうしてオイラたちは無事なんだ？"
                },
                {
                    "N": "ティナリ",
                    "T": "#{M#君が何で}{F#君はなぜ}大丈夫なのかは分からない。でも{NICKNAME}と僕は元素力が使えるから、それでより早く変化に適応できるんだろうね。"
                },
                {
                    "N": "ティナリ",
                    "T": "もちろん、地脈エネルギーが強いところに長くいるのはよくない。ここで自由に行動し続けられるのは、恐らく機械である彼だけだ。"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "ティナリ",
                    "T": "さて、調査はこんなところかな。広めの空き地を探してくれない？ちょっとした実験をしたいんだ。"
                }
            ]
        ]
    },
    "1300104": {
        "Desc": "浄化装置を設置する",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "環境…無風…目標値…正常…"
                },
                {
                    "N": "ティナリ",
                    "T": "設定完了。よし、ちゃんと動作してるみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "それ、なんなんだ？"
                },
                {
                    "N": "ティナリ",
                    "T": "僕が作った浄化装置だよ。余分な地脈エネルギーを吸収して、この辺りのバランスを安定させられるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そんないいものがあったのかよ！じゃあ、さっそく汚染区域全体に設置しようぜ！"
                },
                {
                    "N": "ティナリ",
                    "T": "それでうまくいくならそれで良かったんだけど。でも、一度発生しちゃった「汚染」は、限られた装置じゃ解決できないよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "それに浄化装置の力にも限界がある。せいぜい一定期間、汚染区域の拡大を防げるだけさ。"
                },
                {
                    "N": "ティナリ",
                    "T": "地脈漏出による汚染を完全に解決するには、問題の根源を根こそぎにしないと。"
                },
                {
                    "N": "_0",
                    "T": "つまり、汚染区域の深部に行くってこと？"
                },
                {
                    "N": "ティナリ",
                    "T": "そういうこと。"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "おい、機械ガニの様子がなんだか変だぞ。"
                },
                {
                    "N": "ティナリ",
                    "T": "何かが近づいてくる…"
                },
                {
                    "N": "ティナリ",
                    "T": "なるほど、地脈エネルギーが落ち着いたせいで、一時的に離れてた魔物たちがまた集まってきたってとこかな。"
                },
                {
                    "N": "ティナリ",
                    "T": "浄化装置に近づかせないよう、さっさと片付けちゃおっか。"
                }
            ]
        ]
    },
    "1300106": {
        "Desc": "引き寄せられて来た魔物を倒す",
        "Step": "根本的な解決とまではいかないが、浄化装置の設置により汚染区域の拡張を阻止することができた。",
        "Talk": []
    },
    "1300107": {
        "Desc": "機械ガニを追いかける",
        "Talk": []
    },
    "1300108": {
        "Desc": "周囲の機械の魔物を倒す",
        "Step": "集まってきた魔物を倒すと、機械ガニは突如走り出した。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ…やっと片付いたぞ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "おい、どこに行くんだ——待ってくれよ！"
                },
                {
                    "N": "_1005",
                    "T": "早く追いかけよう！"
                }
            ]
        ]
    },
    "1300109": {
        "Desc": "身動きの取れない人と会話する",
        "Step": "機械ガニは助けを呼ぶ人の声を聴き、ここに来たようだ。皆に「凶悪」と言われる機械の魔物とは違うようだが…",
        "Talk": [
            [
                {
                    "N": "ジャセル",
                    "T": "うあぁ…命だけは、勘弁してくれぇ！"
                },
                {
                    "N": "_1005",
                    "T": "おい、大丈夫か？"
                },
                {
                    "N": "ティナリ",
                    "T": "傷は深くないみたいだよ。動かないで、手当てするから…"
                },
                {
                    "N": "ジャセル",
                    "T": "君たちは誰だ？あの機械の魔物たちは？"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ、オイラたちが全部やっつけてやったぞ！"
                },
                {
                    "N": "ジャセル",
                    "T": "よ、よかった。ははっ…よかった…"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "ジャセル",
                    "T": "まだいるじゃないか——は、早く倒してくれっ！"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、なんて言ったらいいんだ。とにかく、こいつは悪いやつじゃないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "さっきはこいつがおまえの叫び声に反応して、オイラたちをここまで連れてきたんだ。"
                },
                {
                    "N": "ジャセル",
                    "T": "そ、そんなの芝居に決まってる！さては、あの機械の魔物たちに紛れて、僕の命を奪いに来たんだな！"
                },
                {
                    "N": "ジャセル",
                    "T": "森の奥に何があるか知ってるか？機械の魔物があちこち、あちこちうろついてるんだ——"
                },
                {
                    "N": "ジャセル",
                    "T": "薬を採ろうとしてうっかり汚染区域に入ってしまったが、危うく命を落とすところだった。"
                },
                {
                    "N": "ティナリ",
                    "T": "……"
                },
                {
                    "N": "ジャセル",
                    "T": "逃げないと。そうだ、早くここから逃げないと…"
                },
                {
                    "N": "ジャセル",
                    "T": "君たちも気を付けて。この種の機械生命は敵なんだ、早く離れた方がいい！"
                },
                {
                    "N": "ジャセル",
                    "T": "数年前、教令院が機械生命の存在を全面的に禁止しようとしたのもわかる。こんなもの、全部壊してしまうべきなんだ…"
                },
                {
                    "N": "_1005",
                    "T": "おい——"
                },
                {
                    "N": "ティナリ",
                    "T": "体が震えて呂律が回らないのは、汚染区域に長くいすぎたせいだ。つまり、軽い意識障害だね。"
                },
                {
                    "N": "ティナリ",
                    "T": "あっちの地脈エネルギーは浄化したから、そこの道を辿って行けば大丈夫だ。すぐに村が見えてくるはずだよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "きっと誰かがコレイのもとに連れていって助けてくれる。あそこには僕が用意した薬が置いてあるから、飲めばすぐに治るよ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_0",
                    "T": "何だか様子が…"
                },
                {
                    "N": "_0",
                    "T": "何か期待してるのかな？"
                },
                {
                    "N": "ティナリ",
                    "T": "なるほど…「正しいこと」をしたから、ご褒美にパーツが欲しいのかい？"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "まったく理解できないぞ…"
                },
                {
                    "N": "ティナリ",
                    "T": "まあ、どういう意図でとった行動かは分からないけど、えらかったからね。"
                },
                {
                    "N": "ティナリ",
                    "T": "しょうがない、パーツをもう一つあげよう。装着してあげようか？"
                },
                {
                    "N": "カカタ",
                    "T": "グルグル。"
                },
                {
                    "N": "ティナリ",
                    "T": "その必要はないみたいだね。それじゃ、ちゃんとしまっておいて。ところで、君のマスターはどうして君をそんな風にしたんだい？カニっていうより、ハムスターみたいな振る舞いだけど。"
                },
                {
                    "N": "ティナリ",
                    "T": "あと、さっきあの人に凶悪な機械生命だって思われちゃったけど、それについてはどう思う？"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "_1005",
                    "T": "全然わかってなさそうだな。"
                },
                {
                    "N": "ティナリ",
                    "T": "今のところ、分かるのは機械パーツに関することだけみたいだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "「人助けするとパーツがもらえる」って思い込んでるんじゃないかな。彼が…いや、彼のマスターが何のためにパーツを集めているのかは、まだ分からないね。"
                },
                {
                    "N": "ティナリ",
                    "T": "今日はもう遅いから、近くにテントを張って寝ようか。明日はもっと奥を調査するからね。"
                }
            ]
        ]
    },
    "1300105": {
        "Desc": "テントを張るのに適した場所を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここがみんなの言う「汚染区域」なのか…確かにいつもと違うぞ！"
                },
                {
                    "N": "_1005",
                    "T": "なんていうか…不気味で重苦しい空気だな…"
                },
                {
                    "N": "ティナリ",
                    "T": "体調は大丈夫？"
                },
                {
                    "N": "_0",
                    "T": "たぶん平気。"
                },
                {
                    "N": "ティナリ",
                    "T": "よかった。やっぱり思ってた通り、元素力はある程度、汚染区域の影響を抑えられるみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "ティナリはなんで知ってるんだ？"
                },
                {
                    "N": "ティナリ",
                    "T": "汚染区域の奥深くにまで立ち入って調査してたわけじゃないけど、僕は最近いくつかの対照実験をしていたんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "その上で今ここを観察して、推測が確信に変わった。ほら、例えばこの花。普段見るのとちょっと違うだろ？"
                },
                {
                    "N": "_0",
                    "T": "普通のよりも色鮮やか？"
                },
                {
                    "N": "_0",
                    "T": "普通のよりも色が明るい？"
                },
                {
                    "N": "ティナリ",
                    "T": "この花の学名は「スメールローズ」なんだけど、「地脈マーカー」なんて呼び名もある。"
                },
                {
                    "N": "ティナリ",
                    "T": "地脈の影響を受けやすくてね、さまざまな明るさの光を放つんだ。輝度が高くなったら、それは周囲の地脈エネルギーが危険な値に達していることを示している。"
                },
                {
                    "N": "ティナリ",
                    "T": "この感じだと、多分この辺りの地脈はすでに暴走状態だね。"
                },
                {
                    "N": "_1005",
                    "T": "ってことはつまり…ここの汚染は、地脈から来てるのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "まだ確信はないけど、その可能性は高いと思う。"
                },
                {
                    "N": "ティナリ",
                    "T": "他に手がかりがないか、周りを見てみよう。"
                }
            ]
        ]
    },
    "1300112": {
        "Desc": "キャンプの準備をする",
        "Step": "テントを張るのに適した場所を見つけた。ここでキャンプをしよう。",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "拠点はここに決めた。"
                },
                {
                    "N": "_1005",
                    "T": "おう！オイラもここでバッチリだと思うぞ！"
                },
                {
                    "N": "ティナリ",
                    "T": "へえ？パイモンはどうしてここがいいと思ったの？"
                },
                {
                    "N": "_1005",
                    "T": "ここは平らで広いから、大きなテントを張れるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "鍋もセットできそうだし、美味しいものをたくさん作れるぜ！"
                },
                {
                    "N": "_0",
                    "T": "パイモンらしい理由だね。"
                },
                {
                    "N": "ティナリ",
                    "T": "それも間違ってはないよ。でも僕がここを選んだ最大の理由は、比較的高台にあって、下に集まる湿気を遮断できるからなんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "雨林はとても湿度が高いからね。こういう場所で夜を過ごすときはいつも細心の注意が必要なんだよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "次は二手に分かれて行動しようか。僕はテントを張るから、君は火起こしで、パイモンは食べ物を探してきてくれる？"
                },
                {
                    "N": "_1005",
                    "T": "そういうのは得意だぞ、オイラに任せとけ！"
                },
                {
                    "N": "ティナリ",
                    "T": "別にそんなに期待してないから、無理しないでね。"
                },
                {
                    "N": "???",
                    "T": "ティナリの指導のもと、無事に火を起こせた…"
                },
                {
                    "N": "ティナリ",
                    "T": "うん、野外で火起こしするときはトウシン草の茎を使うといいよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "この植物の髄は比較的乾燥してるんだ。少し煙っぽくはなるけど、直接火を点けられる。"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ…{NICKNAME}、ティナリ。オイラ、なにも見つけられなかったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "雨林には変な植物がいっぱいだって、初めて知ったぞ！変な形のキノコもたくさんあって、どれが食べられるやつか、オイラまったく区別がつかなかった。"
                },
                {
                    "N": "_1005",
                    "T": "あと、地面になにかの実が落ちてたんだけど、拾おうとしたら上の枯れ葉が急に動いてびっくりしたぜ。"
                },
                {
                    "N": "ティナリ",
                    "T": "きっとカレハ蝶とか、その辺りの生き物だね。彼らは天敵から身を隠すため、葉っぱに擬態できるんだよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "空を飛んでる君を見て、きっと何かの鳥と勘違いして逃げようとしたんだ。パイモンが自分より臆病だとは知らずにね。"
                },
                {
                    "N": "ティナリ",
                    "T": "しょうがない。テントが完成したら君たちはここで休んでて。食べ物は僕が探してくるよ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "ティナリ",
                    "T": "ん？もう探してきてくれたの？"
                },
                {
                    "N": "_0",
                    "T": "ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "パイモンより有能。"
                },
                {
                    "N": "_1005",
                    "T": "おい！"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "今のはオイラにも分かったぞ！こいつ、また機械パーツをおねだりしてるんだ！"
                },
                {
                    "N": "ティナリ",
                    "T": "残念だけど、今回のご褒美はなし。"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "ティナリ",
                    "T": "今回の仕事はそれほど重要じゃないからね。何にでもご褒美をあげちゃったら、わがままになっちゃうだろ。"
                },
                {
                    "N": "ティナリ",
                    "T": "だからこういうちょっとしたことは覚えておいて、次のときにまとめて渡してあげる。"
                },
                {
                    "N": "_0",
                    "T": "もしかしてパーツが残り少ないの…？"
                },
                {
                    "N": "ティナリ",
                    "T": "コホン、まあ…それも理由の一つ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "_1005",
                    "T": "なんだか悲しそうだぞ…"
                },
                {
                    "N": "ティナリ",
                    "T": "…でもよく考えてみたら、あげないと誤解しちゃうかもしれない。しょうがない、一つあげよう。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "ティナリ",
                    "T": "僕は夕飯の準備をしてくる。今夜は交代で見張りをするから、先に休んどいて。時間になったら呼ぶから。"
                },
                {
                    "N": "_1005",
                    "T": "見張りが必要なのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "うん。"
                },
                {
                    "N": "ティナリ",
                    "T": "地脈の影響で避難してる動物も多いけど、完全に油断するわけにはいかないからね。"
                },
                {
                    "N": "ティナリ",
                    "T": "ってことで、よろしくね。テントの中に毒虫が入ってくるのを防ぐために、後で駆虫装置を置いておくから。"
                },
                {
                    "N": "ティナリ",
                    "T": "じゃあゆっくり休んで。でも寝坊だけはしないでね。"
                }
            ]
        ]
    },
    "1300110": {
        "Desc": "テントに入って休む",
        "Step": "ティナリと交代で見張りをすることに決めた。まずはテントに入って少し休もう…",
        "Talk": []
    },
    "1300111": {
        "Desc": "ティナリと会話する",
        "Step": "テントの中で少し眠ってから目が覚めた。そろそろティナリのところへ行こう。",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "ん？まだ交代には早くない？ちゃんとぐっすり眠れた？"
                },
                {
                    "N": "_0",
                    "T": "うん、よく眠れた。"
                },
                {
                    "N": "ティナリ",
                    "T": "それならよかった。君がよく眠れるか心配だったから、二種類のお香を調合してあげたよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "安心して、天然植物で作ってるから体に優しいんだ。ちょっと香りは淡いけどね。"
                },
                {
                    "N": "_0",
                    "T": "まだちょっと眠い。"
                },
                {
                    "N": "ティナリ",
                    "T": "危ない場所では警戒を怠っちゃいけない。あくびばっかしてるんじゃダメだよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "きついなら、戻ってもう少し休んでていいよ。僕はまだ眠くないからさ。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫、いける。"
                },
                {
                    "N": "ティナリ",
                    "T": "そう？無理しなくていいんだからね。夜中しか観察できない動植物も多いから、夜更かしには慣れてるんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "そういえば、あの機械ガニを見なかった？"
                },
                {
                    "N": "ティナリ",
                    "T": "さっきまであそこを走り回っていたのに、どこかに行っちゃったんだよね。"
                },
                {
                    "N": "_0",
                    "T": "ティナリは彼を警戒してるの？"
                },
                {
                    "N": "ティナリ",
                    "T": "見抜かれちゃったか。でも警戒すべきは彼というよりも、まだ顔を見せてくれない「マスター」の方だ。"
                },
                {
                    "N": "ティナリ",
                    "T": "何の前兆もなかった今回の地脈の大量漏出は、誰かが地脈の流れの「ルール」を破ったせいで起こった可能性が高いと思う。"
                },
                {
                    "N": "ティナリ",
                    "T": "ちゃんと調査が済むまでは用心した方がいいよ。教令院が機械生命の研究を廃止してもう数年経つからね。そいつらの出自は怪しい。"
                },
                {
                    "N": "_0",
                    "T": "「研究を廃止」って？"
                },
                {
                    "N": "_0",
                    "T": "教令院は機械生命の研究をしてたの？"
                },
                {
                    "N": "ティナリ",
                    "T": "かつて素論派の間では機械生命の課題が流行してね、僕の後輩にもその研究に携わっているやつが何人かいる。"
                },
                {
                    "N": "ティナリ",
                    "T": "彼らはとても魅力的なアイデアを考案した——人類の「自然征服」を助けるために、知識を使って「新しく、使いやすい」生命を創造することだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "しかし、どれだけモジュールを入れ替えても、機械の本質はコマンドを受け取って実行すること。人間や他の生き物みたいに「自律的な意志」を持つことはできない。"
                },
                {
                    "N": "ティナリ",
                    "T": "機械生命と自然生命の違いを探ろうと、狂信的な学者たちは際限なく動物の生体解剖を行った。その実験の異常な残酷さから、機械生命の研究は廃止となったんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "皮肉にもその後、学者たちはますます衝動的になってきてる。もしかしたら数年後にはまた、その研究が解禁されるかもしれないね。"
                },
                {
                    "N": "_0",
                    "T": "ティナリはそういう研究は好きじゃないの？"
                },
                {
                    "N": "ティナリ",
                    "T": "うーん…難しい質問だね。"
                },
                {
                    "N": "ティナリ",
                    "T": "「機械生命」そのものには興味あるけど、当時の学者たちの態度は気に食わなかったな。"
                },
                {
                    "N": "_0",
                    "T": "どうして？"
                },
                {
                    "N": "_0",
                    "T": "「自然征服」がよくないから？"
                },
                {
                    "N": "ティナリ",
                    "T": "僕の個人的な意見なんだけど。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕の先祖は、砂漠から来た「ワルカシュナ」たちと生活を共にし、助け合ってきた。僕たちの血統は、「共生」の関係から生まれたってことだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "だから僕からすれば、どんな命だって大切なんだよ。生命を理解するためには、まずそれを尊重するのが大前提だ。"
                },
                {
                    "N": "ティナリ",
                    "T": "生命は消耗品じゃないし、知識は王冠と王笏であっちゃいけない。僕が一部の学者を不満に思うのはそこかな。これは僕が教令院を去った理由でもある。"
                },
                {
                    "N": "ティナリ",
                    "T": "自分を他の生命の上に置いて、邪な思いで純粋な生命を研究して、いったい何を達成できるって言うんだ？"
                },
                {
                    "N": "_0",
                    "T": "それは理解できる。"
                },
                {
                    "N": "ティナリ",
                    "T": "本当？それは良かった。"
                },
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "ティナリ",
                    "T": "コーヒー？僕たちのために入れてくれたの？"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_0",
                    "T": "またご褒美が欲しいみたい…"
                },
                {
                    "N": "ティナリ",
                    "T": "はぁ、しょうがない。一生懸命頑張ってくれたもんね、もう一つあげるよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "それよりも、どうして使わないの？躯体はあちこち磨り減っちゃって、エネルギーも残りわずかだっていうのに。"
                },
                {
                    "N": "カカタ",
                    "T": "グルグル。"
                },
                {
                    "N": "ティナリ",
                    "T": "#そうかい、まあいいや。ありがとね、でもちょっと休みたいんだ。コーヒーは、{NICKNAME}にあげて。"
                },
                {
                    "N": "ティナリ",
                    "T": "見張りは頼んだよ、くれぐれも気を付けて。"
                },
                {
                    "N": "_1005",
                    "T": "ご、ごめんな。オイラ一晩中、ずっと寝ちゃったぜ…"
                },
                {
                    "N": "_0",
                    "T": "大丈夫だよ。"
                },
                {
                    "N": "_1005",
                    "T": "本当に？怒らないのか？"
                },
                {
                    "N": "_0",
                    "T": "次は一人で見張りをしてね。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、安心しろ。次回は気合を入れていくからな！"
                },
                {
                    "N": "ティナリ",
                    "T": "#{NICKNAME}、パイモン、おはよう。体調の方はどう？大丈夫？"
                },
                {
                    "N": "_0",
                    "T": "ちょっとめまいがする。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕もだよ。奥へ進めば進むほど、地脈漏出の源に近づいてきてるみたいだね…今日は早めに出発しよう。僕はテントを回収するけど、君たちは…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちに手伝えることはないか？"
                },
                {
                    "N": "ティナリ",
                    "T": "じゃあ、山火事を防ぐために焚き火を消しておいてくれる？"
                },
                {
                    "N": "ティナリ",
                    "T": "あと、昨日設置した駆虫装置も回収しておいてほしいんだ。ここの生態環境に影響しないようにしないとね。"
                },
                {
                    "N": "_1005",
                    "T": "おう！火消しはオイラに任せろ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は駆虫装置を回収する。"
                },
                {
                    "N": "ティナリ",
                    "T": "うん、終わったらここで合流しよう。"
                }
            ]
        ]
    },
    "1300114": {
        "Desc": "駆虫装置を回収する",
        "Step": "ティナリの考えを知ることができた。出発する前に、まずはキャンプ道具を回収しよう。",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "ん？まだ寝ないの？"
                }
            ]
        ]
    },
    "1300116": {
        "Desc": "出発する",
        "Step": "準備完了、汚染区域の最深部へ出発だ。",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "昨日の夜設置された駆虫装置を回収した…"
                },
                {
                    "N": "ティナリ",
                    "T": "さて、そろそろ行こっか。ここよりも奥では、より狂暴な機械と出会うかもしれない。"
                },
                {
                    "N": "ティナリ",
                    "T": "それに、地脈の影響も大きくなってる。もし厳しいと思ったら、戦闘は避けておくのが合理的だ。"
                },
                {
                    "N": "ティナリ",
                    "T": "汚染源に到達するまでは、できる限り体力を節約しておこう。"
                }
            ]
        ]
    },
    "1300115": {
        "Desc": "",
        "Talk": []
    },
    "1300117": {
        "Desc": "汚染区域の奥深くへ進む",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "こうなると戻ってからにするしかないね…"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "ティナリ",
                    "T": "今思い出したんだけど、寝る前にエッセンシャルオイルをしっぽに塗っておくのを忘れてた。ほら、いつもより少し艶がないだろ。"
                },
                {
                    "N": "_0",
                    "T": "気づかなかった…分からない…"
                },
                {
                    "N": "ティナリ",
                    "T": "まあ…そうかもね。一晩だけだし、そんなには影響ないかも。"
                },
                {
                    "N": "ティナリ",
                    "T": "戻ってエッセンシャルオイルを調合すれば、まだ間に合う。ちょうど、先月買った薬剤が残ってたはず…"
                }
            ]
        ]
    },
    "1300118": {
        "Desc": "道を塞ぐ魔物を倒す",
        "Talk": []
    },
    "1300113": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "オイラ、本当に眠くなってきたぞ…あ！もしかして、地脈の影響だったりするのか？"
                },
                {
                    "N": "_1005",
                    "T": "でも、こうやって外でキャンプするのは久しぶりだよな！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ…なんだか冒険を始めた頃に戻ったみたいな気分だぜ！おやすみ！"
                },
                {
                    "N": "???",
                    "T": "パイモンのおしゃべりを聴きながら、眠りについた…"
                }
            ]
        ]
    },
    "1300201": {
        "Desc": "異常区域を調査する",
        "Step": "機械ガニはある場所で止まった。中にあるのは汚染区域の源のようだ…",
        "Talk": [
            [
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "止まったぞ！"
                },
                {
                    "N": "ティナリ",
                    "T": "よく見ると、ここの植物…確実に何か違うね。"
                },
                {
                    "N": "ティナリ",
                    "T": "地脈エネルギーも他の場所より強い。僕たちが探していたのはここかもしれない。"
                },
                {
                    "N": "ティナリ",
                    "T": "準備はいい？中に入ってみよう。"
                }
            ]
        ]
    },
    "1300202": {
        "Desc": "汚染区域の源に入る",
        "Talk": []
    },
    "1300203": {
        "Desc": "ここにいる機械の魔物を倒す",
        "Talk": []
    },
    "1300204": {
        "Desc": "奇妙な装置を調べる",
        "Step": "地脈エネルギーの漏出は人為的なものだったことが分かった。一刻も早く抽出装置を止めなくては。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これは…"
                },
                {
                    "N": "_0",
                    "T": "見たことない装置…"
                },
                {
                    "N": "_0",
                    "T": "嫌な感じがする…"
                },
                {
                    "N": "ティナリ",
                    "T": "地脈エネルギーはここから漏れ出してたんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "この装置…何てことだ、延々と地脈を抽出し続けてる。"
                },
                {
                    "N": "ティナリ",
                    "T": "いったい誰がこんなことを…後先を考えてないの？このまま地脈を破壊し続けたら、自己修復すらできなくなるよ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…絶対に止めないと！"
                },
                {
                    "N": "_1005",
                    "T": "えっと…うーん…操作できるところが見当たらないぞ！"
                },
                {
                    "N": "_0",
                    "T": "頭がくらくらしてきた…"
                },
                {
                    "N": "ティナリ",
                    "T": "ここにいると地脈エネルギーを直接浴びることになる。そしたら、体も取り返しのつかないダメージを受けてしまうかもしれない。"
                },
                {
                    "N": "ティナリ",
                    "T": "君とパイモンは先に避難するんだ。僕はこの装置の止め方を調べてみる。"
                },
                {
                    "N": "_1005",
                    "T": "でも…いくらティナリでも、地脈の影響はさけられないんじゃないのか？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも残るぞ。ティナリを一人にさせる訳にはいかない！"
                },
                {
                    "N": "ティナリ",
                    "T": "分かった、なら一緒に探そう。制御ユニットが見えないってことは、この辺に「隠し扉」があるはず——"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "カカタ",
                    "T": "グル！グル！"
                },
                {
                    "N": "_1005",
                    "T": "もしかしておまえ、どこに隠し扉があるか知ってるのか？おい、待てよ！"
                }
            ]
        ]
    },
    "1300212": {
        "Desc": "",
        "Talk": []
    },
    "1300216": {
        "Desc": "機械ガニを追いかけ調査を続ける",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "ティナリ",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "1300205": {
        "Desc": "倒れている人を確認する",
        "Step": "研究室で何の反応もない人を見つけた。ここで一体なにが起こったんだろう？",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あ！誰かいるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "ここで地脈を抽出してたのはおまえなのか？今すぐその装置を止めるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "どうしてなんにも言わないんだ。びびってるのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "…もう、冷たくなってる。"
                },
                {
                    "N": "ティナリ",
                    "T": "ひどく痩せてるし、目の下が青い。多分、慢性的な栄養失調と過労で倒れたっきり、二度と目を覚まさなかったんだろうね。いったい何があったのかな？"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "ティナリ",
                    "T": "…君を忘れるところだった。ほら、もう最後の一個だからね。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！グル！グル！グル！"
                },
                {
                    "N": "_1005",
                    "T": "あいつ、なにやってるんだ？"
                },
                {
                    "N": "ティナリ",
                    "T": "さあ。部屋の配置からして、ここは研究室みたいだ。奥に実験資料を保管してあるかもしれない。"
                },
                {
                    "N": "ティナリ",
                    "T": "資料室に何か手掛かりが残ってるはずだから、探してみよう。この場所について何か分かるかもしれない。"
                }
            ]
        ]
    },
    "1300206": {
        "Desc": "近くで資料を集める（0/3）",
        "Talk": []
    },
    "1300207": {
        "Desc": "近くで資料を集める（1/3）",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なにか見つかったか？"
                },
                {
                    "N": "ティナリ",
                    "T": "実験ノートがいっぱいあったけど、全部読むには時間がかかりすぎるからね。実験に使われた映像フィルムを探し出したよ。シリアルナンバーを見る限り、多分二年前のものじゃないかな。"
                },
                {
                    "N": "_1005",
                    "T": "映像フィルム？"
                },
                {
                    "N": "ティナリ",
                    "T": "うん。素論派は昔、実験映像を残すための装置を作ってたんだ。そうして作り出したのが、映像フィルム。"
                },
                {
                    "N": "ティナリ",
                    "T": "でもこの装置は値が張る上に安定性にも欠けてるから、一部の研究室で使われてるだけで一般公開はされてないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ早く見てみようぜ！"
                },
                {
                    "N": "ティナリ",
                    "T": "ちょっと待ってね、どうやって再生するのか確認するから…うん、これでよし——"
                },
                {
                    "N": "???",
                    "T": "映像フィルムを入れると、少しずつ過去の映像が映し出された…"
                },
                {
                    "N": "アバッドイ",
                    "T": "カカタ、カカタ！まったく…しばらく目を離した隙に、どこ行ったんだ？"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "アバッドイ",
                    "T": "お前、そこにいたのか！早くおいで、ここが俺たちの新しい家だ！"
                },
                {
                    "N": "アバッドイ",
                    "T": "このアバッドイがここで大活躍して、教令院にのさばる骨董品どもを感服させてやる！"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "アバッドイ",
                    "T": "おっ？お前も嬉しいのか！でもカカタ、お前は俺たちがこれから何をするのか分かっているのか？"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "アバッドイ",
                    "T": "ハハハッ…そうだな、分からなくともしょうがない。"
                },
                {
                    "N": "アバッドイ",
                    "T": "いいかカカタ、俺はこれからここで大量生産可能な機械生命を作るんだ。これまでにない技術を使ってな。"
                },
                {
                    "N": "アバッドイ",
                    "T": "臓器を模した機械に、電流を血液のように流す。鋼でできた心臓は鼓動し、部品でいっぱいの脳は、俺と同じように考えることができるようになる。"
                },
                {
                    "N": "アバッドイ",
                    "T": "遺跡からの啓示、教令院に止められた研究…俺はすべてがここで復活すると願っている。"
                },
                {
                    "N": "アバッドイ",
                    "T": "そして時が来たら、お前らは人の言葉を理解し、人とともに生活できるようになるんだ。それも単なる機械としてじゃないぞ。真の生命としてだ！"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？グルル？"
                },
                {
                    "N": "アバッドイ",
                    "T": "大丈夫だ。お前にもいつか分かる、いつかな…"
                },
                {
                    "N": "???",
                    "T": "ここで映像は終わっている。"
                },
                {
                    "N": "_1005",
                    "T": "カカタって、あの機械ガニのことだよな？"
                },
                {
                    "N": "_1005",
                    "T": "このアバッドイっていう学者は、教令院になにを証明しようとしてたんだ？"
                },
                {
                    "N": "_0",
                    "T": "「研究の廃止」…"
                },
                {
                    "N": "ティナリ",
                    "T": "思い出したよ。あの頃、確かにアバッドイって後輩がいた——機械生命の研究の一件で、教令院から追い出されたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "「後輩」？"
                },
                {
                    "N": "_0",
                    "T": "「後輩」？"
                },
                {
                    "N": "ティナリ",
                    "T": "それがどうかした？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや。ただ、アバッドイはティナリより年上な気がしたんだけど？"
                },
                {
                    "N": "ティナリ",
                    "T": "学級に年齢は関係ないんだ。僕は早くに学業を終えたから、後から入学してきた人には先輩って呼ばれるんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか！"
                },
                {
                    "N": "ティナリ",
                    "T": "もちろん、年齢も大事なことだけどね。一時期なんか、ある種の珍獣みたいに連れて行かれては写真を撮られてたよ…"
                },
                {
                    "N": "ティナリ",
                    "T": "コホン。そんなことより、他にも映像フィルムがないか探してみよう。"
                }
            ]
        ]
    },
    "1300208": {
        "Desc": "近くで資料を集める（2/3）",
        "Step": "倒れている人はカカタの製造者であるアバッドイのようだ。しかしこんなに機械のパーツを集めるなんて、カカタは何をしようとしてるんだろう？",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なあ、また映像フィルムを見つけたぜ！"
                },
                {
                    "N": "_1005",
                    "T": "日付まで書いてあるぞ！うーんと…半年前のものみたいだ！"
                },
                {
                    "N": "ティナリ",
                    "T": "もうかなり経ってるね。その間にいったい何があったんだろう…"
                },
                {
                    "N": "???",
                    "T": "映像フィルムを入れると、少しずつ過去の映像が映し出された…"
                },
                {
                    "N": "アバッドイ",
                    "T": "珍しいな。まさかお前が操作ミスで故障するなんて。"
                },
                {
                    "N": "アバッドイ",
                    "T": "どうやらコーヒーを入れるのはまだ難しかったみたいだな。それとも、俺が設定したパラメータに問題があったのか？"
                },
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "アバッドイ",
                    "T": "よし、これでもう大丈夫だ。"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "アバッドイ",
                    "T": "「ハサミ」のパーツに水が入っちまったせいで配線がショートし、「脳」からの信号を受信できなくなっていたんだ…"
                },
                {
                    "N": "アバッドイ",
                    "T": "おっと、こんなことお前には分からないか。大丈夫、新しいパーツと取り換えてやったから、もう直ったはずだ。"
                },
                {
                    "N": "アバッドイ",
                    "T": "動いてみて、違和感がないか確認してみろ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "アバッドイ",
                    "T": "次は気を付けるんだぞ！最近は資金面が厳しいからな、備品もエネルギーも残り少ないんだ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "アバッドイ",
                    "T": "何だ？嬉しそうじゃないか。カカタ、俺は昨日ある夢を見たんだ。夢の中でお前は喋っていた。"
                },
                {
                    "N": "アバッドイ",
                    "T": "教令院のやつらはいつも「機械の知能など統計学の延長に過ぎない」って言ってたよな。お前が俺と話せてるのを見て、あいつら唖然としてたぞ。"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "アバッドイ",
                    "T": "ただの夢だったのが残念だ。お前のその純粋な姿を見ていると、俺と会話するどころか、俺がいつかいなくなったとしても、お前は異変に気付かないんだろうな。"
                },
                {
                    "N": "アバッドイ",
                    "T": "…まあいい。まずは来月のエネルギーを何とかしないと…"
                },
                {
                    "N": "???",
                    "T": "ここで映像は終わっている。"
                },
                {
                    "N": "ティナリ",
                    "T": "アバッドイは教令院を出た後、音信不通になったんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕はあの時、アバッドイは意気消沈して、機械生命の研究を諦めたんだって思った。まさか、こんなところに身を潜めて実験を続けていたなんてね。"
                },
                {
                    "N": "_1005",
                    "T": "カカタのためにパーツも交換してあげてたし、なんだか悪いやつじゃないみたいだよな。なんで地脈に目を付けたんだ？"
                },
                {
                    "N": "_0",
                    "T": "エネルギーのことを言ってたね。"
                },
                {
                    "N": "ティナリ",
                    "T": "とにかく、他にも探してみよう。"
                }
            ]
        ]
    },
    "1300209": {
        "Desc": "地脈抽出装置を停止する",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "シリアルナンバーを見る限りだと、次の映像フィルムはここにあるんじゃないかな。"
                },
                {
                    "N": "ティナリ",
                    "T": "乱雑な字だね。これはきっと、アバッドイの心理状態が変化したからだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "もう一つ、日付のない映像フィルムがあるよ。置き場所もなんだかおかしいし、アバッドイが置いたとは思えないな。"
                },
                {
                    "N": "_1005",
                    "T": "カカタが手伝って整理したって可能性はないのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "それはどうだろうね。とりあえず、最後の二つだ。どんな内容か見てみよう。"
                },
                {
                    "N": "???",
                    "T": "映像フィルムを入れると、少しずつ過去の映像が映し出された…"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "カカタ",
                    "T": "グル…"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "アバッドイ",
                    "T": "すまんカカタ、考え事をしていた。俺にとって、今日は特別な日なのかもしれん。"
                },
                {
                    "N": "アバッドイ",
                    "T": "少し前の実験で、俺はお前たちに生命の「本能」を与えることに成功した。"
                },
                {
                    "N": "アバッドイ",
                    "T": "エネルギーが少なくなったりパーツが破損したりしたら、「サバイバル」コマンドを実行して、エネルギー補給とパーツ交換を優先するようになる。"
                },
                {
                    "N": "アバッドイ",
                    "T": "これは非常に危険なことなんだ。そして俺は今日、もっと危険なことをやってしまった。"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "アバッドイ",
                    "T": "地脈を今後のエネルギー源にするため、三代目地脈抽出装置を正式に起動した。"
                },
                {
                    "N": "アバッドイ",
                    "T": "機械生命を開発するには大量のエネルギーが必要だ。いくら節約したって、手持ちのお金では足りない。"
                },
                {
                    "N": "アバッドイ",
                    "T": "カカタ、俺はもう疲れてしまったんだ。これまで実験を続けてきたが、何のために前進するのか、分からなくなってきてしまった。"
                },
                {
                    "N": "アバッドイ",
                    "T": "生物の臓器を模倣したところで、機械は冷たい道具に過ぎないと、あいつらは言う。俺はそれが間違っていることを証明したかった。お前らを、聞いたり話したりできる生き生きとした生命にしてみせるってな…"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "アバッドイ",
                    "T": "おい、俺は別に面白いことを言ったわけじゃないぞ。"
                },
                {
                    "N": "アバッドイ",
                    "T": "言語、感情、動作…お前らの機能をできる限り充実させ、何度も改良を試みてきたが、はっきりとした成果は得られなかった。"
                },
                {
                    "N": "アバッドイ",
                    "T": "お前は中でも一番特別な存在だが、そんなお前でさえ俺の言葉を理解できない。反応してくれるのは、あらかじめ設定した限られたコマンドやキーワードに対してのみ。"
                },
                {
                    "N": "アバッドイ",
                    "T": "カカタ、一度でいいから、お前から話しかけてくれたら…"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "アバッドイ",
                    "T": "うん、分からないよな。…答えてくれないのも無理はない。"
                },
                {
                    "N": "アバッドイ",
                    "T": "数日以内に失敗作の地脈抽出装置を売って、実験継続のための資金を集める。俺は突き進まなきゃならないんだから、しょうがない。"
                },
                {
                    "N": "???",
                    "T": "ここで映像は終わっている。ティナリは平静な態度で、次の映像フィルムを入れた。"
                },
                {
                    "N": "アバッドイ",
                    "T": "これは新しい発見だ。"
                },
                {
                    "N": "アバッドイ",
                    "T": "ここからさらに二つの制御モジュールを導入して、脳の構造である「視床」をシミュレーションする…"
                },
                {
                    "N": "アバッドイ",
                    "T": "ちっ…こんな時に限って心臓が苦しく…やはり薬代をケチったのがいけなかったのか…カカタ、ちょっと手を貸してくれ…ゴホッ！"
                },
                {
                    "N": "アバッドイ",
                    "T": "おかしい…体に力が入らない…"
                },
                {
                    "N": "アバッドイ",
                    "T": "まずい…装置を止めないと…"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "アバッドイ",
                    "T": "装置を止めるんだ…ゴホッ…無制限にエネルギーを供給したら、あいつら、制御不能…になる…"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "アバッドイ",
                    "T": "まずい…装置を停止させるコマンドは入れていなかった。だから、俺が何を言ってるのかわからないんだな…"
                },
                {
                    "N": "アバッドイ",
                    "T": "やはり…教令院のやつらが言うように、機械生命は危険しかもたらさないのか。結局…何のための研究だったんだ…"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "アバッドイ",
                    "T": "カカタ、ついにお前を真の機械生命にしてやれなかった…すまん。"
                },
                {
                    "N": "???",
                    "T": "最後の映像はここで終わっている。"
                },
                {
                    "N": "ティナリ",
                    "T": "なるほど。地脈漏出の件は、事故だったんだね。"
                },
                {
                    "N": "ティナリ",
                    "T": "アバッドイが不慮の死を遂げたとき、機械の魔物は「本能」に駆られ地脈からエネルギーを取り出し続けた。それで地脈はひどく破損してしまったんだ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあカカタは…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。どうしてカカタは他の機械の魔物みたいに暴走しなかったんだろう？"
                },
                {
                    "N": "ティナリ",
                    "T": "それはカカタが、その辺の機械の魔物とはひと味違うからさ。"
                },
                {
                    "N": "ティナリ",
                    "T": "本物の生命と同じように泣いたり笑ったり出来て、自分の思考を持っている…アバッドイからすれば、それらが全部揃って初めて「機械生命」と呼ぶことが出来た。"
                },
                {
                    "N": "ティナリ",
                    "T": "というより、そういう機械を作らないと、教令院に長年の研究を認めてもらうのは不可能だったんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "でも、もし…実験品としてではなく、カカタを友人として見てあげてたら、彼も気づけたかもしれない。"
                },
                {
                    "N": "ティナリ",
                    "T": "カカタは確かに、話せはしない。でも常に、自分よりもアバッドイの方を気にかけてたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "それってどういうことだ？"
                },
                {
                    "N": "ティナリ",
                    "T": "もう少しすれば、君にも自ずと分かるよ。でもその前に、僕たちにはもっと重要な任務がある。"
                },
                {
                    "N": "ティナリ",
                    "T": "地脈抽出装置の制御ユニットを見つけ出して、早く止めないと。"
                }
            ]
        ]
    },
    "1300210": {
        "Desc": "ティナリと会話する",
        "Step": "地脈装置を無事止めることができた。カカタのところに戻ろう。",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "…多分、これが制御ユニットだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "制御ユニットの電源を切れば、地脈抽出装置は止まるはず。"
                },
                {
                    "N": "ティナリ",
                    "T": "地脈を壊す「外力」さえなければ、ゆっくりと自己修復していくはずだよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "今はきっと、カカタの方が気になるんだろ？さあ、一緒に戻って確かめようか。"
                }
            ]
        ]
    },
    "1300215": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "観察",
                    "T": "（機能を停止したカカタと、帰らぬ人となったアバッドイの姿が見える。）"
                }
            ]
        ]
    },
    "1300211": {
        "Desc": "研究室に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "つまり…カカタはマスターを「修理」できると思って、パーツを集め続けてたのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "カカタには、「死」というものが理解できないんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "それでも、かつて「故障」したとき、アバッドイにパーツを交換してもらったおかげで「正常」に戻ったことを覚えてたんだろうね。"
                },
                {
                    "N": "ティナリ",
                    "T": "確かにカカタに思考能力はないし、分からないことも多い。だけどそれでも、子供と同じように大人を真似するんだ。"
                },
                {
                    "N": "_1005",
                    "T": "だから機械パーツを奪ってたのか…でも、あいつがどんなに頑張っても、もう修理することはできないんだよな。"
                },
                {
                    "N": "ティナリ",
                    "T": "うん。でも大事なのは、カカタに「アバッドイを直したい」という考えが生まれたことだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "どうやって生まれたのかは分からない。でもその考えは、アバッドイが設定した「本能」さえも凌いでたんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "もし僕たちの推測が本当なら、これは教令院を揺るがすことができる研究だよ。古代の技術ではできたのかもしれないけど、現代の科学で成功した人はまだいない。"
                },
                {
                    "N": "_1005",
                    "T": "おい、カカタ？"
                },
                {
                    "N": "_1005",
                    "T": "聞いたか？おまえ、ティナリに褒められたんだぞ！"
                },
                {
                    "N": "_0",
                    "T": "反応がないね…"
                },
                {
                    "N": "ティナリ",
                    "T": "きっともう限界なんだ。もうずっとエネルギーを補充してないし、激しく破損したパーツも交換できてないからね。"
                },
                {
                    "N": "ティナリ",
                    "T": "むしろ今まで持ったのが奇跡だよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕は地脈抽出装置がちゃんと止まったかどうか確認してくる。君たちも一緒に来なよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "彼らを…二人っきりにしてあげよう。"
                }
            ]
        ]
    },
    "1300213": {
        "Desc": "地脈抽出装置を調べる",
        "Step": "カカタはマスターを「修理」することができなかった。そして自分自身も、限界に達した…",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "地脈抽出装置は止まったよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "空気中にはまだ地脈エネルギーがかなり残ってるけど、漏出の源は断てたから、この量なら浄化装置で処理できると思う。"
                },
                {
                    "N": "ティナリ",
                    "T": "あとは、手遅れになる前に地脈の影響を受けた人を治療しないと。告知板に汚染区域の危険性を書いて、患者がコレイのところに向かってくれるようにしよう。"
                },
                {
                    "N": "_0",
                    "T": "カカタ…"
                },
                {
                    "N": "_0",
                    "T": "アバッドイの研究…"
                },
                {
                    "N": "ティナリ",
                    "T": "教令院のルールでは、彼ら全員を連れ戻さないといけない。"
                },
                {
                    "N": "ティナリ",
                    "T": "機械生命に関する研究資料は全て破棄され、カカタは解体されて保管される。"
                },
                {
                    "N": "_1005",
                    "T": "そんな！"
                },
                {
                    "N": "ティナリ",
                    "T": "君たちは先に戻ってて。残りは僕が処理しておくから。"
                },
                {
                    "N": "ティナリ",
                    "T": "地脈漏出の源は塞いだけど、空気中の地脈エネルギーはまだ普通より高い。このままじゃ、君たちの体が持たないよ。"
                },
                {
                    "N": "_1005",
                    "T": "で…でも…"
                },
                {
                    "N": "ティナリ",
                    "T": "#君はともかく、{NICKNAME}はあまり休めてないだろ？"
                },
                {
                    "N": "ティナリ",
                    "T": "ここの研究資料は数が多いから、梱包に時間がかかる。君たちは実験について何も知らないし、ここにいてもあまり意味がないんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "仕事は片付いたって、冒険者協会にそう伝えてくれる？あとはぐっすり休んどいて。他のことはまた明日話そう。"
                },
                {
                    "N": "???",
                    "T": "ティナリは研究時によく訪れるパルディスディアイをマップに標記した。"
                },
                {
                    "N": "ティナリ",
                    "T": "…あ、そうそう。アバッドイに関しては他言無用ね。機械生命の研究に関わることは、あまり知られない方がいい。"
                },
                {
                    "N": "_1005",
                    "T": "分かった…じゃあ、オイラたちはキャサリンのところに戻るぜ…"
                }
            ]
        ]
    },
    "1300214": {
        "Desc": "秘密研究室から離れる",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "何でまだここにいるの？"
                },
                {
                    "N": "ティナリ",
                    "T": "ここは僕に任せて。君は冒険者協会に報告して、休んどいてよ。"
                }
            ]
        ]
    },
    "1300301": {
        "Desc": "スメールのキャサリンと会話する",
        "Step": "ティナリと次の日の午前に会う約束をした。まずは汚染区域の状況をキャサリンに教えよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…つまり、実は汚染の原因は森の奥からの地脈漏出だったんだ。今は解決して、正常に戻ったぞ。"
                },
                {
                    "N": "キャサリン",
                    "T": "そうでしたか。本当に、お疲れさまでした。"
                },
                {
                    "N": "キャサリン",
                    "T": "空気中に残った地脈エネルギーが薄まったら、住民へのお知らせを貼り出しましょう。そうなれば、これまで通り自由に行き来できるようになります。"
                },
                {
                    "N": "キャサリン",
                    "T": "こちらがお約束していた報酬です。どうぞお受け取りください。"
                },
                {
                    "N": "???",
                    "T": "冒険者協会を後にすると、パイモンに静かな場所まで連れて行かれた…"
                },
                {
                    "N": "_1005",
                    "T": "カカタは…教令院行きになっちゃうのか？"
                },
                {
                    "N": "_1005",
                    "T": "すでに故障はしてたけど、解体されるって考えると、ちょっと悲しくなっちゃったぞ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も。"
                },
                {
                    "N": "_1005",
                    "T": "だったら、明日ティナリにお願いしてみないか？"
                },
                {
                    "N": "_1005",
                    "T": "ほんとはすぐに行きたいけど、ティナリは「明日話そう」って言ってたし、今戻ったら怒られるよな？"
                },
                {
                    "N": "_0",
                    "T": "そうかも。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ決まりだ！明日ティナリには、カカタを解体しないように言おうぜ！"
                }
            ]
        ]
    },
    "1300302": {
        "Desc": "次の日の午前中まで待つ（8時~12時）",
        "Step": "汚染区域の依頼を完了したが、それでもカカタのことが気がかりだ。明日の午前、パルディスディアイに行ってみよう。",
        "Tips": "時間を次の日の8時~12時に調整する",
        "Talk": []
    },
    "1300303": {
        "Desc": "パルディスディアイでティナリに会う",
        "Step": "ティナリはパルディスディアイにいるはず、探しに行ってみよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ティナリ——"
                },
                {
                    "N": "ティナリ",
                    "T": "しー、静かに。"
                },
                {
                    "N": "ティナリ",
                    "T": "フジモドキ、ジンチョウゲ科ジンチョウゲ属。著しい抗けいれん効果があり、麻酔粉として使用することができる…"
                },
                {
                    "N": "ティナリ",
                    "T": "両組の実験データによって、魚に対して特に毒性があることがわかった、と…ちゃんと記録しておかなくちゃ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "_1005",
                    "T": "カカタ！？"
                },
                {
                    "N": "カカタ",
                    "T": "グル！グル！"
                },
                {
                    "N": "ティナリ",
                    "T": "静かにしてって言ったのに。植物はちっとも気にしないだろうけど僕の耳には響くんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、カカタを解体しなかったのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "解体してどうするの？"
                },
                {
                    "N": "_1005",
                    "T": "だっておまえ、「教令院のルール」だって言ったじゃないか…"
                },
                {
                    "N": "ティナリ",
                    "T": "なるほど、こんな朝早くに僕を邪魔しに来たのは、そのためだったんだね。まあ、昨日ちゃんと説明しなかった僕も悪いか。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕が言いたかったのは、教令院のルールでは研究成果は全て破棄することになっているから、あの場所を教令院に見つからないようにしようってこと。"
                },
                {
                    "N": "_0",
                    "T": "ティナリがあそこに残ったのは…"
                },
                {
                    "N": "ティナリ",
                    "T": "とりあえずカカタを修理してたんだよ。昔教令院にいた時、素論派の授業を履修したことがあるんだ。まさか役に立つ日が来るなんて思わなかったけどね。"
                },
                {
                    "N": "ティナリ",
                    "T": "それから、カカタと一緒にアバッドイを埋葬してきた。実験資料の一部は記念として持ち帰って来たけど、ほとんどは燃やして深く埋めたよ。証拠隠滅のためにね。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕は教令院の人間じゃないし、あそこのルールなんか知ったこっちゃない。それよりも、今はアビディアの森のレンジャー長として、森の生命たちを守る義務がある。"
                },
                {
                    "N": "ティナリ",
                    "T": "この世に生まれた命には必ず意味がある。カカタも例外じゃない。存在する以上、勝手に捨てたり壊したりするべきじゃないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ！良かったぜ！"
                },
                {
                    "N": "カカタ",
                    "T": "グルル？"
                },
                {
                    "N": "_1005",
                    "T": "でも、ティナリは今、「命」って言ったよな。ってことは、もうカカタのことを「真の生命」だって認めたのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "あくまでも可能性の話だよ。何しろアバッドイを「修理」しようとした挙動は、解明が難しいからね。"
                },
                {
                    "N": "ティナリ",
                    "T": "アバッドイが残した実験記録だって、氷山の一角でしかない。彼がどれだけのコマンドを設定していたのかは、誰にも分からない。"
                },
                {
                    "N": "ティナリ",
                    "T": "もしかしたらカカタは単純にコマンドから生じた不具合のせいで、ああいう行動をとったのかもしれないしね。"
                },
                {
                    "N": "ティナリ",
                    "T": "だから厳密には、カカタが真の生命だとはまだ言えない。でも、可能性がある以上——僕はそれを信じたいんだ。"
                },
                {
                    "N": "カカタ",
                    "T": "グル！"
                },
                {
                    "N": "ティナリ",
                    "T": "ちなみに、僕はこの研究テーマを続けることにはほとんど興味がない。連れて来たのも、単にここが隠れ家として優れているからだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "でもまあ、実験のアシスタントとして働いてもらうのもいいかな。少なくとも、実験記録くらいはこなしてくれそうだしね。"
                },
                {
                    "N": "ティナリ",
                    "T": "君はどう思う？"
                },
                {
                    "N": "カカタ",
                    "T": "グル！グル！"
                }
            ]
        ]
    }
}