// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 95
        },
        {
            "Name": "つみ",
            "ID": "30000",
            "Count": 90
        },
        {
            "Name": "珊瑚宮心海",
            "ID": "1037",
            "Count": 48
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 35
        },
        {
            "Name": "「淵上」と自称するもの",
            "ID": "20518",
            "Count": 28
        },
        {
            "Name": "露子",
            "ID": "3193",
            "Count": 19
        },
        {
            "Name": "上野",
            "ID": "30104",
            "Count": 13
        },
        {
            "Name": "今泉",
            "ID": "30107",
            "Count": 11
        },
        {
            "Name": "矢部",
            "ID": "30108",
            "Count": 9
        },
        {
            "Name": "久瀬",
            "ID": "30185",
            "Count": 9
        },
        {
            "Name": "榎本",
            "ID": "30106",
            "Count": 7
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        }
    ],
    "Num": "",
    "Title": "溟海の霧追い",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_MichiaeMatsuri",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40047,
            "Name": "三界道饗祭 · 前夜",
            "Desc": "海祇御霊祭が無事に開催されたと聞き、あなたは心海のもとを訪ねることにした…",
            "Track": [
                40048
            ],
            "R": [
                140047
            ],
            "RP": [],
            "Sub": [
                4004701,
                4004702,
                4004703,
                4004704,
                4004718,
                4004719,
                4004705,
                4004706,
                4004707,
                4004708,
                4004709,
                4004710,
                4004711,
                4004712,
                4004713,
                4004714,
                4004715,
                4004716,
                4004717
            ]
        },
        {
            "_id": 40048,
            "Name": "三界道饗祭 · 其の一",
            "Desc": "暗闇を祓うには、淵下宮の三つの境にある「光界のたがね」を活性化する必要がある。",
            "Track": [
                40049
            ],
            "R": [
                140048
            ],
            "RP": [],
            "Sub": [
                4004804,
                4004805,
                4004806,
                4004807,
                4004813,
                4004808,
                4004809,
                4004810,
                4004811,
                4004812,
                4004801,
                4004802,
                4004803,
                4004814
            ]
        },
        {
            "_id": 40049,
            "Name": "三界道饗祭 · 其の二",
            "Desc": "つみは三つの塔を少しずつ攻略することを勧めている。しばしの間、休憩を取ろう…",
            "Track": [
                40050
            ],
            "R": [
                140049
            ],
            "RP": [],
            "Sub": [
                4004905,
                4004904,
                4004906,
                4004907,
                4004913,
                4004908,
                4004909,
                4004910,
                4004911,
                4004912,
                4004901,
                4004902,
                4004903,
                4004914
            ]
        },
        {
            "_id": 40050,
            "Name": "三界道饗祭 · 其の三",
            "Desc": "つみは三つの塔を少しずつ攻略することを勧めている。しばしの間、休憩を取ろう…",
            "Track": [
                40051
            ],
            "R": [
                140050
            ],
            "RP": [],
            "Sub": [
                4005005,
                4005004,
                4005006,
                4005007,
                4005013,
                4005008,
                4005009,
                4005010,
                4005011,
                4005012,
                4005001,
                4005002,
                4005003,
                4005014
            ]
        },
        {
            "_id": 40051,
            "Name": "三界道饗祭 · 後日談",
            "Desc": "三つの三界の塔で問題を解決したことにより、淵下宮の暗闇を祓うことができた。しかし、大日御輿から不安をかき立てる黒い雲が上り始める…",
            "Track": [],
            "R": [
                140051
            ],
            "RP": [],
            "Sub": [
                4005101,
                4005102,
                4005103,
                4005104,
                4005105,
                4005117,
                4005106,
                4005107,
                4005108,
                4005120,
                4005109,
                4005110,
                4005111,
                4005118,
                4005112,
                4005113,
                4005119,
                4005114,
                4005115,
                4005116
            ]
        }
    ]
}

var _sq = {
    "4004701": {
        "Desc": "珊瑚宮に行き、心海を探す",
        "Talk": [
            [
                {
                    "N": "上野",
                    "T": "…エイ三番隊からの報告は以上です。珊瑚宮様、事態はかなり切迫しているかと。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "ご苦労様です。ひとまず、メカジキ一番隊を待機させてください。私はこれより負傷者の手当てをしてまいります。"
                },
                {
                    "N": "上野",
                    "T": "はっ。"
                },
                {
                    "N": "_1005",
                    "T": "おーい、心海！元気にしてたかー？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "お二人とも、海祇島に来ていたのですね。せっかくお越しいただいたというのに、見ての通り、今はおもてなしする余裕がない状況でして…"
                },
                {
                    "N": "_1005",
                    "T": "なにかあったのか？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "先日、私の指揮のもと、海祇島でもっとも重要な儀式「海祇御霊祭」を行ったのですが…そのことは、もうすでに露子から聞いていますよね。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちが露子に協力したこと、どうして心海は知ってるんだろう？"
                },
                {
                    "N": "_0",
                    "T": "逆に知らないほうがおかしい…"
                },
                {
                    "N": "_0",
                    "T": "パイモンは気付いてなかったの？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "…露子は珊瑚宮の巫女の中でも、実務を得意とする方です。「海祇御霊祭」の企画を任せれば、彼女の能力を活かすことができます。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "依頼を受けてくれた人の特徴を彼女から聞き、すぐにあなただと分かりました。"
                },
                {
                    "N": "_1005",
                    "T": "なんか、急に怪しくなってきたぞ。"
                },
                {
                    "N": "_0",
                    "T": "今さら怪しいと思っても遅い。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "すでに露子から聞いているかもしれませんが、「海祇御霊祭」は海祇島の「聖土化」を反転させるための儀式です。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "「聖土化」によって土地は不毛となります。これは海祇島の農業に多大な影響を与えるものです。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "海祇島の主な食料源は農作物ではありません。しかし、その影響で食生活が変わることや、輸入品に頼らざるを得なくなることは、決してあってはなりません…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、つまりどういうことだ…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "これから先、肉や魚は手に入らなくなり、パイモンさんはダイコンしか食べられなくなる、と…この例えでしたら、分かりやすいでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "パイモンの食欲を上手く利用するなんて！"
                },
                {
                    "N": "_1005",
                    "T": "そ、それってすごく大変なことじゃないか！"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "はい…その「海祇御霊祭」に問題が発生したのです。もちろん、私が行った儀式の手順に漏れはありません。あなたが回収してくれた血枝珊瑚も、確かに大御神の力が宿っていました。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "ですが、「聖土化」現象が反転する気配は一向になく、それどころか「停止」してしまったのです。このようなことは、過去にも例がありません。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "これは、海祇島の存続に関わる重大な問題と言えましょう。私は淵下宮の状況を調べるため、可能な限り人員を割き、その調査に向かわせました。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "エイ三番隊からの報告によると、「振り払うことの出来ない暗闇が淵下宮を覆っている」とのことです。そして、見たこともない魔物がいたとも言っていました。"
                },
                {
                    "N": "_1005",
                    "T": "振り払えない暗闇に…見たこともない魔物？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "これ以外の情報は、エイ三番隊の調査では得られませんでしたので、有益な情報はほとんどありません。また、過酷な環境のため、数多くの兵が不慮の災難に見舞われました…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "何度も人を送ってはいるものの、状況は好転しません。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "本当に申し訳ありません。どうかもう一度、ご助力いただけないでしょうか。海祇島を代表して、心よりお願いします。"
                },
                {
                    "N": "_0",
                    "T": "心海のためなら、任せて。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "じょ、冗談はよしてください。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "ですが海祇島のため、またお力をお貸しいただけるとのこと、ありがとうございます。"
                },
                {
                    "N": "_0",
                    "T": "海祇島のみんなのためだ、任せて。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "感謝いたします。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "では早速、私と共に露子に会いに行きましょう。"
                }
            ]
        ]
    },
    "4004702": {
        "Desc": "露子と会話する",
        "Talk": [
            [
                {
                    "N": "露子",
                    "T": "#珊瑚宮様、それに{NICKNAME}も。お二人は…"
                },
                {
                    "N": "露子",
                    "T": "なるほど、お二人は逢い引きをするような仲でしたか。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "こ、こほん…おふざけはよしてください、露子。そのような態度でいたら…来年は那希と交代し、海祇島のフライム生態管理を担当してもらいますよ。"
                },
                {
                    "N": "露子",
                    "T": "じょ、冗談ですよ。えっと、お二人が会いに来たということは、淵下宮の件でしょうか。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、さっき心海から聞いたんだ。"
                },
                {
                    "N": "露子",
                    "T": "「心海」ですか、ふふっ。"
                },
                {
                    "N": "露子",
                    "T": "でしたら、すでに珊瑚宮様からお聞きになっていることでしょう。今、淵下宮は異様な暗闇に包まれています。また、何もないはずのところから、見たこともない人型の魔物が現れているとのことです。"
                },
                {
                    "N": "_1005",
                    "T": "人型の…魔物？"
                },
                {
                    "N": "露子",
                    "T": "はい、自らの意志で動く鎧です。精神が錯乱してしまった者の証言のようにも聞こえますが、帰還した負傷者たち全員がそれについて語っています。"
                },
                {
                    "N": "露子",
                    "T": "それだけではありません。暗闇の中では、普通の敵でさえも手強いそうです。それゆえ、エイ三番隊は手痛い被害を受けました。"
                },
                {
                    "N": "露子",
                    "T": "しかし、撤退した負傷者がもう一つ不可解なことを口にしています。「つみ」と名乗る巫女が、負傷者を治療しているらしいのです。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "つみ…珊瑚宮の記録には、そのような巫女は存在しないはず。"
                },
                {
                    "N": "露子",
                    "T": "はい、確かに記録にはありません。しかし、彼女は「千灯祭」という儀式を執り行い、淵下宮の中央に明かりを灯しました。"
                },
                {
                    "N": "露子",
                    "T": "彼女のおかげで、負傷した兵士たちは安心して治療を受けることができています。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "「千灯祭」…確か『淵海祝由集成』でその名前を見たことがあります。ですが、この儀式は淵下宮でしか意味を成さないため、海祇島には引き継がれなかったのです。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "負傷者の手当があるため私はここを離れられませんが、出来ればそのつみという巫女に会ってみたかったですね。"
                },
                {
                    "N": "露子",
                    "T": "いえ、たとえ珊瑚宮様の手が空いていたとしても、あそこに行かせるわけにはいきません。"
                },
                {
                    "N": "露子",
                    "T": "#今の淵下宮は非常に危険です。{NICKNAME}とパイモンのような無双の勇士でなければ、足を踏み入れられないほどになっています。"
                },
                {
                    "N": "_1005",
                    "T": "そうだそうだ！オイラたちにしかできないことだぞ。"
                },
                {
                    "N": "_0",
                    "T": "…露子はパイモンの扱いを理解してる。"
                },
                {
                    "N": "露子",
                    "T": "ふふん、これまで何度も協力してきた仲ですからね。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "そのつみという方について、他に何か情報はありますか？"
                },
                {
                    "N": "露子",
                    "T": "顔の上半分を覆う、奇妙なお面をしていたという報告があります。"
                },
                {
                    "N": "_0",
                    "T": "お面の巫女…"
                },
                {
                    "N": "_0",
                    "T": "顔半分…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "そうですか。なぜ顔を隠しているのでしょう？ふむ…"
                },
                {
                    "N": "露子",
                    "T": "珊瑚宮様、私の愚見を申しますと、つみは非常に友好的です。そして厳しい状況下にある今、現段階では悪意の有無を疑い、盟友か否かを推し量る余地はありません。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "はい、理解しています。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "#負傷兵を撤退させるため、すでにメカジキ一番隊には淵下宮へ向かうよう待機させています。{NICKNAME}さんも、彼らと同行していただけますか。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "メカジキ一番隊が、あなたを淵下宮の中央拠点へと送り届けてくれるはずです。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "それと、これを持っておいてください。"
                },
                {
                    "N": "_1005",
                    "T": "これって…なにかの破片か？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "ただの装飾品です。もし選択に迫られた時は、それが助けとなってくれることでしょう。"
                },
                {
                    "N": "露子",
                    "T": "珊瑚宮様、そ…それは…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "海祇島にとってもう必要のない物です。それに、残りの二つの欠片は淵下宮にあります。もし縁があれば、これを機に再び一箇所に集めることができるかもしれません。"
                },
                {
                    "N": "露子",
                    "T": "かしこまりました。では…緊急救助任務「三界道饗祭」、これより開始します。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "はい。あなた方には色々と迷惑をおかけしてしまい、すみません。負傷兵の手当をしなければなりませんので、私はここで失礼します。準備ができたら、上野のところへ行ってください。"
                }
            ]
        ]
    },
    "4004703": {
        "Desc": "上野と共に暗闇に覆われる淵下宮に行く",
        "Step": "淵下宮は黒霧に覆われた。海祇島を救うため、解決するすべを見つけなければならない…",
        "Talk": [
            [
                {
                    "N": "上野",
                    "T": "暗闇に包まれし淵下宮…そこへ向かう準備はできましたでしょうか？"
                }
            ]
        ]
    },
    "4004704": {
        "Desc": "暗闇に覆われる淵下宮にて調べる",
        "Talk": []
    },
    "4004718": {
        "Desc": "兵士と会話する",
        "Talk": [
            [
                {
                    "N": "上野",
                    "T": "もし機会があるなら…"
                },
                {
                    "N": "_0",
                    "T": "機会があるなら？"
                },
                {
                    "N": "上野",
                    "T": "来年、メカジキ一番隊はフライム生態管理の任を申請しようかと思います。淵下宮に行くよりも、フライムのほうがよっぽどマシですので。"
                },
                {
                    "N": "上野",
                    "T": "空っぽの鎧で、カチャカチャと音を立てながら追いかけてくるなんて…そんな魔物、恐ろしすぎます。"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラもそう思うぞ。"
                },
                {
                    "N": "上野",
                    "T": "ひとまず、この場所なら安全です。当面の間、危険が及ぶことはないでしょう。"
                },
                {
                    "N": "矢部",
                    "T": "やあ、君たち！"
                },
                {
                    "N": "上野",
                    "T": "あなたはエイ三番隊の変わり者で有名な…矢部さんでしたよね？"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、なんだか他の兵士と違って、かなり元気そうだな。"
                },
                {
                    "N": "矢部",
                    "T": "へへっ、そうかい？実は小さい頃から怪談とか、怖い話が大好きでね。淵下宮に来て、いいものを見ることができたおかげかな。"
                },
                {
                    "N": "矢部",
                    "T": "ああ、なんて刺激的なんだ。もうたまらんっ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、まったく理解できないんだけど…"
                },
                {
                    "N": "矢部",
                    "T": "せっかく淵下宮に来たからには、ここに伝わる四大奇談を調べてみようと思ってるんだ。特に、奇談の中でもっとも謎とされてる「文谷事案」をね。"
                },
                {
                    "N": "上野",
                    "T": "わざわざ危険なことに首を突っ込まないでほしいのですが。いざという時、あなたを助けに行かなければならないでしょう？"
                },
                {
                    "N": "矢部",
                    "T": "まあまあ、それについてはまた。あそこの階段の上に臨時拠点があるのは知ってるかい？まだ行ってないんだったら、まずはそこで休むといい。"
                }
            ]
        ]
    },
    "4004719": {
        "Desc": "臨時拠点に行く",
        "Talk": [
            [
                {
                    "N": "矢部",
                    "T": "つみさんが作った臨時拠点にはもう行ったかい？あそこの<color=#00E1FFFF>階段のすぐ上</color>にあるよ。"
                },
                {
                    "N": "矢部",
                    "T": "真っ暗な淵下宮を探索する前に、まずは拠点を確認しておくといい。"
                }
            ]
        ]
    },
    "4004705": {
        "Desc": "臨時拠点を調べる",
        "Talk": [
            [
                {
                    "N": "つみ",
                    "T": "お二人とも、今までの方々とは違うようですが…あなたたちは人間ですか？"
                },
                {
                    "N": "_1005",
                    "T": "もちろん、こいつは人間だぞ！海祇島の人じゃないけど。"
                },
                {
                    "N": "つみ",
                    "T": "では、あなたは人間の子供ですか？"
                },
                {
                    "N": "_0",
                    "T": "違うと思う。"
                },
                {
                    "N": "つみ",
                    "T": "そうでしたか。人間は成長すると飛行能力を失うのかと思ってしまいました。深海ヴィシャップの子供が色を見分けられ、大人になるとできなくなるのと同じように。"
                },
                {
                    "N": "_1005",
                    "T": "つみは深海ヴィシャップについて詳しいんだな。"
                },
                {
                    "N": "つみ",
                    "T": "あなたたち、どうして私の名を？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、おまえが助けた負傷兵から聞いたんだ。"
                },
                {
                    "N": "つみ",
                    "T": "なるほど。"
                },
                {
                    "N": "_0",
                    "T": "この暗闇を調査しに来た。"
                },
                {
                    "N": "上野",
                    "T": "私はメカジキ一番隊の隊長代理を務めている上野と申します。負傷者の避難と、この淵下宮で起きている異常の調査を手伝うため来ました。"
                },
                {
                    "N": "上野",
                    "T": "メカジキ一番隊は、少し休憩を取った後に行動をするつもりです。ひとまず、私はここで失礼いたします。"
                },
                {
                    "N": "つみ",
                    "T": "では、あなたたちは問題を解決するため来たのですね？"
                },
                {
                    "N": "つみ",
                    "T": "それは助かります。現在、私は千の灯を維持するだけで手一杯な状況。この蔓延する暗闇を、私一人ではどうにかできそうにありません。"
                },
                {
                    "N": "_1005",
                    "T": "いったいなにが起きてるんだ？つみは原因を知ってるのか？"
                },
                {
                    "N": "つみ",
                    "T": "すべては虚空からの侵入による影響です。白夜国の住民は、この世に三つの世界があると考えています。それがヴィシャップ界、人間界、虚界です。"
                },
                {
                    "N": "つみ",
                    "T": "淵下宮の暗闇は虚空のアビスによるもの。ヴィシャップも人間も耐えられるものではありません。"
                },
                {
                    "N": "_1005",
                    "T": "でも、深海ヴィシャップは暗闇が好きなんじゃないのか？"
                },
                {
                    "N": "つみ",
                    "T": "深海ヴィシャップは、ただ光を嫌っているだけに過ぎません。この深淵において光は、人間の活動を意味するものですので。"
                },
                {
                    "N": "つみ",
                    "T": "事実、書物の中でヴィシャップ界は「光界」と呼ばれています。純粋で原始的な元素生物の世界という意味です。"
                },
                {
                    "N": "つみ",
                    "T": "そして、この「光界」の七王は荒れ狂う元素力の頂点に立つ者達、元素七龍です。"
                },
                {
                    "N": "_1005",
                    "T": "露子が今回の任務を「三界道饗祭」って言ったのも、こういう理由からだったのか。"
                },
                {
                    "N": "つみ",
                    "T": "「三界道饗祭」…確かに事実に沿っています。しかし、より正確に表すなら「三角道饗祭」と言うべきです。"
                },
                {
                    "N": "つみ",
                    "T": "虚界の黒霧の根源は、淵下宮の境で三角を描くように建つ高塔にあるのですから。"
                },
                {
                    "N": "_1005",
                    "T": "その三つの高塔って、前に試練で行ったところだよな！"
                },
                {
                    "N": "つみ",
                    "T": "行ったことがあるのですか？"
                },
                {
                    "N": "_1005",
                    "T": "おう、話すと長くなるけどな。"
                },
                {
                    "N": "つみ",
                    "T": "そうですか。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、つみはどうしてそんな妙なお面を被ってるんだ？"
                },
                {
                    "N": "つみ",
                    "T": "これは、醜さを隠すためです。成長のさなか、私は様々な出来事に遭いました。隠さなければ人々を怖がらせてしまうのではと、不安なのです。"
                },
                {
                    "N": "つみ",
                    "T": "これのせいで、私を信用することが難しいのでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、違うんだ。つみはケガ人を助けてくれてるし、きっとみんなも感謝してる。ただ…"
                }
            ]
        ]
    },
    "4004706": {
        "Desc": "負傷兵たちと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "負傷兵たちが休んでる。邪魔しないでおこう。"
                }
            ]
        ]
    },
    "4004707": {
        "Desc": "負傷兵たちと会話する",
        "Talk": [
            [
                {
                    "N": "榎本",
                    "T": "やあ、何か用かい？"
                },
                {
                    "N": "_1005",
                    "T": "お面を被ったつみっていう巫女がいるだろ？オイラたち、その人のことについて聞きたいんだ。"
                },
                {
                    "N": "榎本",
                    "T": "なんだ、つみのことか。具体的に何が聞きたいんだ？ちなみに、好きな人のことや結婚しているかは聞いたことあるが、何も答えてくれなかったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "…そういうんじゃなくて。つみになにか怪しい点とかないか？"
                },
                {
                    "N": "榎本",
                    "T": "怪しさがあることで、美しい女性はより魅力が増すものだ。 謎めいた、掴み所のない、幻のような感じ…分かるかい？"
                },
                {
                    "N": "_0",
                    "T": "真面目に答えて。"
                },
                {
                    "N": "榎本",
                    "T": "いやいや、真面目に答えてるつもりだぞ！"
                },
                {
                    "N": "榎本",
                    "T": "でも、しいて言うなら、彼女がつけている二つの装飾品が気になるな。一つは彼女のお面。彼女がなぜあれを選んだのかは分からないが、ちょっと怖いだろ。"
                },
                {
                    "N": "榎本",
                    "T": "それと、さっき僕に包帯を巻いてくれた時、首飾りがちらりと見えたんだ。割れた何かを紐で結び、それを首飾りにしているようだった。"
                },
                {
                    "N": "榎本",
                    "T": "まさか彼女、すでに生涯の伴侶を見つけているのか？"
                },
                {
                    "N": "_1005",
                    "T": "それはあり得るかもな。とりあえず、おまえは早く目を覚ましたほうがいいと思うぞ。"
                }
            ]
        ]
    },
    "4004708": {
        "Desc": "負傷兵たちと会話する",
        "Talk": [
            [
                {
                    "N": "今泉",
                    "T": "こんにちは。どうかしたかい？"
                },
                {
                    "N": "_1005",
                    "T": "お面を被ったつみっていう巫女がいるだろ？オイラたち、その人のことについて聞きたいんだ。"
                },
                {
                    "N": "今泉",
                    "T": "さては、彼女がつけている奇妙な面が気になってるんだろ？"
                },
                {
                    "N": "今泉",
                    "T": "なら、俺に聞いて正解だ。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ！"
                },
                {
                    "N": "今泉",
                    "T": "つみさんに助けられた人の中でも、俺はかなり最初のほうでな。その時から不思議に思ってたんだ。どうして淵下宮の失われた儀式を知る巫女が、あんなお面を被っているんだろうってな。"
                },
                {
                    "N": "今泉",
                    "T": "そこでその謎をはっきりさせるため、俺はしつこく聞いてみた。"
                },
                {
                    "N": "_1005",
                    "T": "それで？どうだったんだ？"
                },
                {
                    "N": "今泉",
                    "T": "ああ、その時はまだ人が少なかったからか、彼女はお面の下を少し見せてくれてな。おかしなところはほとんどなかった。ただ、彼女はある一部分を隠すためだけにお面をしていたんだ。"
                },
                {
                    "N": "今泉",
                    "T": "彼女の瞳孔は縦に伸び、蛇のような細長い目をしていたんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "それを見ておまえは驚かなかったのか？"
                },
                {
                    "N": "今泉",
                    "T": "まあ、普通ならビビるだろうな。でも海祇島には誰もが知る伝説があるんだ。いや、伝説というよりも史実か。"
                },
                {
                    "N": "今泉",
                    "T": "海祇大御神の第一の眷属、海祇の御使い一族だ。言い伝えによると、その者たちは半人半蛇だったらしい。かつて我々の祖先に力を貸し、深海ヴィシャップを討伐したと言われている。"
                },
                {
                    "N": "今泉",
                    "T": "今は歴史の中に消えてしまったが、つみさんは蛇のような瞳を持っている。だから、自然と信頼感が湧いてきてな。俺はきっとその一族が危機を察知し、戻ってきてくれたんだと思ってる。"
                },
                {
                    "N": "_1005",
                    "T": "なるほどな。"
                },
                {
                    "N": "今泉",
                    "T": "小難しいことはよく分からんが、つみさんは信頼できる人だと俺は思うぞ。"
                }
            ]
        ]
    },
    "4004709": {
        "Desc": "",
        "Talk": []
    },
    "4004710": {
        "Desc": "",
        "Talk": []
    },
    "4004711": {
        "Desc": "拠点の外側に行く",
        "Talk": [
            [
                {
                    "N": "露子",
                    "T": "海祇島のフライム生態管理ですか…璃月にも四害であるネズミ、ゴキブリ、ハエ、フジツボを駆除する業務があると聞きました。"
                },
                {
                    "N": "露子",
                    "T": "フライム生態管理も、その類のものでしょう。"
                }
            ]
        ]
    },
    "4004712": {
        "Desc": "パイモンと一緒に情報を整理する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "たしか、兵士たちから聞けた情報は…"
                },
                {
                    "N": "_1005",
                    "T": "つみのお面の下には蛇のような目が隠されている。それと、海祇島の人々はそれをオロバシの眷属の特徴だと思っている。"
                },
                {
                    "N": "_1005",
                    "T": "うん、あいつの行動を見ると、たしかに海祇島の人々を守ってるよな。それに「淵下宮を覆う黒霧を払うため努力している」みたいなことも言ってた。"
                },
                {
                    "N": "_1005",
                    "T": "オイラは信頼できる人だと思うぞ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もそう思う。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、戻ってつみに協力することを伝えよう。"
                },
                {
                    "N": "_0",
                    "T": "まだ少し不安がある…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。どうしてわざわざ目を隠してるんだろうな？その目を見せれば、海祇島の人は信頼してくれるはずなのに。"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、今はつみと話してみるしかないな。気を緩めずに行こう。"
                }
            ]
        ]
    },
    "4004713": {
        "Desc": "つみと会話する",
        "Talk": [
            [
                {
                    "N": "つみ",
                    "T": "どうでしょう。決まりましたか？"
                },
                {
                    "N": "_1005",
                    "T": "おう！淵下宮の黒霧をオイラたちで解決しようぜ。"
                },
                {
                    "N": "つみ",
                    "T": "助かります。では、こちらをお受け取りください。"
                },
                {
                    "N": "つみ",
                    "T": "これは「睦疎の箱」。以前、解決策を模索していたときに、大日御輿で見つけたのものです。"
                },
                {
                    "N": "つみ",
                    "T": "実は、千灯儀式の方法や必要な道具も大日御輿から見つけました。私が人間の文字を読むことができ、良かったです。"
                },
                {
                    "N": "_1005",
                    "T": "ん？おまえが人間の文字を読めるのは当たり前だろ？もしかして、古代淵下宮の文字が読めるってことか？"
                },
                {
                    "N": "つみ",
                    "T": "あ、いえ、何でもありません。『淵海祝由集成』の文字が読める、と言ったほうが正しいでしょう。それが古代の文字か現代のものかは分かりませんが。"
                },
                {
                    "N": "_0",
                    "T": "ますます分からなくなってきた。"
                },
                {
                    "N": "つみ",
                    "T": "気にしないでください。それよりも話を戻しましょう。"
                },
                {
                    "N": "つみ",
                    "T": "この睦疎の箱は光を採取できます。それにより、小さな範囲ではありますが虚界の暗闇を払うことが可能です。"
                },
                {
                    "N": "つみ",
                    "T": "また黒霧の加護を得た魔物がいたら、睦疎の箱を使うことでそれを打ち消すことができます。"
                },
                {
                    "N": "つみ",
                    "T": "ちょうど拠点の近くにそういった魔物がいるようです。睦疎の箱の力を試してみてください。私は後から追いかけますので。"
                }
            ]
        ]
    },
    "4004714": {
        "Desc": "睦疎の箱を使って、魔物を倒す",
        "Step": "つみの助言を受けて、彼女と一緒に淵下宮で起きている黒霧事件の解決は図ることにした…",
        "Talk": []
    },
    "4004715": {
        "Desc": "つみと会話する",
        "Talk": [
            [
                {
                    "N": "つみ",
                    "T": "かなりの腕をお持ちのようですね。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、当然だろ！この間、血枝珊瑚を取ってきた勇者もオイラたちだからな。"
                },
                {
                    "N": "つみ",
                    "T": "……！"
                },
                {
                    "N": "つみ",
                    "T": "まさか！あなたたちが…"
                },
                {
                    "N": "_1005",
                    "T": "い、いきなりどうしたんだ？"
                },
                {
                    "N": "つみ",
                    "T": "いえ、何でもありません。あなたたちなら、淵下宮の三つの境を鎮めることができるでしょう。"
                },
                {
                    "N": "つみ",
                    "T": "それと、他にもお二人にお伝えしておかなければならないことがあります。"
                },
                {
                    "N": "つみ",
                    "T": "書物によると、「海祇御霊祭」の本質は蛇神の生命力を使うことにより、二番目の眷属「珊瑚王蟲」を強制的に目覚めさせることにあるそうです。"
                },
                {
                    "N": "つみ",
                    "T": "この眷属は、荒れ狂う元素力を人間世界の安定した元素へと転換する分解生物。巨大な珊瑚は、王蟲族が蛇神の血によって蘇ったことを象徴しています。"
                },
                {
                    "N": "つみ",
                    "T": "そして今、珊瑚王蟲の大規模な蘇りにより、淵下宮の生態環境は一変しています。"
                },
                {
                    "N": "_1005",
                    "T": "言われてみればそうだな。黒霧とか魔物のことを抜きにしても、見たことのない植物や鉱物が急に出てきたような気がするぞ。"
                },
                {
                    "N": "つみ",
                    "T": "そして現在、状況はさらに複雑です。虚界の黒霧に抑圧されたせいで、光界と人界の事象が停止してしまっているようなのです。"
                },
                {
                    "N": "つみ",
                    "T": "黒霧を払い、変化を継続させるためには、睦疎の箱の力を使う必要があります。"
                },
                {
                    "N": "つみ",
                    "T": "睦疎の箱を使い、どうか問題を解決してください。"
                },
                {
                    "N": "つみ",
                    "T": "私はそこの彫像の下であなたからの連絡を待っています。"
                }
            ]
        ]
    },
    "4004716": {
        "Desc": "睦疎の箱を使って、挑戦をクリア",
        "Talk": []
    },
    "4004717": {
        "Desc": "つみと会話する",
        "Talk": [
            [
                {
                    "N": "つみ",
                    "T": "睦疎の箱の扱いはもう大丈夫そうですね。では、此度の最終目標を説明しましょう。"
                },
                {
                    "N": "つみ",
                    "T": "先ほども申した通り、私たちは淵下宮の境にある三つの高塔へと行く必要があります。あの塔は、アビスに連なる者たちが伝統と形式に則り修復をしたもの——虚界の塔です。"
                },
                {
                    "N": "_1005",
                    "T": "アビスに連なる者って、まさか…"
                },
                {
                    "N": "つみ",
                    "T": "あの者たちは偽りに満ちています。どのようにして、淵下宮三界と三つの境のことを知ったのかは分かりません。ただ、アビスの技術により彼らはあれをもたらしました。"
                },
                {
                    "N": "つみ",
                    "T": "その後、虚界の塔を利用して、アビスの力はばら撒かれました。これは珊瑚王蟲と深海ヴィシャップに、ひどい苦痛をもたらすものです。"
                },
                {
                    "N": "つみ",
                    "T": "果たして、このようなことに何の意味があるのかは分かりません。私たちにとって、アビスとは猛毒そのもの。しかし、彼らにとっては甘美な酖酒なのかもしれません。"
                },
                {
                    "N": "つみ",
                    "T": "おそらく人を弄び、裏切るのが好きな者たちなのでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり！あいつらで間違いなさそうだ！"
                },
                {
                    "N": "つみ",
                    "T": "おや、知っているのですか？どうやら、私たちにとって共通の敵のようですね。"
                },
                {
                    "N": "_1005",
                    "T": "ああ！"
                },
                {
                    "N": "つみ",
                    "T": "黒霧を払うには、虚界の塔の最上階まで登らなければなりません。その後、「光界のたがね」を起動し、光界の力を取り入れる必要があります。"
                },
                {
                    "N": "つみ",
                    "T": "人界の地脈、光界の元素奔流、そして虚界の暗流…それらすべてが強大な地、それが淵下宮です。"
                },
                {
                    "N": "つみ",
                    "T": "私は書物に記された通りに儀式を行っただけに過ぎません。ただ、千灯の核となるのは、目の前にあるこの人の像のようです。"
                },
                {
                    "N": "つみ",
                    "T": "これに光界の力が込められた結晶を奉納すれば、睦疎の箱を強化できるはずです。またここで休憩を取れば、睦疎の箱の力を回復することができるでしょう。"
                },
                {
                    "N": "つみ",
                    "T": "それから、こちらの手描きの地図をお受け取りください。これには三つの塔の位置が記してあります。探索は段階的に進めたほうがいいので、まずはこの塔から調べることをお勧めします。"
                },
                {
                    "N": "つみ",
                    "T": "私がお役に立てるのはここまでです。あなた方のご武運を祈ります。"
                }
            ]
        ]
    },
    "4004804": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "矢部",
                    "T": "黒霧だの見回りだの…もう他のところに行く機会はなさそうだ。"
                },
                {
                    "N": "矢部",
                    "T": "交代が来てから、大日御輿を探険しよっと。"
                }
            ]
        ]
    },
    "4004805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "三つの塔について…"
                },
                {
                    "N": "つみ",
                    "T": "三つの塔は全て地脈の結節点にあり、ヴィシャップ、アビス、そして人間の力を均衡するためのものです。"
                },
                {
                    "N": "つみ",
                    "T": "あの者に改造させられた後、アビスの力を強化しています。"
                }
            ]
        ]
    },
    "4004806": {
        "Desc": "北西方向にある冥魚の池に行く",
        "Tips": "<color style='color:#00E1FFFF'>睦疎の箱のレベルを上げると</color>、淵下宮の探索を有利に進めることができます。",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "つみについて…"
                },
                {
                    "N": "つみ",
                    "T": "私のことは語る価値もありません。"
                },
                {
                    "N": "つみ",
                    "T": "数多の生物の一員、ただどのように生きていくか、仲間を助けるにはどうしたらいい考えているのみです。"
                }
            ]
        ]
    },
    "4004807": {
        "Desc": "冥魚を通して、虚界の塔に行く",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "千灯について…"
                },
                {
                    "N": "つみ",
                    "T": "かつて千灯儀式はヴィシャップを追い払うために行われていました。まさに、人間界とヴィシャップ界の衝突です。"
                },
                {
                    "N": "つみ",
                    "T": "この灯台が建てられた後、千灯儀式はあまり行われなくなりました。しかし、人間界の秘法として、虚界の黒霧に対して非常に有効です。"
                }
            ]
        ]
    },
    "4004813": {
        "Desc": "北西方向にある虚界の塔に行く",
        "Talk": []
    },
    "4004808": {
        "Desc": "前方エリアを調べる",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "まだ頑張ってる途中。"
                },
                {
                    "N": "つみ",
                    "T": "朗報をお待ちしております。"
                }
            ]
        ]
    },
    "4004809": {
        "Desc": "虚界の塔に行く",
        "Talk": [
            [
                {
                    "N": "久瀬",
                    "T": "我は地走官·久瀨なり。お前らは小さな雷球問題を処理するために来た助っ人か？"
                },
                {
                    "N": "_0",
                    "T": "どんな問題なの？"
                },
                {
                    "N": "久瀬",
                    "T": "以前鳴神島へ交流に行ったとき、秘術を使って不思議なものを捕獲したことがある。"
                },
                {
                    "N": "久瀬",
                    "T": "学名は、雷なんとか仙霊だったような。"
                },
                {
                    "N": "久瀬",
                    "T": "あちこち飛び回るゆえ、住民たちはピリピリして困っている。"
                },
                {
                    "N": "_0",
                    "T": "どうして欲しいの？"
                },
                {
                    "N": "久瀬",
                    "T": "つまり、あの雷なんとか霊を退治して欲しい。"
                },
                {
                    "N": "久瀬",
                    "T": "俺はもうなす術がない。"
                },
                {
                    "N": "久瀬",
                    "T": "ヴィシャップや悪党は怖くないが、あの小さいやつらになると、本当にお手上げだ。"
                },
                {
                    "N": "久瀬",
                    "T": "どうやったら身動きを封じられるんだ？"
                },
                {
                    "N": "_0",
                    "T": "さようなら。"
                },
                {
                    "N": "久瀬",
                    "T": "さようなら。できれば、小さな雷球をなんとかしてくれ。"
                }
            ]
        ]
    },
    "4004810": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4004811": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4004812": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4004801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "つみ",
                    "T": "黒霧の件は順調ですか？"
                }
            ]
        ]
    },
    "4004802": {
        "Desc": "虚界の塔を組み合わせる",
        "Talk": [
            [
                {
                    "N": "上野",
                    "T": "負傷者は徐々に避難していますので、ご安心を。"
                },
                {
                    "N": "上野",
                    "T": "しかし、黒霧を払うあなたをお助けするのは…まだ手が回っていません。"
                }
            ]
        ]
    },
    "4004803": {
        "Desc": "光界たがねを起動する",
        "Talk": []
    },
    "4004814": {
        "Desc": "",
        "Talk": []
    },
    "4004905": {
        "Desc": "",
        "Talk": []
    },
    "4004904": {
        "Desc": "",
        "Talk": []
    },
    "4004906": {
        "Desc": "北東方向にある冥魚の池に行く",
        "Step": "暗闇を祓うには、淵下宮の三つの境にある「光界のたがね」を活性化する必要がある。",
        "Talk": []
    },
    "4004907": {
        "Desc": "冥魚を通して、虚界の塔に行く",
        "Talk": []
    },
    "4004913": {
        "Desc": "北東方向にある虚界の塔に行く",
        "Talk": []
    },
    "4004908": {
        "Desc": "前方エリアを調べる",
        "Talk": []
    },
    "4004909": {
        "Desc": "虚界の塔に行く",
        "Talk": []
    },
    "4004910": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4004911": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4004912": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4004901": {
        "Desc": "",
        "Talk": []
    },
    "4004902": {
        "Desc": "虚界の塔を組み合わせる",
        "Talk": []
    },
    "4004903": {
        "Desc": "光界たがねを起動する",
        "Talk": []
    },
    "4004914": {
        "Desc": "",
        "Talk": []
    },
    "4005005": {
        "Desc": "",
        "Talk": []
    },
    "4005004": {
        "Desc": "",
        "Talk": []
    },
    "4005006": {
        "Desc": "南方にある冥魚の池に行く",
        "Step": "暗闇を祓うには、淵下宮の三つの境にある「光界のたがね」を活性化する必要がある。",
        "Talk": []
    },
    "4005007": {
        "Desc": "冥魚を通して、虚界の塔に行く",
        "Talk": []
    },
    "4005013": {
        "Desc": "南方にある虚界の塔に行く",
        "Talk": []
    },
    "4005008": {
        "Desc": "前方エリアを調べる",
        "Talk": []
    },
    "4005009": {
        "Desc": "虚界の塔に行く",
        "Talk": []
    },
    "4005010": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4005011": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4005012": {
        "Desc": "虚界の塔の制御装置を起動する",
        "Talk": []
    },
    "4005001": {
        "Desc": "",
        "Talk": []
    },
    "4005002": {
        "Desc": "虚界の塔を組み合わせる",
        "Talk": []
    },
    "4005003": {
        "Desc": "光界たがねを起動する",
        "Talk": []
    },
    "4005014": {
        "Desc": "",
        "Talk": []
    },
    "4005101": {
        "Desc": "大日御輿へ戻り、つみを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "つみ、オイラたちやったぞ！"
                },
                {
                    "N": "つみ",
                    "T": "はい、あなたたちの成果は私も確認しています。確かに、三つの塔の処理がすべて完了したようですね。"
                },
                {
                    "N": "つみ",
                    "T": "淵下宮の環境も回復し始めたため、負傷者と兵士たちも撤退を早めています。えっと、ほとんどの方はすでに避難済みのようです…"
                },
                {
                    "N": "つみ",
                    "T": "ただ、少々予想外なことも起きています。二人とも、私について来てくれませんか。"
                }
            ]
        ]
    },
    "4005102": {
        "Desc": "大日御輿の入り口に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわっ、大日御輿の中に暗闇が！？"
                },
                {
                    "N": "つみ",
                    "T": "本来であれば、今ごろ淵下宮はすべて元通りになっているはずでした…"
                },
                {
                    "N": "つみ",
                    "T": "ただ残念なことに、今はもっとも危険な場所へと変わり果てています。なぜこうなったのか、そしてどうしたらいいのか私にも分かりません。"
                },
                {
                    "N": "つみ",
                    "T": "しかし、黒幕がどこにいるかだけはお二人に伝えられます。こうなってしまった以上、黒幕と対峙し、計画をすべて吐かせる以外に方法はないでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "どうやって黒幕を見つけたんだ？"
                },
                {
                    "N": "つみ",
                    "T": "私は黒霧の流れをずっと観察してきました。異常があった場合、すぐに分かります。"
                },
                {
                    "N": "つみ",
                    "T": "これまで、黒霧を引き寄せ続ける微弱な渦がありました。かの者がアビスの力を必要とする時、微かな流れを起こすのでしょう。"
                },
                {
                    "N": "つみ",
                    "T": "あれはとても危険な存在です。ただのヴィシャップとは比べものにならない力を持っています…"
                },
                {
                    "N": "_0",
                    "T": "安心して、元々懲らしめるつもりだった。"
                },
                {
                    "N": "_0",
                    "T": "相手も邪魔が入るのが分かってたはず。"
                },
                {
                    "N": "つみ",
                    "T": "そう言っていただけて助かります。では、あなたにお任せします。"
                },
                {
                    "N": "つみ",
                    "T": "私の推測では、彼は<color=#00E1FFFF>図書館</color>の近くにいるはずです。"
                }
            ]
        ]
    },
    "4005103": {
        "Desc": "アビスの詠唱者を探しに行く",
        "Talk": [
            [
                {
                    "N": "「淵上」と自称するもの",
                    "T": "ふん、予想外と言うべきか、予想通りと言うべきか。この暗闇の中でも突き進み、霧を払って俺の目の前に現れるとは。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "そんなことが可能なのは、お前くらいしかいないと思っていたよ。だが、まさかやつらと手を組むとはな。"
                },
                {
                    "N": "_1005",
                    "T": "また喋りながら時間を稼ぐつもりだな！"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "…そうか、お前たちは本当に知らないようだ。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "この俺を見て、頭に血が上るのも分かる。ここに辿り着くまで長いこと駆け回ってきたんだろう？だというのに、まだそんな体力が残っているとは、さすがに厄介だ。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "軽く体を動かすとしよう。俺の言葉に、耳を貸したくなるまでな。"
                }
            ]
        ]
    },
    "4005104": {
        "Desc": "アビスの詠唱者を倒す",
        "Talk": []
    },
    "4005105": {
        "Desc": "アビスの詠唱者と会話する",
        "Talk": [
            [
                {
                    "N": "「淵上」と自称するもの",
                    "T": "ま、待て、終わりだ！これ以上やったら死ぬぞ、俺が！"
                },
                {
                    "N": "_0",
                    "T": "そのために来た。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "あの女…瞳孔が細く長い女は、自分のことをなんと言っていた？"
                },
                {
                    "N": "_1005",
                    "T": "えっ、どうしておまえがそのことを知ってるんだ？"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "その女の名前を言ってみろ。"
                },
                {
                    "N": "_1005",
                    "T": "自分のことをつみって言ってたぞ。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "ふん、トカゲの分際で、人間の真似をしやがるとはな。"
                },
                {
                    "N": "_0",
                    "T": "トカゲ…"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "お前も分かっているだろう。深海ヴィシャップは賢く、進化が早い種であることを。そして千年も前から、とある言い伝えがある——"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "——それが、ヴィシャップマンに関する伝説だ。"
                },
                {
                    "N": "_1005",
                    "T": "ヴィシャップ…マン？なんか、オイラが考えたあだ名みたいだな。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "その昔、淵下宮にはこのような伝説があった。深海ヴィシャップは迫害を受け、生き延びるために新たな進化を始めた。勝者の姿かたちを真似するようになったと。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "やがて、瞳孔を除けば人間と全く区別のつかない種族——ヴィシャップマンが現れた。その者たちは淵下宮に入り、人間の居場所を奪ったとされている。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "どうだ、心当たりがあるだろ？"
                },
                {
                    "N": "_1005",
                    "T": "つみの瞳孔も、縦長だったって言ってたよな…"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "日差しが強いところでは、トカゲの瞳孔は細長い縦状になる。まさに、あいつがお前らを裏切った証拠と言えるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ずっとオイラたちを助けてくれたぞ。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "あいつは、俺へ復讐するためにお前たちを利用しただけに過ぎない。なにせ、俺もあいつらを裏切ったからな。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "俺はかつて、ヴィシャップと同盟を結んでいたことがある。やつらの目的は、精鋭を大日御輿へと送り、囚われている同族を救うこと。その目的を果たしてやるため、俺は淵下宮全体を黒霧で覆ってやった。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "その見返りとして俺たちアビス教団が手にしたのが、領地を通る許可だ。それから、やつらは三つの塔の改造のため俺に力を貸した。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "しかし、やつらは予期していなかったのだろう。アビスの黒霧が元素生物にとって恐ろしい猛毒であるというのを。"
                },
                {
                    "N": "_1005",
                    "T": "だから、ヴィシャップたちは裏切られたと思ってるのか？"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "ああ、俺自身も裏切りだと認めている。ヴィシャップがアビスの力を受けてなお飛び跳ねているなど、アビス教団にとって恥ずべきことだからな。"
                },
                {
                    "N": "_1005",
                    "T": "おまえッ！"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "今の状況を説明してやろう。あの女はお前たちを利用するだけ利用した後、手の平を返すはずだ。大日御輿で珊瑚王蟲を抑え込み、暗闇を作り出してヴィシャップを擁護するだろう。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "今頃は深いところに潜り、囚われた仲間を救出する準備をしているんじゃないか。そして、血枝珊瑚の源は断たれることになる。"
                },
                {
                    "N": "_1005",
                    "T": "深海ヴィシャップたちは可哀そうだけど、でも…"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "海祇島の未来を守りたいと思うのなら、急いだほうがいいだろうな。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "俺が残しておいた装置で光の道を導き、大日御輿の暗闇を払うといい。"
                },
                {
                    "N": "_1005",
                    "T": "おまえの話はもう信用しないぞ！"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "そうか。だが、他に選択の余地はあるのか？"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "どのみち今回、俺には何の収穫もない。だが、そんなことはどうでもいいことだ。俺は教団の中でも端役に過ぎないからな。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "殿下の傍をウロチョロしてるやつらとは違って、俺はいつだってどうでもいいことにこだわる。"
                },
                {
                    "N": "「淵上」と自称するもの",
                    "T": "さて、時間稼ぎはこれで十分だ。もう会うこともないだろう。俺は先に失礼させてもらうぞ。それとこれは以前、大日御輿で手に入れたものだ。餞別としてお前にくれてやる。"
                },
                {
                    "N": "_1005",
                    "T": "これって、心海がくれたものとセットなんじゃ…って、そんなこと気にしてる場合じゃなかっ…"
                },
                {
                    "N": "_1005",
                    "T": "くぅぅ、また逃げられた！もう、ムカつくな！"
                },
                {
                    "N": "_1005",
                    "T": "たとえ、あいつの言うことに筋が通っていても、そう簡単に信じないほうがいいはずだ。まずはつみに話を聞いてみよう。"
                }
            ]
        ]
    },
    "4005117": {
        "Desc": "大日御輿へ戻り、つみを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "つみ、本当にいなくなってる…"
                },
                {
                    "N": "_1005",
                    "T": "ここに来るまでに見逃してたりしないよな。"
                },
                {
                    "N": "_0",
                    "T": "…また前と同じ結末。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、落ち込むなしっかりしろ。"
                },
                {
                    "N": "_1005",
                    "T": "少なくとも、海祇島の兵士はほとんど撤退できた。仮にヴィシャップが現れても、誰もケガすることはないはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "あいつの言う通りになることを考えると腹が立つけど、ここはオイラたちがやるしかない。光の道を導こう。"
                }
            ]
        ]
    },
    "4005106": {
        "Desc": "装置で光の道を導く",
        "Talk": []
    },
    "4005107": {
        "Desc": "装置で光の道を導く",
        "Talk": []
    },
    "4005108": {
        "Desc": "装置で光の道を導く",
        "Talk": []
    },
    "4005120": {
        "Desc": "",
        "Talk": []
    },
    "4005109": {
        "Desc": "",
        "Talk": []
    },
    "4005110": {
        "Desc": "",
        "Talk": []
    },
    "4005111": {
        "Desc": "大日御輿の地下への通路を開く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "オイラ驚いたぞ。本当にこれで解決できるなんて！"
                },
                {
                    "N": "_1005",
                    "T": "どうやら、今回はオイラたちを騙してなかったみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "厳密に言うと、ほとんど騙された事が無い。"
                },
                {
                    "N": "_1005",
                    "T": "まあ、あいつの話を聞く限りそうだけど…っておい、どうしてあいつを理解した気になってんだよ！そんなのダメだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "これで大日御輿への道は再び開かれた。早く下に行ってみよう。"
                }
            ]
        ]
    },
    "4005118": {
        "Desc": "大日御輿の下に行き、状況を調べる",
        "Step": "大日御輿の黒雲を解き明かしたが、つみの痕跡はどこにも見当たらない。そのため、あなたは大日御輿の地下に行くことにした…",
        "Talk": []
    },
    "4005112": {
        "Desc": "大日御輿の地下に行く",
        "Talk": []
    },
    "4005113": {
        "Desc": "アビサルヴィシャップを倒す",
        "Talk": []
    },
    "4005119": {
        "Desc": "大日御輿の地下でつみを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "よく見ると、幼いヴィシャップはいないみたいだ。もう救出されたのかも…"
                },
                {
                    "N": "_1005",
                    "T": "下に深海ヴィシャップがこんなにたくさんいるなんて。あいつが言ってたことは本当だったんだ…"
                },
                {
                    "N": "_1005",
                    "T": "つみって、本当にヴィシャップマンなのか？"
                },
                {
                    "N": "_1005",
                    "T": "でも、ぜんぜん姿が見当たらないぞ。いったいどこにいったんだ？"
                },
                {
                    "N": "_1005",
                    "T": "はぁ、あまり考えててもしょうがないよな。とりあえず上に戻ろう。"
                }
            ]
        ]
    },
    "4005114": {
        "Desc": "大日御輿へ戻り、状況を調べる",
        "Talk": []
    },
    "4005115": {
        "Desc": "つみと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、つみだ！大日御輿の前でいったいなにやってるんだ？"
                },
                {
                    "N": "つみ",
                    "T": "戻られたのですね。どうですか、救出は成功しましたか？"
                },
                {
                    "N": "_1005",
                    "T": "幼いヴィシャップはもう助けたぞ。でも年を取って弱ってたヴィシャップは、オイラたちが精鋭を倒した後に水の中に隠れちゃったから…"
                },
                {
                    "N": "_1005",
                    "T": "つみ、おまえ本当にヴィシャップなのか？"
                },
                {
                    "N": "つみ",
                    "T": "余計な説明をする気はありません。私はあなたたちと会話できますが、これで理解しました。人との繋がりは必ず裏切りで終わってしまうことを。"
                },
                {
                    "N": "つみ",
                    "T": "私たち二つの種族は、殺し合う運命なのです。"
                },
                {
                    "N": "つみ",
                    "T": "私が離れる前に、この塔を破壊します。"
                },
                {
                    "N": "_0",
                    "T": "一人でできるの？"
                },
                {
                    "N": "つみ",
                    "T": "それ以上近づかないでください。それから、妙なことも考えないように。"
                },
                {
                    "N": "つみ",
                    "T": "この高塔は…私の願いを聞いてくれるようです。私が望めば、私のために光と闇を切り替えてくれます。"
                },
                {
                    "N": "つみ",
                    "T": "その気になれば、私の目の前で瓦解もするでしょう。"
                },
                {
                    "N": "つみ",
                    "T": "拳を握り締める程度の、たったそれだけの思いで、このヴィシャップを苦しめてきた建物を破壊できます。"
                },
                {
                    "N": "つみ",
                    "T": "しかし、どうしても…心を鬼にすることができません…"
                },
                {
                    "N": "_1005",
                    "T": "うぅぅ、こんなの血枝珊瑚を失うよりもツラいぞ！な、なにか方法はないのか？"
                },
                {
                    "N": "_0",
                    "T": "つみ、これは知ってる？"
                },
                {
                    "N": "_0",
                    "T": "つみ、これを受け取って。"
                },
                {
                    "N": "つみ",
                    "T": "これは…まさか！"
                },
                {
                    "N": "???",
                    "T": "つみは自分の首飾りを思い出し、それを欠片と組み合させた。"
                },
                {
                    "N": "_1005",
                    "T": "これって、三匹の蛇が絡み合った…首飾り？"
                },
                {
                    "N": "つみ",
                    "T": "この首飾りは、私が物心ついた時からずっと持っていたものです。なぜ、あなたが持つ二つの欠片とぴったり合うのでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "そろそろ答えが見えてきたはず。"
                },
                {
                    "N": "つみ",
                    "T": "そんな馬鹿なことが、いったい何が言いたいのですか…まさか…"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、さっぱり理解できないぞ…こっちは心海の首飾りで、そっちは大日御輿のもの、そしてつみの首飾りは子供の頃から持ってたもので…"
                },
                {
                    "N": "_0",
                    "T": "つみは海祇島に属する存在。"
                },
                {
                    "N": "つみ",
                    "T": "……"
                },
                {
                    "N": "つみ",
                    "T": "私はヴィシャップと共に育ちました。そばにはこの首飾りと、それから書物の入った箱がいくつかあっただけ。ただ、それのおかげで人間の言葉と文字を学ぶことができました。"
                },
                {
                    "N": "つみ",
                    "T": "しばらくして、淵下宮には人間がいなくなりました。誰一人残らずに。"
                },
                {
                    "N": "つみ",
                    "T": "つい最近まで、人間との接点はありませんでした。書物に書かれた内容や意味を知ったのも、つい最近のことです。"
                },
                {
                    "N": "_1005",
                    "T": "つみ…"
                },
                {
                    "N": "つみ",
                    "T": "人間の書物に、私には理解できない熟語がありました。しかし私は今になって、それを理解できたようです。"
                },
                {
                    "N": "つみ",
                    "T": "「人は生まれた場所に属し、獣は餌を得られる場所に属する」。私はヴィシャップであり、人間ではありません。だから、私は帰るべき場所へ帰ります。"
                },
                {
                    "N": "つみ",
                    "T": "大日御輿、もう私にとっては些末なこと。いずれまた、我々は必ず帰ってきます。"
                },
                {
                    "N": "_1005",
                    "T": "つみ、行っちゃったな。"
                },
                {
                    "N": "_1005",
                    "T": "最後、どうして急に考えを変えたんだろう？"
                },
                {
                    "N": "_0",
                    "T": "心海なら分かるかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、そうだな。この状況を予想してたから、心海は首飾りをくれたのかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "ひとまず、これで一件落着だ！戻って心海に報告しようぜ。"
                }
            ]
        ]
    },
    "4005116": {
        "Desc": "淵下宮を出て、心海と会話する",
        "Step": "つみは腹を決めたようだ。いずれにせよ、これで一段落ついたことは間違いない。海祇島へ戻って報告しよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おーい、心海！"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "おや、帰ってきたのですね。戻ってきた兵士たちから事情は聞いています。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "あなたは、つみという巫女と協力することで黒霧を消すことに成功した…ただ突如、大日御輿に異変が起きた。そうですよね？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、だいたいそんな感じだな。でも、それからまた妙なことが起きたんだ。"
                },
                {
                    "N": "???",
                    "T": "そのあとに起きたことを心海に話した。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "そのようなことが。"
                },
                {
                    "N": "_1005",
                    "T": "ごめんな、心海。オイラたち、心海からもらった首飾りを人にあげちゃったんだ。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "気にしないでください。前にも言いましたが、もう海祇島にとって必要のないものですから。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "あれは元々、海祇大御神が淵下宮の役人を整理し、制度改革の際に使っていたものです。その三つの首飾りはそれぞれ大日御輿、珊瑚宮の血脈、そして海祇の御使いに託されました。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "村人、官僚、神使の三者が互いに監視し合うことを意図していたのでしょう。しかし現在、村人の子孫を除いて他の二勢力は廃れ、この首飾りも役割を失いました。"
                },
                {
                    "N": "_1005",
                    "T": "さっき海祇の御使いって言ったけど…つみが海祇神の使者だと思ってる兵士もいるみたいだぞ。トカゲも縦長の瞳孔を持ってるだろ。それでオイラたち全員勘違いしちゃったんだ。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "いえ、そうとも限りません。海祇の御使いは蛇神の眷属であることを表すため、そのほとんどが半人半蛇の姿をしています。しかし、進化の後期に入ると、海祇の御使いはその瞳以外、人間と瓜二つの姿になるのです。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "むしろ、ヴィシャップマンや地中リザードマンというのは…小説の中にしか出てこない、ただの設定です。珊瑚宮の機密文書にも、その実在を裏付ける記述はありません。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、だったら、つみはヴィシャップじゃないのか？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "海祇大御神が海祇島を作るため力を使い果たした後、その力は次第に弱まりました。ですので、海祇の御使いが誕生することはもうありません。最後に記録されている御使いは…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "ヴィシャップと人間、両者と交流ができ、橋渡しとなることが期待された御使いです——彼女は幼い頃、世話係の巫女と共に淵下宮の境でヴィシャップに襲われ、それ以来、行方が分からなくなったとされています。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "多くの人は彼女が亡くなったと考えています。ただ、中にはヴィシャップたちに育てられているのではと思っている人もいるようです。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "御使い一族は海祇の民に恩があります。ヴィシャップと海祇島の領土を巡る争いがなくなった今、その人が帰るべき場所を見つけられることを心から祈るばかりです。"
                },
                {
                    "N": "_1005",
                    "T": "それが、つみの生い立ちだったのか…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "しかし、血枝珊瑚の原理がそのようなものだったとは。私は珊瑚宮の現人神の巫女として、「聖土化」に対抗する新たな手段を考えねばなりませんね。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "とは言え、あなたのおかげで「聖土化」の問題はひとまず解決しました。これから数十年の間、海祇島は平和が続くことでしょう。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "あらためて、あなたたちに心から感謝いたします。"
                }
            ]
        ]
    }
}