// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 164
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 77
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 65
        },
        {
            "Name": "慧心",
            "ID": "202901",
            "Count": 51
        },
        {
            "Name": "留雲借風真君",
            "ID": "10258",
            "Count": 23
        },
        {
            "Name": "博来",
            "ID": "201301",
            "Count": 17
        },
        {
            "Name": "百聞",
            "ID": "214301",
            "Count": 13
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 13
        },
        {
            "Name": "天おじ",
            "ID": "200302",
            "Count": 13
        },
        {
            "Name": "ルーじぃ",
            "ID": "231002",
            "Count": 13
        },
        {
            "Name": "ファデュイ先遣隊",
            "ID": "10324",
            "Count": 13
        },
        {
            "Name": "百暁",
            "ID": "214001",
            "Count": 11
        },
        {
            "Name": "辛程",
            "ID": "10342",
            "Count": 11
        },
        {
            "Name": "東昇",
            "ID": "2454",
            "Count": 10
        },
        {
            "Name": "百識",
            "ID": "214201",
            "Count": 8
        },
        {
            "Name": "ルーじぃ",
            "ID": "2310",
            "Count": 1
        }
    ],
    "Num": "仙麟の章 第一幕",
    "Title": "雲の海、人の海",
    "IT": "甘雨",
    "Tab": "UI_LegendQuestImg_Ganyu",
    "Icon": "UI_ChapterIcon_Ganyu",
    "Intro": "甘雨は様々な「海」を見て来た。<br>楼閣の上から見た大海、絶雲の間の崖から見た雲海。<br>そして、彼女は今——璃月港の人混みという海を歩んでいる。<br>仙獣でもなく、人間でもない彼女にとって、「海」とは孤独をもたらすもの。<br>しかし、ある「時を越えた委託」が、彼女の心の海に波を引き起こした…",
    "MainQuests": [
        {
            "_id": 11030,
            "Name": "雲の海の仙獣",
            "Desc": "「群玉閣」で働くはずの秘書たちが玉京台に現れた。彼女たちはあることで手を焼いているらしい…",
            "Track": [
                11031
            ],
            "R": [
                111030
            ],
            "RP": [],
            "Sub": [
                1103001,
                1103002,
                1103003,
                1103004,
                1103010,
                1103005,
                1103006,
                1103007,
                1103008,
                1103009,
                1103011,
                1103012
            ]
        },
        {
            "_id": 11031,
            "Name": "人の海の秘書",
            "Desc": "人間か仙人か、心の迷いに落ち込む甘雨。絶雲の間帰還計画に失敗した後、あなたは甘雨と共に璃月港に戻り、自分が追い出されると信じ切る甘雨の誤解を解こうとする…",
            "Track": [
                11032
            ],
            "R": [
                111031
            ],
            "RP": [],
            "Sub": [
                1103101,
                1103102,
                1103103,
                1103104,
                1103105,
                1103106,
                1103107,
                1103112,
                1103108,
                1103109,
                1103110,
                1103111,
                1103113,
                1103114,
                1103115
            ]
        },
        {
            "_id": 11032,
            "Name": "時を超えた委託",
            "Desc": "「天枢」の天おじに頼まれ、甘雨は自然と仕事モードに戻り、後輩である慧心の悩みを解決してあげた。感謝を示すため、慧心はあなたたちを新月軒に招待して食事会を開いた…",
            "Track": [],
            "R": [
                111032
            ],
            "RP": [],
            "Sub": [
                1103201,
                1103202,
                1103203,
                1103205,
                1103204
            ]
        }
    ]
}

var _sq = {
    "1103001": {
        "Desc": "「群玉閣」の秘書たちと会話する",
        "Talk": [
            [
                {
                    "N": "百暁",
                    "T": "仕事量が多すぎます。私たち3人もいるのに…"
                },
                {
                    "N": "百識",
                    "T": "彼女は一体どうやってこの量を…「七星」の秘書はやはり只者じゃない。屈辱です…"
                },
                {
                    "N": "百聞",
                    "T": "あら、あなたたちは…"
                },
                {
                    "N": "_1005",
                    "T": "おまえら、凝光の手下じゃないか！ここでなにしてるんだ？"
                },
                {
                    "N": "百暁",
                    "T": "コホン…凝光様の秘書です、手下ではありません。"
                },
                {
                    "N": "百聞",
                    "T": "甘雨様を見かけませんでしたか？旅人さん。"
                },
                {
                    "N": "百聞",
                    "T": "もう何日も絶雲の間から帰って来ないんです。彼女は「璃月七星」全体を補佐している秘書で、私たちが今代わりに仕事をしているのですが…"
                },
                {
                    "N": "_0",
                    "T": "何があったの？"
                },
                {
                    "N": "_0",
                    "T": "彼女はなぜ絶雲の間へ？"
                },
                {
                    "N": "百暁",
                    "T": "前に仙人たちが璃月の罪を問いただしに来た件について、和解はしたものの「七星」は仙人への尊重の意を示したいと考えたのです…"
                },
                {
                    "N": "百暁",
                    "T": "そのため、甘雨様を使者として絶雲の間に、璃月騒動の近況を記した手紙を届けさせているのです。"
                },
                {
                    "N": "百暁",
                    "T": "でも…本当なら甘雨様はとっくに帰ってきて仕事をしているはずです。なのに、ずっと戻ってきません。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど…ついでに観光してるんじゃないのか？たまには息抜きも必要だろ。"
                },
                {
                    "N": "百聞",
                    "T": "それはないでしょう…甘雨様は璃月一の働き者ですから…"
                },
                {
                    "N": "百聞",
                    "T": "毎年の休暇期間ですら、甘雨様は「まだ仕事があるから」と、月海亭に残っているのです。"
                },
                {
                    "N": "百聞",
                    "T": "そのような方が隙を見てサボるなんて…想像もできません。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…でも、あいつも半分仙人なんだから、無事じゃないか？おまえら、なにをそんなに慌ててるんだ？"
                },
                {
                    "N": "百識",
                    "T": "そんなの…彼女のこの「ありえない」仕事量に決まってるじゃないですか！"
                },
                {
                    "N": "百識",
                    "T": "はぁ…最初は3人もいるのだから、仕事場が変わるだけだと思っていたのに…"
                },
                {
                    "N": "百暁",
                    "T": "うん、まさか普段の甘雨様の仕事量が、私たち3人の処理能力を越えていただなんて…"
                },
                {
                    "N": "_0",
                    "T": "さすがは仙人の血だ…"
                },
                {
                    "N": "_0",
                    "T": "もっと残業した方がいいのでは？"
                },
                {
                    "N": "百聞",
                    "T": "もうどれくらい働いたか分かりません…今みたいに小休憩を取ることでさえ罪悪感を覚えます…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、めちゃくちゃ緊急事態ってことなんだな。"
                },
                {
                    "N": "百聞",
                    "T": "ところで、旅人さんは絶雲の間に自由に出入りできるそうですね？"
                },
                {
                    "N": "_1005",
                    "T": "当然。何回も行ってるからな。"
                },
                {
                    "N": "百暁",
                    "T": "よかった…私たちのかわりに絶雲の間に行って甘雨様を探してきてくれませんか？私たちが倒れてしまう前に…"
                },
                {
                    "N": "_0",
                    "T": "仕方ない…"
                },
                {
                    "N": "_0",
                    "T": "命に関わるからね、分かった。"
                },
                {
                    "N": "百暁",
                    "T": "ふぅ…助かりました。甘雨様は留雲借風真君の所に向かうと言っていました。まずは、そちらを探してはどうでしょう。"
                },
                {
                    "N": "百聞",
                    "T": "もう時間です。早く戻って仕事をしなければ…"
                },
                {
                    "N": "百識",
                    "T": "いや、先に凝光様に残業代について相談した方がいいのでは…"
                }
            ]
        ]
    },
    "1103002": {
        "Desc": "奥蔵山付近で甘雨を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここにいたのか、甘雨！"
                },
                {
                    "N": "甘雨",
                    "T": "お二方…ここでお会いするとは。何かご用でしょうか？"
                },
                {
                    "N": "甘雨",
                    "T": "いえ…私はもう俗世から離れました。璃月港の事務的な話なら、月海亭に相談してください。"
                },
                {
                    "N": "_0",
                    "T": "俗世から離れた？"
                },
                {
                    "N": "_0",
                    "T": "前と雰囲気が違うような…"
                },
                {
                    "N": "_1005",
                    "T": "甘雨は「七星」の秘書をやめたのか？あいつらはおまえが帰ってくるのを待ってたぞ？"
                },
                {
                    "N": "甘雨",
                    "T": "帰ってきてほしい…それがあなたたちの目的ですか？すみません、それはできません。"
                },
                {
                    "N": "_1005",
                    "T": "なんでだ…一体なにがあったんだ？"
                },
                {
                    "N": "甘雨",
                    "T": "これが歴史の流れにおける選択です…"
                },
                {
                    "N": "甘雨",
                    "T": "この前、仙人たちが璃月港の「監視」役を民に引き渡してから、いつかは私も璃月を離れるのだと悟りました…"
                },
                {
                    "N": "甘雨",
                    "T": "仙人の血を持つ私に、璃月港での居場所はありません。"
                },
                {
                    "N": "甘雨",
                    "T": "手紙を届け璃月に戻った後、私の仕事が百聞、百暁、百識に引き継がれていることを知りました…"
                },
                {
                    "N": "甘雨",
                    "T": "今回の仕事は、私を璃月から追い出す口実なのでしょう？「七星」がその機会をくれたのなら、きちんと応えないと…"
                },
                {
                    "N": "_0",
                    "T": "何か…すごく誤解しているようだ。"
                },
                {
                    "N": "_0",
                    "T": "誰も追い出そうとしていない…"
                },
                {
                    "N": "甘雨",
                    "T": "二人は優しいのですね。でも、慰めは必要ありません。"
                },
                {
                    "N": "甘雨",
                    "T": "千年振りに絶雲の間に戻り、山の間を流れる雲を眺めていると、心がとても休まるのです。"
                },
                {
                    "N": "_1005",
                    "T": "なあ、でも…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "騒いでいるのは誰だ？"
                },
                {
                    "N": "_1005",
                    "T": "あっ…留雲借風真君？すまない、オイラたち…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "ハハ、ただの冗談だ。お前達がこの地にやってきたことは既に知っていた。"
                },
                {
                    "N": "_1005",
                    "T": "おぉ、さすが仙人。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "甘雨と昔話を語りにきたのか？楽しそうに談笑していたな…"
                },
                {
                    "N": "_0",
                    "T": "昔話？"
                },
                {
                    "N": "_0",
                    "T": "楽しそう？"
                },
                {
                    "N": "甘雨",
                    "T": "……"
                },
                {
                    "N": "留雲借風真君",
                    "T": "おや…そういうわけではなかったのか…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "任せよ、話題探しは妾の得意分野だ。この千年の間、自分と会話することで時間を潰してきたからな。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "そうだ、甘雨の友人たちに甘雨の子供の頃の話をしてやろう…"
                },
                {
                    "N": "甘雨",
                    "T": "ちょっと、留雲真君！"
                },
                {
                    "N": "留雲借風真君",
                    "T": "ははは…恥ずかしがるな。お前の可愛い子供時代の話、皆も知りたいだろう？"
                },
                {
                    "N": "_0",
                    "T": "確かに…少し気になる…"
                },
                {
                    "N": "_0",
                    "T": "とてもいい話題だと思う。"
                },
                {
                    "N": "_1005",
                    "T": "聞きたいぞ！"
                },
                {
                    "N": "甘雨",
                    "T": "はぁ…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "はは…小さい頃の甘雨はな、頭の角を撫でられるのが大好きだったんだ。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "妾が面倒を見ていた時は、いつも角を撫でて寝かしつけていた。"
                },
                {
                    "N": "_1005",
                    "T": "へえ…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "…その時の甘雨はコロコロに太っていてな、どれくらいかと言うと、妾と共に山へ登った時、つまづいてコロコロと麓まで落ちてしまったくらいだ…"
                },
                {
                    "N": "_1005",
                    "T": "ププッ…！！"
                },
                {
                    "N": "留雲借風真君",
                    "T": "…ある日、甘雨は仙人を訪ねてきた人にぶつかってな。それが初めて生きた人間を見た時だった。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "まさか、びっくりして岩の隙間に丸二日隠れてしまうとは。妾が見つけた時、泣きながら化け物が出たと言っておった…"
                },
                {
                    "N": "_1005",
                    "T": "あっははは…"
                },
                {
                    "N": "甘雨",
                    "T": "留…雲…真…君！"
                },
                {
                    "N": "甘雨",
                    "T": "…ふぅ、もういいです。そろそろ「修行」の時間ですので、先に失礼します。"
                },
                {
                    "N": "_0",
                    "T": "甘雨、なんだか怒ってたみたい…"
                },
                {
                    "N": "_0",
                    "T": "少しは空気を読まないと…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "ふむ、お前達の間にあった気まずい空気を和らげようと思ったのだが…"
                },
                {
                    "N": "_1005",
                    "T": "おまえのせいで更に気まずくなったぞ。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "そうか…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "それよりも、甘雨を探しに来てくれたこと嬉しく思う。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "このような形であの子が絶雲の間に残る事を、妾はよく思っていない…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "あの子に関することを話して聞かせよう。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "…こうして、妾は偶然にも甘雨の思いを聞いてしまった。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "心の悩みとは、己の力で抜け出すのが困難なもの。だから、お前達には傍にいてやってほしい。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、確かにそうだな。一人で落ち込んでても仕方ない。しかも、璃月に捨てられたっていうのも誤解だしな…"
                },
                {
                    "N": "_1005",
                    "T": "あっ…そういえば、さっき甘雨が言ってた「修行」ってなんだ？"
                },
                {
                    "N": "留雲借風真君",
                    "T": "あの子は戻ってきてから、ずっと仙人の感覚を取り戻したがっている。だから、妾に修行をしてほしいと願い出てきたのだ。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "今は修行に備えて、奥蔵山の南へ向かっているだろう。"
                },
                {
                    "N": "_1005",
                    "T": "分かった。さっそく行ってみるぜ！"
                }
            ]
        ]
    },
    "1103003": {
        "Desc": "甘雨を探して会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "甘雨、やっぱりここにいたか。"
                },
                {
                    "N": "甘雨",
                    "T": "お二方、なぜここに？"
                },
                {
                    "N": "_0",
                    "T": "一緒にいようと思って。"
                },
                {
                    "N": "甘雨",
                    "T": "えっと…凡人が仙人の住処に長居するのはよくありません。"
                },
                {
                    "N": "甘雨",
                    "T": "でも、お二人のお気持ちに応え、少しだけ仙家での修行を体験させてあげてもいいですよ。"
                },
                {
                    "N": "_1005",
                    "T": "やった～！"
                },
                {
                    "N": "_0",
                    "T": "仙人の修行を体験したくて。"
                },
                {
                    "N": "甘雨",
                    "T": "仙家の修行に興味があったのですね…"
                },
                {
                    "N": "甘雨",
                    "T": "仙人の感覚を取り戻すため、今は留雲真君が教えてくれた修行をしています。"
                },
                {
                    "N": "甘雨",
                    "T": "少しあの方の趣味嗜好が混ざっていますが…仙人を誤解しないでくださいね。"
                },
                {
                    "N": "_1005",
                    "T": "む、難しいのか？"
                },
                {
                    "N": "甘雨",
                    "T": "いえ、旅人さんが秘めている実力は、私たちにも引けを取らないものです。"
                },
                {
                    "N": "甘雨",
                    "T": "準備ができたら始めましょう。"
                }
            ]
        ]
    },
    "1103004": {
        "Desc": "甘雨の修行地に向かい、甘雨と会話する",
        "Step": "依頼を受け、あなたは絶雲の間から戻って来なくなった甘雨を探しに行った。彼女は、自分が半仙であるせいで同僚に嫌われていると誤解しているようだ。絶雲の間に戻ったのも、修行で仙人の感覚を取り戻すためであった…",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "順調ですね。どうですか？"
                },
                {
                    "N": "_0",
                    "T": "仙人になる才能があるかも。"
                },
                {
                    "N": "甘雨",
                    "T": "そうですね。仙人の血を引き継いではいませんが、素質はかなりあるようです。"
                },
                {
                    "N": "_0",
                    "T": "仙人になるのは大変だ…"
                },
                {
                    "N": "甘雨",
                    "T": "大変なのは…仙人だけでなく、人も同じでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "修行が終わったけど、甘雨はこれからどうするつもりだ？"
                },
                {
                    "N": "甘雨",
                    "T": "まだ終わっていませんよ。留雲真君の修行はまだ最初の段階にすぎません。"
                },
                {
                    "N": "_1005",
                    "T": "おぉ！つまり、他の仙人の修行もあるってことか？"
                },
                {
                    "N": "_0",
                    "T": "理水畳山真君の修行？"
                },
                {
                    "N": "_0",
                    "T": "削月筑陽真君の修行？"
                },
                {
                    "N": "甘雨",
                    "T": "いいえ。私の全ての力を引き出すには…あの仙人しかいません…"
                },
                {
                    "N": "_1005",
                    "T": "…どいつだ？"
                },
                {
                    "N": "甘雨",
                    "T": "降魔大聖です。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！あの冷たくて自分勝手な魈が、おまえのために修行を考えたのか？"
                },
                {
                    "N": "_0",
                    "T": "意外だね…"
                },
                {
                    "N": "_0",
                    "T": "それは興味深い話だ。"
                },
                {
                    "N": "甘雨",
                    "T": "私も近づき難いと思っていましたが…彼と向き合うことも「隠居」の大事な一歩だと思っています。"
                },
                {
                    "N": "甘雨",
                    "T": "彼はもう私を待っているはずです。興味がありましたら、一緒に来てもいいですよ。"
                },
                {
                    "N": "_1005",
                    "T": "#当たり前だ！{NICKNAME}、オイラたちも行くぞ！"
                }
            ]
        ]
    },
    "1103010": {
        "Desc": "",
        "Talk": []
    },
    "1103005": {
        "Desc": "留雲借風真君の修行内容を完了する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "30分遅れたな…人間の悪しき習慣が抜けていないようだ。"
                },
                {
                    "N": "甘雨",
                    "T": "すみません、留雲真君のところにいたので…私…"
                },
                {
                    "N": "魈",
                    "T": "言い訳も許しを請う必要もない。我はただお前に修行を頼まれただけだ。"
                },
                {
                    "N": "_1005",
                    "T": "先生になった魈は…厳しすぎるぞ。"
                },
                {
                    "N": "魈",
                    "T": "仙人でも人でもないその身を俗世に置いては、迷いが生じるのも必然だろう。"
                },
                {
                    "N": "魈",
                    "T": "修行の前に、お前は自身の内側と向き合った方がいいと思うが。"
                },
                {
                    "N": "甘雨",
                    "T": "私は…何も隠していません。"
                },
                {
                    "N": "_0",
                    "T": "魈は甘雨のことをわかっているようだ。"
                },
                {
                    "N": "_0",
                    "T": "魈はとてもいい先生みたいだ。"
                },
                {
                    "N": "魈",
                    "T": "肉体と魂は一心同体。魂に迷いが生じている時は、肉体から打開策を見つけるのも一つの手だ。"
                },
                {
                    "N": "魈",
                    "T": "我の修行では、お前の肉体に秘められた潜在能力を探る。"
                },
                {
                    "N": "甘雨",
                    "T": "はい、準備はできています。"
                }
            ]
        ]
    },
    "1103006": {
        "Desc": "甘雨と会話する",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "言いつけられた修行を完了しました。"
                },
                {
                    "N": "魈",
                    "T": "報告は必要ない。他人からの評価とお前の修行は無関係だ。"
                },
                {
                    "N": "魈",
                    "T": "修行の結果は、自分自身で感じろ。それがお前のためにもなる。"
                },
                {
                    "N": "甘雨",
                    "T": "はい…覚えておきます。"
                },
                {
                    "N": "_1005",
                    "T": "魈はなにに対しても独特な考えがあるんだな…"
                },
                {
                    "N": "_0",
                    "T": "もう少しやんわりとした言い方でいいのに。"
                },
                {
                    "N": "_0",
                    "T": "自分なりの考えを持っていて尊敬する。"
                },
                {
                    "N": "魈",
                    "T": "明日は更に修行の難易度を上げる。お前は…"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おまえは？"
                },
                {
                    "N": "魈",
                    "T": "はぁ…厄介なヤツがやって来たな…"
                },
                {
                    "N": "魈",
                    "T": "あとはお前に任せた、甘雨。これも…ふむ、これも修行の一環だ。"
                },
                {
                    "N": "_1005",
                    "T": "厄介な奴？こんな所に魈の頭を悩ませる奴がいるのか？"
                },
                {
                    "N": "辛程",
                    "T": "な…なんと！帝君のご加護の元、ついに仙人と出会えるとは！"
                },
                {
                    "N": "辛程",
                    "T": "あなた方はこの山の仙人でしょうか！"
                },
                {
                    "N": "辛程",
                    "T": "よかった、私は辛程と申します。仙人様たち、どうか恋愛運と金運と出世運をお恵みください…お願いします！"
                },
                {
                    "N": "_1005",
                    "T": "仙人を訪ねてきたやつか…"
                },
                {
                    "N": "_0",
                    "T": "欲がすごい…"
                },
                {
                    "N": "_0",
                    "T": "確かに魈が苦手そうなタイプだ…"
                },
                {
                    "N": "_1005",
                    "T": "うん、妖魔退治は得意でも、変な人間の退治はな…"
                },
                {
                    "N": "甘雨",
                    "T": "私も…仙人です。修行中の仙人ではありますが。"
                },
                {
                    "N": "辛程",
                    "T": "よかった！無駄足にならずに済んだ。まだ半人前みたいですが、うーん…問題ないでしょう。"
                },
                {
                    "N": "辛程",
                    "T": "では、何を恵んでくれますでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "…うぅ、なかなか失礼なやつだぞ。"
                },
                {
                    "N": "甘雨",
                    "T": "そこの…訪ね人よ、楽な道を探すのはよくありません。仙人も、無償で全ての訪問者を助けているわけではありません。"
                },
                {
                    "N": "辛程",
                    "T": "無償？つまり、仙人の恵みには金が必要ってことですか？"
                },
                {
                    "N": "甘雨",
                    "T": "そういうわけではありません。ただ、何事もそれ相応の努力と真面目な生き方が大切だと伝えたかったのです…"
                },
                {
                    "N": "甘雨",
                    "T": "何もせずに全てを手に入れるのは、他人に不公平です。"
                },
                {
                    "N": "辛程",
                    "T": "ええ、分かっておりますとも。その話は父さんからも何度も聞かされてますから。"
                },
                {
                    "N": "甘雨",
                    "T": "それは、あなたの父もその苦労と幸せを過ごしてきたからでしょう。"
                },
                {
                    "N": "甘雨",
                    "T": "あなたの歳なら、実体の掴めないものに希望を託すのではなく、仕事と家庭に集中するべきです。"
                },
                {
                    "N": "辛程",
                    "T": "あなた本当に仙人ですか？考えも話し方も俺の住んでいる所の人たちとそっくりだ。"
                },
                {
                    "N": "辛程",
                    "T": "仙人の振りをして、金を騙し取ろうとしてるんじゃないだろうな？"
                },
                {
                    "N": "_0",
                    "T": "まさかの逆ギレ…"
                },
                {
                    "N": "_0",
                    "T": "いい加減にしてください！"
                },
                {
                    "N": "辛程",
                    "T": "うん…？何だ、突然怒り出して。お前も仙人を訪ねて来たんじゃないのか？"
                },
                {
                    "N": "_1005",
                    "T": "言われてみれば、確かに甘雨を訪ねて来たからそうとも言えるな…"
                },
                {
                    "N": "辛程",
                    "T": "ちっ、もういい。本物でも偽物でも、どちらにしろ意味がないなら山を降りる。"
                },
                {
                    "N": "_1005",
                    "T": "ふん、おまえみたいなやつ、さっさとどっか行け！"
                },
                {
                    "N": "甘雨",
                    "T": "はぁ…"
                },
                {
                    "N": "_1005",
                    "T": "甘雨、あんな失礼なやつは気にしなくていいんだぞ。"
                },
                {
                    "N": "甘雨",
                    "T": "いえ…彼の態度ではなく、ただ…彼の話は確かに一理あると感じたのです。"
                },
                {
                    "N": "甘雨",
                    "T": "私は絶雲の間に戻り、精一杯修行に励めば仙人に戻れると思っていました。"
                },
                {
                    "N": "甘雨",
                    "T": "さっき彼に質問されても、私は…"
                },
                {
                    "N": "_0",
                    "T": "それなら璃月港に帰ろう。"
                },
                {
                    "N": "_0",
                    "T": "甘雨は人間の方が似合う。"
                },
                {
                    "N": "甘雨",
                    "T": "でも…璃月港はもう私を歓迎していません。仙人として私は…"
                },
                {
                    "N": "_0",
                    "T": "それは誤解だ！"
                },
                {
                    "N": "_0",
                    "T": "#人間である{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}を信じてくれないか？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！こいつの言うことを信じろ！"
                },
                {
                    "N": "甘雨",
                    "T": "はぁ…"
                },
                {
                    "N": "甘雨",
                    "T": "分かりました。璃月港に戻ってみます。ただ、私はまだ自分の考えを変えるつもりはありません。"
                },
                {
                    "N": "甘雨",
                    "T": "もし、私の判断に間違いがないと証明されれば、再び絶雲の間に帰ります。"
                },
                {
                    "N": "_1005",
                    "T": "やっと一歩進んだぞ…じゃあ、戻るか！"
                }
            ]
        ]
    },
    "1103007": {
        "Desc": "南天門付近で魈と会話する",
        "Talk": [
            [
                {
                    "N": "留雲借風真君",
                    "T": "これは、長年の心のわだかまりだ。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "甘雨が無事乗り越えられるよう願っているぞ…"
                }
            ]
        ]
    },
    "1103008": {
        "Desc": "魈の修行内容を完了する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "修行はするが、無駄話に付き合うつもりはない。"
                }
            ]
        ]
    },
    "1103009": {
        "Desc": "魈と会話する",
        "Talk": []
    },
    "1103011": {
        "Desc": "",
        "Talk": []
    },
    "1103012": {
        "Desc": "",
        "Talk": []
    },
    "1103101": {
        "Desc": "甘雨と一緒に璃月港に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっと帰ってきたぞ！"
                },
                {
                    "N": "甘雨",
                    "T": "はぁ、やはり私は…"
                },
                {
                    "N": "_1005",
                    "T": "ここまで来たんだ。まさか帰るなんて言わないよな？"
                },
                {
                    "N": "甘雨",
                    "T": "…そうですね。それではお二人にあまりにも失礼ですし。"
                },
                {
                    "N": "_1005",
                    "T": "ヘヘ、甘雨はどこか行きたいとこあるか？"
                },
                {
                    "N": "甘雨",
                    "T": "ずっと山を眺めていたので、まずは海が見たいですね…"
                },
                {
                    "N": "甘雨",
                    "T": "港口周辺に向かいましょう。"
                },
                {
                    "N": "_1005",
                    "T": "任せろっ！"
                }
            ]
        ]
    },
    "1103102": {
        "Desc": "甘雨と会話する",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "見慣れた港口、そして波の音…"
                },
                {
                    "N": "甘雨",
                    "T": "懐かしい海風のにおい…"
                },
                {
                    "N": "_1005",
                    "T": "そんなに長い間離れてたわけじゃないのに、大げさだな。"
                },
                {
                    "N": "甘雨",
                    "T": "仕事が忙しすぎて、長らくこの辺りには来ることができていなかったのです。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…確かに、いつも残業してたみたいだしな。"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、ここにいた時のことを思い返すと、いつも一人で机と向き合い、書類の処理をしていました…"
                },
                {
                    "N": "甘雨",
                    "T": "絶雲の間の修行と似たようなものです。"
                },
                {
                    "N": "天おじ",
                    "T": "もしや…甘雨お姉様？"
                },
                {
                    "N": "天おじ",
                    "T": "ははは…まさかこんなところでお会いできるとは。いつも忙しそうにしているのに。"
                },
                {
                    "N": "_1005",
                    "T": "こ、このじいさん、「甘雨お姉様」って！"
                },
                {
                    "N": "_0",
                    "T": "なんか違和感が…"
                },
                {
                    "N": "_0",
                    "T": "甘雨お姉様！"
                },
                {
                    "N": "甘雨",
                    "T": "悪ノリしないでください…"
                },
                {
                    "N": "甘雨",
                    "T": "コホン…紹介がまだでした。こちらは天おじ、身分は…"
                },
                {
                    "N": "天おじ",
                    "T": "問題ない、教えてやってください。璃月の恩人だからな、正式に挨拶をせねば。"
                },
                {
                    "N": "甘雨",
                    "T": "…天おじは「璃月七星」の「天枢」です。"
                },
                {
                    "N": "_1005",
                    "T": "なんだって！このじいさんが「七星」の一人？"
                },
                {
                    "N": "_1005",
                    "T": "凝光とおんなじ！？"
                },
                {
                    "N": "天おじ",
                    "T": "シー…身分については、どうか内密に。"
                },
                {
                    "N": "天おじ",
                    "T": "この港口で釣りや散歩するのがわしの最大の楽しみだ。その時、槍を持った兵士に後ろから着いてきてほしくない。"
                },
                {
                    "N": "天おじ",
                    "T": "ほとんどの人はわしを物忘れのひどい、口うるさい老人だと思っている。"
                },
                {
                    "N": "甘雨",
                    "T": "ご謙遜を。天おじはお年を召されていますが、人望が厚く代わりになる者がいないほどです。"
                },
                {
                    "N": "_0",
                    "T": "人は見た目じゃ判断できない…"
                },
                {
                    "N": "_0",
                    "T": "前に怒らせたことあったっけ…"
                },
                {
                    "N": "天おじ",
                    "T": "ハハハハ…甘雨お姉様にそう言ってもらえると、ここ数十年の頑張りも無駄じゃなかったようだ。"
                },
                {
                    "N": "甘雨",
                    "T": "天おじ…あなたの今の立場では、私のことを「甘雨お姉様」と呼ばない方が…"
                },
                {
                    "N": "天おじ",
                    "T": "おぉ、すまん。年少からの癖が抜けて無くてな。"
                },
                {
                    "N": "天おじ",
                    "T": "わしが「七星」になったばかりの頃、あなたには世話になった。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、数十年来の知り合いってやつか。"
                },
                {
                    "N": "甘雨",
                    "T": "そんな、「七星」の秘書として当然のことをしたまでです。"
                },
                {
                    "N": "天おじ",
                    "T": "「秘書」と言えば…はあ、どう話せばいいか。甘雨お姉様、わしの娘の慧心を知っておるな。あやつが最近…何か困っているようなんだ。"
                },
                {
                    "N": "甘雨",
                    "T": "はい、月海亭の慧心は私の後輩です。何か手伝えることはありますか？"
                },
                {
                    "N": "天おじ",
                    "T": "いや、詳しいことはわしも知らぬのだ。どうやら、わしに手出ししてほしくないようでな。"
                },
                {
                    "N": "天おじ",
                    "T": "月海亭に行って、様子を見てきてくれませんか。"
                },
                {
                    "N": "甘雨",
                    "T": "よろこんで。「七星」の悩みを解決することが私の仕事ですから。"
                },
                {
                    "N": "_1005",
                    "T": "(いつの間にかキャラが戻ってるな…)"
                },
                {
                    "N": "_0",
                    "T": "さすが七星、さりげなく甘雨を助けてる…"
                },
                {
                    "N": "_0",
                    "T": "甘雨も気づいていないようだ…"
                },
                {
                    "N": "_1005",
                    "T": "それじゃあ、月海亭に出発だ！"
                }
            ]
        ]
    },
    "1103103": {
        "Desc": "璃月港の埠頭付近で歩いてみる",
        "Talk": [
            [
                {
                    "N": "慧心",
                    "T": "甘雨先輩！お久しぶりです！"
                },
                {
                    "N": "慧心",
                    "T": "どんなに忙しい時でも、甘雨先輩を見るとなぜか安心します。"
                },
                {
                    "N": "甘雨",
                    "T": "お久しぶりです、慧心。でも、それは言い過ぎですよ。"
                },
                {
                    "N": "甘雨",
                    "T": "あなたが困っていると聞いたので、何か手伝えることはないかと思い来ました。"
                },
                {
                    "N": "慧心",
                    "T": "はぁ…父上が先輩にお願いしたんですね。"
                },
                {
                    "N": "慧心",
                    "T": "また「七星」の身分を利用して、先輩の手を煩わせるなんて…"
                },
                {
                    "N": "甘雨",
                    "T": "ふふ、気にしないでください。月海亭の後輩が困っているのなら、喜んで助けます。"
                },
                {
                    "N": "_1005",
                    "T": "甘雨は優秀な秘書だけじゃなく、優秀な先輩でもあるんだな…"
                },
                {
                    "N": "甘雨",
                    "T": "何があったのか、教えてくれますか？"
                },
                {
                    "N": "慧心",
                    "T": "はい、その…納税に関する書類を整理していたら、怪しい部分を見つけたんです…"
                },
                {
                    "N": "慧心",
                    "T": "「栄発商店」と「万有商舗」、この二軒の納税状況が明らかにおかしいのに、聴取したり帳簿を詳しく調べたりしても問題が見つけられないのです。"
                },
                {
                    "N": "慧心",
                    "T": "証拠がなければ、強硬手段には出られません…"
                },
                {
                    "N": "甘雨",
                    "T": "なるほど、よくあることです。商人はいつもお金に目がくらむものですから。"
                },
                {
                    "N": "慧心",
                    "T": "つまり、先輩には解決策があるということですか？"
                },
                {
                    "N": "甘雨",
                    "T": "当然です。同じようなことを何百回も処理してきましたから。今回はどう対処すべきか、少し考えさせてください…"
                },
                {
                    "N": "_0",
                    "T": "これが千年積んだ仕事の経験か…"
                },
                {
                    "N": "甘雨",
                    "T": "ふむ…今回はこれで行きましょう——「誰かを最も理解しているのは、その人の敵」です。"
                },
                {
                    "N": "慧心",
                    "T": "え？"
                },
                {
                    "N": "甘雨",
                    "T": "「栄発商店」と「万有商舗」は商品分類や市場区分において、ずっとライバル関係にあります。"
                },
                {
                    "N": "甘雨",
                    "T": "それなら…"
                },
                {
                    "N": "慧心",
                    "T": "それなら…あ、分かりました、甘雨先輩！"
                },
                {
                    "N": "_0",
                    "T": "まだ分からない…"
                },
                {
                    "N": "慧心",
                    "T": "甘雨先輩が言いたいのは、互いに告発させるということですね。"
                },
                {
                    "N": "_0",
                    "T": "互いに告発させるってこと？"
                },
                {
                    "N": "甘雨",
                    "T": "その通りです。"
                },
                {
                    "N": "甘雨",
                    "T": "まずは「万有商舗」に向かいましょう。オーナーは確か…博来さん、でしたね？"
                },
                {
                    "N": "慧心",
                    "T": "はい、そうです。ついてきてください！"
                }
            ]
        ]
    },
    "1103104": {
        "Desc": "璃月港の埠頭付近で歩いてみる",
        "Talk": [
            [
                {
                    "N": "博来",
                    "T": "お、この前会った旅人と、そちらのお二方は…月海亭の者ですね？"
                },
                {
                    "N": "博来",
                    "T": "はは、何か大きな注文でもあるのですか？"
                },
                {
                    "N": "甘雨",
                    "T": "考えすぎです、博来さん。「万有商舗」の信用では、月海亭の大きな注文を受けるに値しません。"
                },
                {
                    "N": "甘雨",
                    "T": "仮にそのような機会があったとしても、「栄発商店」の方に話が行きます。"
                },
                {
                    "N": "博来",
                    "T": "なに！「栄発商店」だって？"
                },
                {
                    "N": "博来",
                    "T": "くそ…東昇のやつ。うまい話をかっさらっていくとは…"
                },
                {
                    "N": "甘雨",
                    "T": "はい、「栄発商店」は信用できますので。毎年の納税状況を見ても、とても積極的に…"
                },
                {
                    "N": "博来",
                    "T": "ハハハ…納税？積極的？"
                },
                {
                    "N": "甘雨",
                    "T": "おや？何が言いたいのです？"
                },
                {
                    "N": "博来",
                    "T": "騙されないでください、あいつの腹の中は真っ黒です、俺はよく知っています。"
                },
                {
                    "N": "博来",
                    "T": "あいつの納税書を見せてください。絶対に何か見つかるはずですから。"
                },
                {
                    "N": "甘雨",
                    "T": "随分と「栄発商店」の経営状況について詳しいようですね？"
                },
                {
                    "N": "博来",
                    "T": "当然ですよ！あいつらに取引がある度、俺は腸が煮えくり返る思いをするんですから！"
                },
                {
                    "N": "博来",
                    "T": "あいつらが金を稼ぐことは、俺が損をすることよりも辛いんです！"
                },
                {
                    "N": "_0",
                    "T": "これは「ライバル関係」なの？"
                },
                {
                    "N": "_0",
                    "T": "心が狭すぎる！"
                },
                {
                    "N": "甘雨",
                    "T": "では、この納税書を見てください。あなたの意見を参考に「栄発商店」への信用を再度評価します。"
                },
                {
                    "N": "博来",
                    "T": "よしよし、しっかり目を通しますとも…"
                },
                {
                    "N": "博来",
                    "T": "一言一句、一文字一文字漏らすことなく…"
                },
                {
                    "N": "博来",
                    "T": "あった！ここだここ！"
                },
                {
                    "N": "博来",
                    "T": "年始に「範木堂」から仕入れた高級木造家具がありません。俺に自慢してきたことがあったんですよ！"
                },
                {
                    "N": "博来",
                    "T": "この納税書を見てください。どこにも書いてない！金は全部こいつの懐です！"
                },
                {
                    "N": "慧心",
                    "T": "なるほど、この取引に関する全ての証拠を消したのか…道理で見つからないわけだ…"
                },
                {
                    "N": "博来",
                    "T": "ふん、だから言ったでしょう…追い詰められたあいつの顔が楽しみだ。"
                },
                {
                    "N": "慧心",
                    "T": "でも先輩…それでも口では何もなかったと否定できますよね？"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、既に全ての証拠を隠滅しているでしょう。ただ「範木堂」の方には何か残っているかもしれません…"
                },
                {
                    "N": "博来",
                    "T": "そうだ！「範木堂」のルーじぃは、東昇の言う事なんて聞かないでしょう。ルーじぃの所に領収書があるはずです。"
                },
                {
                    "N": "甘雨",
                    "T": "そうだといいのですが。「範木堂」に向かいましょう。軽策荘の近くです。"
                },
                {
                    "N": "甘雨",
                    "T": "悪事を暴いてくださりありがとうございます、博来さん。"
                },
                {
                    "N": "博来",
                    "T": "いやいや、当然のこと。証拠を見つけたら、しっかり処罰してやってください。それが俺への最大の謝礼になります。"
                },
                {
                    "N": "慧心",
                    "T": "軽策荘に行くのなら、私は…"
                },
                {
                    "N": "甘雨",
                    "T": "まだ仕事が残っているのでしょう？大丈夫、私たちで行きます。"
                },
                {
                    "N": "慧心",
                    "T": "はい、ありがとうございます。お手数をかけますが、よろしくお願いします。"
                }
            ]
        ]
    },
    "1103105": {
        "Desc": "月海亭で慧心と会話する",
        "Talk": [
            [
                {
                    "N": "ルーじぃ",
                    "T": "ようこそ、どんな要件で来たのかな？"
                },
                {
                    "N": "ルーじぃ",
                    "T": "もし弟子入りに来たのなら大歓迎だ。でも一度にそんな多くはとれないから、まずは養子に…"
                },
                {
                    "N": "_1005",
                    "T": "軽策荘は可哀想で孤独なじいさんしかいないのか。"
                },
                {
                    "N": "ルーじぃ",
                    "T": "…そこの飛んでるの、聞こえてるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ひゃう、ごめんなさい！"
                },
                {
                    "N": "甘雨",
                    "T": "ルーじぃ、私たちは聞きたいことがあってここに来たのです。"
                },
                {
                    "N": "ルーじぃ",
                    "T": "そうか、いや気付いておったよ。お前さん、月海亭の用事で来たんだろう？"
                },
                {
                    "N": "ルーじぃ",
                    "T": "「七星」がこのような老いぼれを気にかけるはずないからな。まったく、何が聞きたいんだ？"
                },
                {
                    "N": "甘雨",
                    "T": "ふふ、ルーじぃは話が早い方ですね。私たちは「栄発商店」東昇の脱税の証拠を探しているのです…"
                },
                {
                    "N": "甘雨",
                    "T": "年始に東昇がここで家具を注文したそうですが、領収書や記録等は残っていますか？"
                },
                {
                    "N": "ルーじぃ",
                    "T": "「栄発商店」との商売か。はは、あれは大きな取引だったからな、忘れるはずがない。"
                },
                {
                    "N": "甘雨",
                    "T": "博来さんの言う通りですね。"
                },
                {
                    "N": "甘雨",
                    "T": "では、証拠品として領収書をお借りできますか？"
                },
                {
                    "N": "ルーじぃ",
                    "T": "もちろん、問題ない。"
                },
                {
                    "N": "ルーじぃ",
                    "T": "だが…今はそれが難しい。"
                },
                {
                    "N": "_1005",
                    "T": "え、どうかしたのか？"
                },
                {
                    "N": "ルーじぃ",
                    "T": "ここ「範木堂」は作業と完成品を置く場所として使っておる。"
                },
                {
                    "N": "ルーじぃ",
                    "T": "帳簿のようなものは、全部西にある倉庫に置いてるんだ。"
                },
                {
                    "N": "ルーじぃ",
                    "T": "だが最近、厄介なヤツらが倉庫を占領してしまってな、追い払うことができずにいる…"
                },
                {
                    "N": "ルーじぃ",
                    "T": "証拠品が必要なら、お前さんたちで倉庫へ取りに行って、ついでにヤツらを懲らしめてやってくれないか。"
                },
                {
                    "N": "甘雨",
                    "T": "なるほど、状況は理解しました。"
                },
                {
                    "N": "ルーじぃ",
                    "T": "では頼んだぞ。わしは仕事に戻る。"
                },
                {
                    "N": "_1005",
                    "T": "倉庫を取り戻して証拠品を見つける…武闘派の出番だな！"
                },
                {
                    "N": "甘雨",
                    "T": "待ってください…あそこに怪しい者が、そこです。"
                },
                {
                    "N": "_1005",
                    "T": "あれは！あの服…ファデュイだ！"
                },
                {
                    "N": "_0",
                    "T": "こんな所にいるなんて…"
                },
                {
                    "N": "_0",
                    "T": "あいつ、何をしてるんだ…"
                },
                {
                    "N": "甘雨",
                    "T": "璃月港に対して、何かよからぬことを企んでいるに違いありません…"
                },
                {
                    "N": "_1005",
                    "T": "ルーじぃの倉庫を占領した悪いやつらも、あいつらかもしれないな！"
                },
                {
                    "N": "_0",
                    "T": "でも…少し様子見した方がいいのでは？"
                },
                {
                    "N": "甘雨",
                    "T": "魔神が港を襲った事件以降、璃月でのファデュイの評価は下がりっぱなしです。"
                },
                {
                    "N": "甘雨",
                    "T": "ファデュイと何か小さないざこざがあっても、外交に大きな影響はないでしょう。"
                },
                {
                    "N": "甘雨",
                    "T": "その上…私はあの者たちの悪意を感じ取りました、これは…"
                },
                {
                    "N": "甘雨",
                    "T": "…「七星の秘書」の直感です。"
                },
                {
                    "N": "_1005",
                    "T": "それなら待つ必要はないな？やっつけに行こう！"
                }
            ]
        ]
    },
    "1103106": {
        "Desc": "「万有商舗」で博来と会話する",
        "Talk": []
    },
    "1103107": {
        "Desc": "「範木堂」でルーじぃと会話する",
        "Talk": [
            [
                {
                    "N": "ファデュイ先遣隊",
                    "T": "ゴホッ…お前ら…"
                },
                {
                    "N": "甘雨",
                    "T": "痛い目は十分見たでしょう。あなたたちの計画を白状しなさい。"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "計画…何の計画だ？"
                },
                {
                    "N": "甘雨",
                    "T": "さっきのはただのお仕置きです。まだ本気ではありません。"
                },
                {
                    "N": "甘雨",
                    "T": "ただ、もしあなたたちが璃月にしようとしていることを隠し通そうとするのなら…"
                },
                {
                    "N": "甘雨",
                    "T": "私も本気を出さざるを得ません。"
                },
                {
                    "N": "_0",
                    "T": "もうほぼ本気出してるけどね…"
                },
                {
                    "N": "_0",
                    "T": "早く言え！"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "本当に…何もないんだ…"
                },
                {
                    "N": "甘雨",
                    "T": "何もないのなら…なぜファデュイの部下が突然、軽策荘に現れたのです？"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "そう聞かれると…確かに不自然だが…"
                },
                {
                    "N": "_1005",
                    "T": "だが…？"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "…でも、ここにはラズベリーを採りに来ただけなんだ。"
                },
                {
                    "N": "甘雨",
                    "T": "ふむ…"
                },
                {
                    "N": "甘雨",
                    "T": "あなたたちが、そのようなつまらない言い訳をするとは思いませんでした。"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "本当だ！気晴らしに朝から外出してただけだ。この付近に新鮮なラズベリーがあると聞いて…"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "よく考えてくれ。俺は一人も仲間を連れてきていないし、軽策荘は老人しかいない。何を企むって言うんだ？"
                },
                {
                    "N": "_1005",
                    "T": "可哀想な目をしてるぞ。"
                },
                {
                    "N": "甘雨",
                    "T": "…なら「範木堂」の倉庫が占領されたこととは関係ないのですか？"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "「範木堂」の倉庫？それどこにあるんだ？"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "本当に俺はただラズベリーを採りに来ただけなんだ…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、ルーじぃの倉庫を占領したのはファデュイじゃないのか…"
                },
                {
                    "N": "_0",
                    "T": "本当に誤解なのかもしれない。"
                },
                {
                    "N": "_0",
                    "T": "これで終わり？"
                },
                {
                    "N": "甘雨",
                    "T": "私も…この者は本当のことを言っているような気がします。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…あぁ…これは…ちょっと…"
                },
                {
                    "N": "甘雨",
                    "T": "私の判断ミスです。申し訳ございません。"
                },
                {
                    "N": "甘雨",
                    "T": "先ほどの…えー…揉め事は、私個人の判断です。何か意見があれば、総務司に状況を報告してください。"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "揉め事…！？"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "(こ、この女！今の総務司は絶対に俺たちファデュイの味方をしないと知って…)"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、その通りです。無論、再度武力で解決する選択肢もありますよ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも参加するぞ～！"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "く、くそ…ここまでコケにされるなんて…"
                },
                {
                    "N": "甘雨",
                    "T": "どうするのです…？"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "…ラズベリー狩りを続ける。"
                },
                {
                    "N": "_0",
                    "T": "いい選択だ。"
                },
                {
                    "N": "_0",
                    "T": "ファデュイにもこんな日が来るとは！"
                },
                {
                    "N": "_1005",
                    "T": "可哀想だけど、スッキリしたな！"
                },
                {
                    "N": "甘雨",
                    "T": "…お目汚し失礼しました。仕事から少し離れていたので、勘が鈍っていたようです…"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だ！ファデュイに痛い目をあわせたからな！"
                },
                {
                    "N": "甘雨",
                    "T": "ふふ…ではルーじぃの倉庫に向かいましょう。証拠品を手に入れるのが最優先事項です。"
                }
            ]
        ]
    },
    "1103112": {
        "Desc": "",
        "Talk": []
    },
    "1103108": {
        "Desc": "怪しいファデュイを倒す",
        "Talk": [
            [
                {
                    "N": "慧心",
                    "T": "先輩、お帰りなさい。"
                },
                {
                    "N": "慧心",
                    "T": "本当にご迷惑をおかけしました…"
                },
                {
                    "N": "甘雨",
                    "T": "後輩を助けただけです。気にしないで。"
                },
                {
                    "N": "甘雨",
                    "T": "はい、これが「栄発商店」が「範木堂」に注文した時の領収書です。"
                },
                {
                    "N": "慧心",
                    "T": "ありがとうございます！これがあれば！"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、一緒に「栄発商店」へ行ってオーナーと…じっくりお話をしましょう。"
                }
            ]
        ]
    },
    "1103109": {
        "Desc": "怪しいファデュイと会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "納税書について…"
                },
                {
                    "N": "東昇",
                    "T": "これは、月海亭の慧心じゃないか。覚えてるぞ。"
                },
                {
                    "N": "東昇",
                    "T": "もう言っただろう。取引の記録も納税書も全て問題ない。"
                },
                {
                    "N": "東昇",
                    "T": "まだ仕事があるんだ。訳の分からないことで時間を無駄にしないでくれ…"
                },
                {
                    "N": "甘雨",
                    "T": "訳の分からない？東昇さん、随分自信があるのですね。"
                },
                {
                    "N": "甘雨",
                    "T": "残念ですが、早めに認めることをお勧めします。あなたがお支払いする罰金に影響がありますので。"
                },
                {
                    "N": "東昇",
                    "T": "えっと…そ、そんなはずはない。俺はずっと真面目に商売をしてきた。何もやましい事はしていない。"
                },
                {
                    "N": "_0",
                    "T": "図々しいなあ…"
                },
                {
                    "N": "_0",
                    "T": "急に自信をなくし始めた。"
                },
                {
                    "N": "甘雨",
                    "T": "説明が足りなかったのでしょうか？東昇さん、あなたが脱税している事実はもう明らかなのです。私たちはあなたの誠意を確かめに来ただけです。"
                },
                {
                    "N": "東昇",
                    "T": "…あ、明らか？ありえない、だって…ありえないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "もう言い訳もできないみたいだ。甘雨の威圧感ってすごいな…"
                },
                {
                    "N": "_1005",
                    "T": "ほら、こいつに見せつけてやろうぜ！"
                },
                {
                    "N": "慧心",
                    "T": "東昇さん、これを。"
                },
                {
                    "N": "東昇",
                    "T": "こ…こ、これは！「範木堂」の領収書！"
                },
                {
                    "N": "東昇",
                    "T": "お、俺は、ルーじぃめ…あれほど…"
                },
                {
                    "N": "慧心",
                    "T": "脱税の事実を認めるのか？この取引は、納税書に記載されていなかった。"
                },
                {
                    "N": "東昇",
                    "T": "はぁ…これを見つけられるとは思わなかった。完璧に隠したはずなのに…"
                },
                {
                    "N": "甘雨",
                    "T": "確かに、博来さんの手助けがなければ、私たちも見つけられませんでした。"
                },
                {
                    "N": "東昇",
                    "T": "博来？「万有商舗」のあいつが…俺をチクリやがったのか！"
                },
                {
                    "N": "東昇",
                    "T": "ふん、自分のことを棚に上げやがって…"
                },
                {
                    "N": "甘雨",
                    "T": "あら？東昇さんその言葉の真意…詳しく教えてくれませんか？"
                },
                {
                    "N": "甘雨",
                    "T": "あとのことはもう大丈夫ですね？"
                },
                {
                    "N": "慧心",
                    "T": "はい、ありがとうございます！あとは自分で処理します。"
                },
                {
                    "N": "甘雨",
                    "T": "ふふ、よかった。"
                },
                {
                    "N": "慧心",
                    "T": "やっぱり甘雨先輩はすごいですね…"
                },
                {
                    "N": "慧心",
                    "T": "「誰かを最も理解しているのは、その人の敵」。"
                },
                {
                    "N": "慧心",
                    "T": "どうやってこのようなことを思いつくのです？しかも、それを実践までしてくれるなんて。"
                },
                {
                    "N": "甘雨",
                    "T": "ふふ、あなたの父上「天枢」様から学んだ考えです。"
                },
                {
                    "N": "慧心",
                    "T": "わ、私の父上！"
                },
                {
                    "N": "甘雨",
                    "T": "敵同士が互いに牽制し合うのを、安全な場所から眺める。"
                },
                {
                    "N": "甘雨",
                    "T": "それが、天おじが何年も「七星」の座についていられる理由です。"
                },
                {
                    "N": "甘雨",
                    "T": "あなたは天おじの娘ですから、自然と父上のやり方も受け入れられるはずだと思いました。"
                },
                {
                    "N": "甘雨",
                    "T": "だから、父上のやり方を実演して見せたのです。"
                },
                {
                    "N": "慧心",
                    "T": "そうなのですね…もしかしたら、私は父上をよく理解していなかったのかもしれません…"
                },
                {
                    "N": "慧心",
                    "T": "甘雨先輩、本当にありがとうございます。ふふ、とても分かりやすい指導でした！"
                },
                {
                    "N": "_1005",
                    "T": "甘雨は仕事の問題だけじゃなく、家族の問題も一緒に解決したみたいだな。"
                },
                {
                    "N": "慧心",
                    "T": "こんなに助けてもらったんですから、必ずお礼を…"
                },
                {
                    "N": "甘雨",
                    "T": "いえ、お礼なんて大げさです…大したことはしていません。"
                },
                {
                    "N": "慧心",
                    "T": "な、ならせめて食事をごちそうさせてください。旅人とパイモンも一緒にどうだ？君たちにも手間をかけた。"
                },
                {
                    "N": "_1005",
                    "T": "もちろん！甘雨も行くよな！"
                },
                {
                    "N": "_0",
                    "T": "失礼だよ、パイモン…"
                },
                {
                    "N": "_1005",
                    "T": "食事くらいいいじゃないか！"
                },
                {
                    "N": "_0",
                    "T": "甘雨の返事を待った方がいい。"
                },
                {
                    "N": "甘雨",
                    "T": "食事だけなら…断る理由もありません。ではお願いします、慧心。"
                },
                {
                    "N": "_1005",
                    "T": "やった！"
                },
                {
                    "N": "慧心",
                    "T": "実はもう新月軒を予約してあるんです。先に行って準備しているので、そこでお会いしましょう。"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、分かりました。"
                }
            ]
        ]
    },
    "1103110": {
        "Desc": "倉庫を占領した敵を片付ける",
        "Talk": [
            [
                {
                    "N": "天おじ",
                    "T": "いやいや、何も言うな、わしの娘には甘雨お姉様の助けが必要なんだ。他意はないぞ、ハハハ…"
                }
            ]
        ]
    },
    "1103111": {
        "Desc": "「栄発商店」の領収書を見つける",
        "Talk": [
            [
                {
                    "N": "ルーじぃ",
                    "T": "ヤツらを追い払ってくれ。これで千岩軍に頼みに行く手間が省ける。"
                }
            ]
        ]
    },
    "1103113": {
        "Desc": "月海亭に戻り、慧心と会話する",
        "Talk": []
    },
    "1103114": {
        "Desc": "「栄発商店」で東昇と会話する",
        "Talk": []
    },
    "1103115": {
        "Desc": "",
        "Talk": []
    },
    "1103201": {
        "Desc": "新月軒の食事会に参加する",
        "Talk": []
    },
    "1103202": {
        "Desc": "慧心と会話する",
        "Talk": [
            [
                {
                    "N": "慧心",
                    "T": "来てくれてありがとうございます、先輩。二人も、よく来てくれた。"
                },
                {
                    "N": "_1005",
                    "T": "気にするな！"
                },
                {
                    "N": "甘雨",
                    "T": "準備ご苦労様です。そんなに気を遣わなくてもいいのに。"
                },
                {
                    "N": "慧心",
                    "T": "あー、実は…先輩、さっきのこと以外にも、まだ相談したいことがあるんです…"
                },
                {
                    "N": "甘雨",
                    "T": "そうですか？助けが必要ならためらわず、直接言ってください。"
                },
                {
                    "N": "慧心",
                    "T": "えー、いや、助けが必要なわけでは…うーん…少しお話を聞いてくれますか？"
                },
                {
                    "N": "甘雨",
                    "T": "よろこんで。"
                },
                {
                    "N": "慧心",
                    "T": "ふふ…私は小さい頃から、甘雨先輩のお話をたくさん父上から聞かされてきました。"
                },
                {
                    "N": "慧心",
                    "T": "父上のこともとても尊敬していますが、いつも甘雨先輩の優しさと頼りがいのある姿に惹かれていました…"
                },
                {
                    "N": "慧心",
                    "T": "あなたの背中を追いかけて、私は月海亭にやってきたのです。"
                },
                {
                    "N": "甘雨",
                    "T": "そのように思ってくれていたのですね…"
                },
                {
                    "N": "慧心",
                    "T": "でもやはり、月海亭の秘書の仕事はとても大変です。"
                },
                {
                    "N": "慧心",
                    "T": "私は先輩のように優秀ではありません。だから、よく悩んでしまうのです…"
                },
                {
                    "N": "甘雨",
                    "T": "そんなことありません。慧心はとても良くやっていますよ。"
                },
                {
                    "N": "慧心",
                    "T": "ふふ、ありがとうございます、先輩。"
                },
                {
                    "N": "慧心",
                    "T": "数年前、私にも娘が生まれて…"
                },
                {
                    "N": "_1005",
                    "T": "えっ！天おじはもうおじいちゃんってことか！"
                },
                {
                    "N": "慧心",
                    "T": "私の影響で、娘も当時の私と同じように、月海亭の秘書になるのが夢です。"
                },
                {
                    "N": "慧心",
                    "T": "でも、正直心配でした。この仕事は一筋縄ではいかない上、あの子に素質があるかどうかもまだ分かりません。"
                },
                {
                    "N": "慧心",
                    "T": "でも今回のことを通して、私はあの子を応援すると決めました。"
                },
                {
                    "N": "甘雨",
                    "T": "えっ、それはなぜ…"
                },
                {
                    "N": "慧心",
                    "T": "あの子が将来、甘雨という先輩に出会えるからです。"
                },
                {
                    "N": "慧心",
                    "T": "甘雨先輩は優しくあの子を導き、当時のあなたの母も同じようだった、と伝えてくれるはずです。"
                },
                {
                    "N": "慧心",
                    "T": "その情景は素晴らしいものだと思いました。"
                },
                {
                    "N": "慧心",
                    "T": "だから——二十年後のことも先輩に頼みましたよ。"
                },
                {
                    "N": "甘雨",
                    "T": "慧心…"
                },
                {
                    "N": "甘雨",
                    "T": "…わ、私の存在があなたにとって、そんなに意味あるものだったなんて…"
                },
                {
                    "N": "慧心",
                    "T": "ふふ、先輩が父上のやり方を見せてくれたのと同じように、先輩が「立会人」になってくれると安心するんです。"
                },
                {
                    "N": "甘雨",
                    "T": "「立会人」…"
                },
                {
                    "N": "甘雨",
                    "T": "…確かに、私は何千年も璃月の発展や変化に立ち会ってきました…"
                },
                {
                    "N": "甘雨",
                    "T": "でも、それはずっと私に孤独しか与えていないと思っていました。"
                },
                {
                    "N": "甘雨",
                    "T": "慧心、あなたのさっきの話は、私にとってとても意味あるものです…"
                },
                {
                    "N": "甘雨",
                    "T": "岩王帝君との「契約」以外にも、この璃月港の人々との繋がりがあったのだと感じさせてくれました。"
                },
                {
                    "N": "甘雨",
                    "T": "私を頼り、認め、求めていた人がいたのですね。"
                },
                {
                    "N": "慧心",
                    "T": "当たり前です。あなたは私の唯一の先輩ですよ！"
                },
                {
                    "N": "甘雨",
                    "T": "ふふ…そうですね。しっかり皆さまに応えなければ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！やっと元通りになったな！"
                },
                {
                    "N": "甘雨",
                    "T": "仮に本当に追い出されてたとしても、少し抵抗してみます…"
                },
                {
                    "N": "甘雨",
                    "T": "あなたの思いに応えるためにもこれからも「契約」を履行し、「七星」の秘書として居続けます。"
                },
                {
                    "N": "_0",
                    "T": "はあ…最初からそう言ってたのに…"
                },
                {
                    "N": "_0",
                    "T": "追い出されたのは誤解だってば。"
                },
                {
                    "N": "甘雨",
                    "T": "とにかく、戻らなければ。"
                },
                {
                    "N": "甘雨",
                    "T": "私がいなければ、事務処理も滞っているでしょう。"
                },
                {
                    "N": "甘雨",
                    "T": "さて、仕事です！時間を無駄にはできません！"
                },
                {
                    "N": "慧心",
                    "T": "頑張ってください、先輩！"
                },
                {
                    "N": "_1005",
                    "T": "ええ！もう行くのか！？まだ食べ終わってないぞ！"
                }
            ]
        ]
    },
    "1103203": {
        "Desc": "慧心と会話する",
        "Talk": [
            [
                {
                    "N": "百識",
                    "T": "はっ…"
                },
                {
                    "N": "百聞",
                    "T": "百識、大丈夫ですか…まさか、立ったまま寝ていたんじゃ…"
                },
                {
                    "N": "百暁",
                    "T": "見て…見てください、あれ！"
                },
                {
                    "N": "甘雨",
                    "T": "こんなところでサボっているなんて、私の代わりにはならないようですね。"
                },
                {
                    "N": "百聞",
                    "T": "そんな！私たち…もうずっと働いていて、休まないと…"
                },
                {
                    "N": "百暁",
                    "T": "こうして甘雨様と会う前に倒れてしまっていました…"
                },
                {
                    "N": "百識",
                    "T": "甘雨様、会いたかった…"
                },
                {
                    "N": "甘雨",
                    "T": "あら、私たちはただの顔見知りですよ。そんなに求められていたなんて…"
                },
                {
                    "N": "百聞",
                    "T": "ここ最近、朝も夜も甘雨様が帰ってきて仕事を引き継いでくれるのを願っていました…"
                },
                {
                    "N": "百識",
                    "T": "今のあなたは、まるで仙人様が救いの手を差し伸べているかのように見えます…"
                },
                {
                    "N": "百暁",
                    "T": "以前のライバル心はもう忘れました。ただ早く仕事から解放されたい…"
                },
                {
                    "N": "甘雨",
                    "T": "はいはい、分かりました。"
                },
                {
                    "N": "甘雨",
                    "T": "では、いま手元にある仕事を政務、商務、民事に分けてください。未着手か進行中かも明記してくださいね。"
                },
                {
                    "N": "甘雨",
                    "T": "残りは私に任せれば大丈夫です。"
                },
                {
                    "N": "百聞",
                    "T": "はい！すぐやります！"
                },
                {
                    "N": "百識",
                    "T": "やっと…助かった…"
                },
                {
                    "N": "甘雨",
                    "T": "あ、そうでした。もう一つ…"
                },
                {
                    "N": "甘雨",
                    "T": "旅人さん、感謝します。あなたが一緒にいてくれなければ…私は己の心に囚われていたままでした。"
                },
                {
                    "N": "_0",
                    "T": "楽しかったから気にしないで。"
                },
                {
                    "N": "_0",
                    "T": "甘雨が元気になったならよかった。"
                },
                {
                    "N": "甘雨",
                    "T": "ふふ、仕事関係以外で人の友人ができるのは、想像以上に嬉しいものですね。"
                },
                {
                    "N": "甘雨",
                    "T": "仕事を終えたらお礼として、私も一緒にあなたの旅に参加させてくれませんか？"
                },
                {
                    "N": "_1005",
                    "T": "で、でも…仕事って終わらすことできるのか？"
                },
                {
                    "N": "甘雨",
                    "T": "…はぁ。"
                },
                {
                    "N": "甘雨",
                    "T": "うーん…未来のことは、また後で悩むことにしましょう…"
                }
            ]
        ]
    },
    "1103205": {
        "Desc": "「群玉閣」の秘書たちと会話する",
        "Talk": []
    },
    "1103204": {
        "Desc": "「群玉閣」の秘書たちと会話する",
        "Talk": []
    }
}