// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "「マリアン」",
            "ID": "21002",
            "Count": 56
        },
        {
            "Name": "ナルツィッセンクロイツ",
            "ID": "21263",
            "Count": 50
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 47
        },
        {
            "Name": "キャタピラー",
            "ID": "21048",
            "Count": 41
        },
        {
            "Name": "セイモア",
            "ID": "5303",
            "Count": 39
        },
        {
            "Name": "アン",
            "ID": "20995",
            "Count": 38
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 23
        },
        {
            "Name": "マメール",
            "ID": "5301",
            "Count": 20
        },
        {
            "Name": "ナルツィッセンクロイツ",
            "ID": "21261",
            "Count": 13
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 7
        },
        {
            "Name": "アン",
            "ID": "21260",
            "Count": 7
        }
    ],
    "Num": "水仙の痕跡を追って · 第四幕",
    "Title": "船尾が描く波",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74078,
            "Name": "船尾が描く波",
            "Desc": "「渓流の波に流れ、金色の残照に揺蕩う…」",
            "Track": [],
            "R": [
                174078
            ],
            "RP": [],
            "Sub": [
                7407806,
                7407808,
                7407815,
                7407816,
                7407817,
                7407824,
                7407820,
                7407819,
                7407829,
                7407818,
                7407822,
                7407823,
                7407825,
                7407810,
                7407811,
                7407809,
                7407807,
                7407812,
                7407813,
                7407827,
                7407828,
                7407826,
                7407801,
                7407802,
                7407803,
                7407804,
                7407805,
                7407814,
                7407821
            ]
        }
    ]
}

var _sq = {
    "7407806": {
        "Desc": "アンと会話し、再び胎海の入口を封印する",
        "Talk": [
            [
                {
                    "N": "「マリアン」",
                    "T": "どうしてこんなことをするの？真相ってそんなに重要？"
                },
                {
                    "N": "「マリアン」",
                    "T": "ずっと過去の夢に浸っているのが、そんなにいけないことかしら？"
                },
                {
                    "N": "_0",
                    "T": "真相は大切なことじゃないかもしれない。"
                },
                {
                    "N": "_0",
                    "T": "でも、未来はとても大切だよ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "その通り。たとえ汝らに大罪人だと思われようとも、私は一瞬たりとも未来を諦めたことはない。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あなたは！？"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "その通り、私はナルツィッセン…"
                },
                {
                    "N": "「マリアン」",
                    "T": "ルネ！"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "…そうだ、私はルネだ——こんな姿になったが。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "「君たち」に会えて、とても嬉しい。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "今の汝らの状態は人間や純水精霊を超えた、超越者の形態であると言える。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "猿と人、人とそれを越えた存在のようなものだ。汝らは今、フォンテーヌそのものの意義なのだ。"
                },
                {
                    "N": "_1005",
                    "T": "今はそんなこと言ってる場合じゃないだろ。"
                },
                {
                    "N": "_1005",
                    "T": "ナルツィッセンクロイツ、おまえって周りの空気が読めないのかよ？"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "申し訳ない。私の作った状況が、間接的に汝らをこのような姿にしてしまった。"
                },
                {
                    "N": "アン",
                    "T": "大丈夫だよ。「マリアン」、あたし、もう彼を許したから。"
                },
                {
                    "N": "アン",
                    "T": "これを見て。"
                },
                {
                    "N": "「マリアン」",
                    "T": "これ…！"
                },
                {
                    "N": "「マリアン」",
                    "T": "これこそ…私がずっと守りたかった永遠。"
                },
                {
                    "N": "「マリアン」",
                    "T": "ルネ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "ああ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "私、やっぱりナルツィッセンクロイツを許せない…でも、ルネは別。"
                },
                {
                    "N": "「マリアン」",
                    "T": "……"
                },
                {
                    "N": "「マリアン」",
                    "T": "水仙十字院は私たちの家だった。それがどうしてこうなってしまったの？"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "アランとはよく「水仙勇者と悪龍」ごっこをしたものだ。あの頃には、運命は決まっていたのだろう。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "私も——すべてが懐かしい。しかし救世の妄想から、ナルツィッセンクロイツを生み出してしまった…あれは本当に長い夢だった。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "だが、私は夢から引っ張り出された。今度は汝の番だ。"
                },
                {
                    "N": "アン",
                    "T": "自分の過去を受け止めることと、未来を生きていくことは矛盾しない。キャタピラーにそう言われたよ。"
                },
                {
                    "N": "アン",
                    "T": "世界の滅亡も阻止された今、未来にはたくさんの可能性がある。"
                },
                {
                    "N": "アン",
                    "T": "未来は苦しみばかりじゃない。あたしが保証するよ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "汝が己を受け入れられないなら、アンと融合させてもよいのだぞ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "それから水仙十字聖剣で、リリスとマリアンの人格を分ける。"
                },
                {
                    "N": "「マリアン」",
                    "T": "その必要はないわ…私は過去を受け入れましょう。小さな勇者アンの冒険は、アン自身のものよ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "私は自分として生きていく。ルネが全てを賭けて救おうとした世界が、どんな姿なのか見てみるわ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？水仙十字聖剣が…"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "なるほど。マリアン、汝の意志はすでに届いたようだ。聖剣の使命は果たされ、物語の中での意義が消えてしまった。"
                },
                {
                    "N": "_1005",
                    "T": "#うーん、よくわからないけど。つまり{NICKNAME}はさっきの必殺技「キルキル十字斬り」ができなくなったってこと？"
                },
                {
                    "N": "_0",
                    "T": "それもいい。"
                },
                {
                    "N": "_0",
                    "T": "残念だね。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "そういえば、外を見たいと言っていたな。今、外はギヨタンの世界になっているから、いいものは見られないと思うが…"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "気に入ってもらえれば、何よりだ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "アン、ルネ…一緒に旅行しない？"
                },
                {
                    "N": "アン",
                    "T": "うん！もちろん！"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "私は…大変残念だが、断らせてくれ。まだやることがあるのだ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "そう…仕方ないわね。じゃあ住所をちょうだい。手紙を書いて、アンとの旅の途中で見たもののことを伝えるから。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あなたとジェイコブが、スメールで見たものを語ってくれた時みたいにね。"
                },
                {
                    "N": "アン",
                    "T": "あっ、でも旅はもう少し待って。キャタピラーが集まろうって言ってたから…"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "そうだな。彼ももうじき到着するはずだ。少し待ってくれたまえ。"
                },
                {
                    "N": "_1005",
                    "T": "#しょうがないな。じゃあとりあえず、マリアンと話そうぜ、{NICKNAME}！"
                }
            ]
        ]
    },
    "7407808": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おい、これじゃ前よりひどいぞ…ぜんぶ逆戻りじゃないか！"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "アン、至純の水よ。ここの障壁がすべて消えた様子を詳細に想像してみなさい。"
                },
                {
                    "N": "_1005",
                    "T": "そんなことして、意味があるのか？"
                },
                {
                    "N": "アン",
                    "T": "キャタピラーが言ってたよ。物語の意義は消えたから、ものの存在を想像する意味もなくなったって。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "程度の低い求道者から見ればそうだろう。しかし汝はこの地の主。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "この世界には意義などない、単なる苦しみの檻なのだと思う者もいるだろう。しかし、汝はこの地を掌握した。ならば空白を書き換え、意義を与えるといい。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "自分は世界の上にある存在だという思い上がりこそが、奇跡を起こすのだ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "世界の滅亡を凌駕できると堅く信じていなければ、私は今のようなレベルに辿り着けていなかっただろう。"
                },
                {
                    "N": "アン",
                    "T": "つまり、あなたも世界に意義があると信じているの？"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "そうでもなければ、なぜ世界を救うために私がこれほど多くを計画したと思う？"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "…いや、あるいはキャタピラーの言う通りだったのだろう。世界を救おうとしたのは、ただ自分に救われる価値があると証明したかったからだ。"
                },
                {
                    "N": "_1005",
                    "T": "よくわからないな。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "暗黒世界に希望をもたらすために己を光の者とした存在のみが、死後、永遠の光の王国に行ける。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "では、この世界に存在するあらゆる罪を背負って死んでいった者たちには、救われる価値がなかったというのか？"
                },
                {
                    "N": "_1005",
                    "T": "わかったようなわからないような…"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "重要なことではない。私の教えを真剣に聞く者など、もはやいない。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "純水のアンよ、私が今言ったことはできるか？"
                },
                {
                    "N": "アン",
                    "T": "やってみる。"
                }
            ]
        ]
    },
    "7407815": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "行こう。"
                },
                {
                    "N": "アン",
                    "T": "うん、出発しよう。"
                },
                {
                    "N": "???",
                    "T": "水仙十字聖剣の力で、入り口を封印しなおした…"
                },
                {
                    "N": "???",
                    "T": "「そうだったのか。」\\n世界を救いかけた者は言った。「聖剣は剣である必要はなかった。金髪の異郷人だって聖剣になり得るのだからな。」\\n「冒険団で戦いとは無縁だった妹も、ついに聖剣を手にできたというわけか。」\\n\\nそんなことを話すうちに、あなたたちは水仙十字結社へと戻ってきた…"
                }
            ]
        ]
    },
    "7407816": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "もう少し待って。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "ここにはもう、抑圧されてきたほとばしる生命力しかない。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "だが…興味があるなら、もっと見てみるがいい。"
                }
            ]
        ]
    },
    "7407817": {
        "Desc": "",
        "Talk": []
    },
    "7407824": {
        "Desc": "アンと会話する",
        "Talk": []
    },
    "7407820": {
        "Desc": "指定された場所に行く",
        "Talk": []
    },
    "7407819": {
        "Desc": "指定された場所に行く",
        "Talk": []
    },
    "7407829": {
        "Desc": "指定された場所に行く",
        "Talk": []
    },
    "7407818": {
        "Desc": "砲撃を回避し、「バブル · フォーメーション」を突破する",
        "Talk": []
    },
    "7407822": {
        "Desc": "アンと会話する",
        "Talk": []
    },
    "7407823": {
        "Desc": "「高塔」に入る",
        "Talk": []
    },
    "7407825": {
        "Desc": "前へ進む",
        "Talk": [
            [
                {
                    "N": "セイモア",
                    "T": "「答えが必要」とはどういう意味でしょうか。よく分かりません。"
                },
                {
                    "N": "セイモア",
                    "T": "私の行動に必要なのはエネルギーと指令であって、「答え」ではありません。"
                },
                {
                    "N": "セイモア",
                    "T": "しかし…頻繁にエラーが出る最高指令システムとロジックモジュールは、「セイモア」を限界まで追い詰めています。"
                },
                {
                    "N": "セイモア",
                    "T": "もしかしすると…確かに私は…手助けを必要としているのかもしれません。"
                }
            ]
        ]
    },
    "7407810": {
        "Desc": "「マリアン」と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ…"
                },
                {
                    "N": "_1005",
                    "T": "アン、おまえスゴいな！"
                },
                {
                    "N": "_0",
                    "T": "アン、すごいね！"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "ありがとう。でもあたし、ちっともスゴいって思えない…どうしてだろう…"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "汝にとっては当たり前のことだからな。汝は自分の源流を少し「思い出した」だけだろう。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "引き続き進もう。"
                }
            ]
        ]
    },
    "7407811": {
        "Desc": "「抵抗の意志」を破壊する",
        "Talk": [
            [
                {
                    "N": "キャタピラー",
                    "T": "祝杯を挙げて、「かつて人間だったボクたちに乾杯」とでも言うべきところでしょうか？"
                },
                {
                    "N": "キャタピラー",
                    "T": "でも三人ともこんな姿じゃ、お酒なんて飲めそうにないですね。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "さっき、出発前に言えなかったことでもあったのか？"
                },
                {
                    "N": "キャタピラー",
                    "T": "ボクはあなたに機会をあげただけですよ。あなたこそ、さっき言えなかったことがあったんでしょう？"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "ばれてしまったか？そうか、ならば仕方ない。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "私はすでに力を使いすぎた。もう持たない。"
                },
                {
                    "N": "アン",
                    "T": "でも…どうして？"
                },
                {
                    "N": "アン",
                    "T": "だって、やっと…"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "…私が消える前に、この数百年の間に感じたことを聞かせてくれないか。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "知りたいのだ。汝らが、どんな夢を見たのか。"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "#騎士{NICKNAME}…{NICKNAME}とパイモンに会うまで、あたし、ずっとプリンセス·リリスを追いかけていたの。"
                },
                {
                    "N": "アン",
                    "T": "そしてその後、真相を知った…あたしは誰かの夢に過ぎなかったんだってこと。でも悲しくはなかったよ。"
                },
                {
                    "N": "アン",
                    "T": "だってあたし、最高で最大の冒険ができたから。そのご褒美が、あたしを夢から本物にしてくれたのかもしれない。"
                },
                {
                    "N": "キャタピラー",
                    "T": "ボクは監獄と本の海を往復するばかりでした。そして時折…自分の前世のあれこれを夢に見ていました。"
                },
                {
                    "N": "キャタピラー",
                    "T": "今までにも考えたことはありましたよ。蝶がボクになったのか、それともボクが蝶になったのか。"
                },
                {
                    "N": "キャタピラー",
                    "T": "だけど目を覚まして気付いたんです、ボクはただの芋虫だって。そして蝶も、もちろんボク…未来のことか、過去のことかはわかりませんが。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "夢も、魔法も、思い出も、そして神秘主義哲学も。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "かつて大切にしていたものに…今は何の価値も感じない。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "最初の十年、私はあらゆる力を使って意志が消えないようにした。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "その後の長い年月、私は強大な意志によって体内に宇宙を構築し、襲いかかる運命に抵抗し続けてきた。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "汝らにとっても同じだろう。すでに廃墟となった、我々のかつての家に…これほど美しい夢を描いたのだから。大したものだ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "「マリアン」の言う通りだ…ここはとても、暖かい。"
                },
                {
                    "N": "アン",
                    "T": "うん、そうだね。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "私は疲れた。アン、どうか私をこのままここにいさせてほしい。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "さようなら。"
                },
                {
                    "N": "???",
                    "T": "彼は一度も名前を「ルネ」に戻さなかった。"
                },
                {
                    "N": "???",
                    "T": "「もし人生がただの夢だったら？」…"
                },
                {
                    "N": "_1005",
                    "T": "…そうか！これまでオイラたちとアンが経験した冒険の物語は、そうやって生まれたんだな。"
                },
                {
                    "N": "_1005",
                    "T": "どうりで途中からメチャクチャになったはずだ。最後まで書かれてなかったんだから、当然だな！"
                },
                {
                    "N": "「マリアン」",
                    "T": "ええ、結末が想像できなかったの。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あの時はすべてが散り散りで、バラバラだった…でもそんな風であればあるほど、私たちは単純で、楽しい結末を欲しがった。"
                },
                {
                    "N": "_1005",
                    "T": "「私」と言ったり「私たち」と言ったり…お前はマリアンなのか？それともあいつらがずっと言ってた、純水精霊リリスなのか？"
                },
                {
                    "N": "「マリアン」",
                    "T": "分からない。でももうどうでもいいわ。"
                },
                {
                    "N": "_1005",
                    "T": "アン！キャタピラー！戻ってきたんだな！"
                },
                {
                    "N": "「マリアン」",
                    "T": "ルネは？"
                },
                {
                    "N": "アン",
                    "T": "ルネは…"
                },
                {
                    "N": "キャタピラー",
                    "T": "…彼は少し疲れて、休んでいますよ。"
                },
                {
                    "N": "_1005",
                    "T": "フン！これからあいつが心を入れ替えて、悪いことをしないといいな！"
                },
                {
                    "N": "キャタピラー",
                    "T": "セイモア、おいで。"
                },
                {
                    "N": "セイモア",
                    "T": "かしこまりました。"
                },
                {
                    "N": "セイモア",
                    "T": "……"
                },
                {
                    "N": "セイモア",
                    "T": "マリアンお嬢様！マリアンお嬢様…"
                },
                {
                    "N": "「マリアン」",
                    "T": "……"
                },
                {
                    "N": "セイモア",
                    "T": "…新しい髪と瞳の色、太陽のように輝いていらっしゃいますね。"
                },
                {
                    "N": "「マリアン」",
                    "T": "もう、バカ犬なんだから。それしか言えないの？"
                },
                {
                    "N": "セイモア",
                    "T": "私の言語中枢は処理中の理論と情報を表現することができません。"
                },
                {
                    "N": "「マリアン」",
                    "T": "知ってるわ。あなたは昔と変わらないのね…"
                },
                {
                    "N": "「マリアン」",
                    "T": "…ごめんなさい、会いたかった…"
                },
                {
                    "N": "「マリアン」",
                    "T": "…そうなの、そんなことも起きてたの。それにジェイコブ…"
                },
                {
                    "N": "セイモア",
                    "T": "#{NICKNAME}様とパイモン様の言うことは大方、事実と矛盾しません。少し補足が必要ですが。"
                },
                {
                    "N": "セイモア",
                    "T": "戦闘中私の機体出力水準が予想より低かったことについては、30%を上回る部品がエリナスでの戦闘で損壊したことと、メンテナンス不足だったことが理由として挙げられます。"
                },
                {
                    "N": "セイモア",
                    "T": "私の性能を正しく評価し、廃棄しないでください。"
                },
                {
                    "N": "「マリアン」",
                    "T": "そんなことするわけないでしょう！"
                },
                {
                    "N": "アン",
                    "T": "あなたはずっと屈強で、勇敢だった。「あたしたち」よりずっとたくましいよ、セイモア。"
                },
                {
                    "N": "セイモア",
                    "T": "肯定。私の設計者アラン·ギヨタンはフォンテーヌで最も優秀なエンジニアでした。また、私の構築部品は当時のフォンテーヌの最先端材料工学と最高水準の技術精度によるものです。"
                },
                {
                    "N": "_0",
                    "T": "そういう意味じゃないよ…"
                },
                {
                    "N": "_0",
                    "T": "#セイモア、{M#君}{F#あなた}は立派だよ！"
                },
                {
                    "N": "セイモア",
                    "T": "正当な評価ありがとうございます。"
                },
                {
                    "N": "_1005",
                    "T": "アンが言いたかったのはそういうことじゃないと思うけど…"
                },
                {
                    "N": "セイモア",
                    "T": "次の指令はなんですか、マリアンお嬢様？"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "あなたから話して、マリアン。セイモアにとって、あたしは単なるアンだから。"
                },
                {
                    "N": "「マリアン」",
                    "T": "セイモア、あなたはどうするつもり？"
                },
                {
                    "N": "セイモア",
                    "T": "私の最優先指令はアラン·ギヨタン様に代わって、マリアンお嬢様の傍で、マリアンお嬢様を守ることです。"
                },
                {
                    "N": "「マリアン」",
                    "T": "おバカさんね。それはお兄ちゃん…アランが与えた指令よ。私が聞きたいのは、あなたが「したい」こと。"
                },
                {
                    "N": "セイモア",
                    "T": "…以前マメールお嬢様に、ご主人様を見つけたら、戻って感謝を伝えると約束しました。"
                },
                {
                    "N": "「マリアン」",
                    "T": "とっても正しいことよ。いい子ね。"
                },
                {
                    "N": "セイモア",
                    "T": "？"
                },
                {
                    "N": "アン",
                    "T": "マリアン。以前、あたしに言ってくれた…あの言葉を覚えてる？"
                },
                {
                    "N": "「マリアン」",
                    "T": "ええ——セイモア、あなたには自分の運命のご主人様になってほしいの。これからは、自分のしたいこと、自分が正しいと思うことをするのよ。"
                },
                {
                    "N": "セイモア",
                    "T": "マリアンお嬢様…"
                },
                {
                    "N": "セイモア",
                    "T": "私が今まで受けた指令は、全部解除されたと理解してよいのでしょうか？"
                },
                {
                    "N": "「マリアン」",
                    "T": "そうよ。もう一度答えて。セイモア、あなたは何がしたい？"
                },
                {
                    "N": "セイモア",
                    "T": "これからもあなたのそばにいたいです、マリアンお嬢様。ですがマメールお嬢様とも一緒にいたいです。両者は現実の物理的時空では両立が難しいと判断します。"
                },
                {
                    "N": "「マリアン」",
                    "T": "そうとも限らないわ。これから私たちはこの世界を見るための旅に出るの。それにマメールさんは画家なのでしょう？"
                },
                {
                    "N": "「マリアン」",
                    "T": "みんなで旅をしましょう。砂漠に、森に、雪原に、失われた古き都市イースに、アルカディアに、黄金のヒュペルボレイアに、私たちの足跡を残しましょう。"
                },
                {
                    "N": "「マリアン」",
                    "T": "そうやって旅の途中の風景をともにして、物語を一緒に描くのはどう、セイモア？"
                },
                {
                    "N": "セイモア",
                    "T": "あなたの提案はとても合理的だと思います、マリアンお嬢様。ですが私はまずマメールお嬢様の同意を得なければ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "ええ、そうね。じゃあこの場所で会いましょう…"
                },
                {
                    "N": "「マリアン」",
                    "T": "私も、あなたとずっと一緒にいてくれた、小さな画家さんに会いたいわ。"
                },
                {
                    "N": "セイモア",
                    "T": "座標を入力しました。"
                },
                {
                    "N": "「マリアン」",
                    "T": "そして…"
                },
                {
                    "N": "アン",
                    "T": "#{NICKNAME}、パイモン、それにキャタピラー…みんな本当に勇敢で立派だったよ。ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "#もう{M#俺}{F#私}を「騎士」って呼ばないの？"
                },
                {
                    "N": "アン",
                    "T": "あの物語はもう終わったの。あたしにとっても、「あたしたち」にとっても、今のあなたは誰よりリアルで、大切な人だよ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "「物語の中の騎士」というだけの存在じゃないわ。"
                },
                {
                    "N": "アン",
                    "T": "物語の中で聖剣がその使命を果たして新しい剣になったように、物語の騎士もただの人に戻ったの。"
                },
                {
                    "N": "_1005",
                    "T": "#えっと…それって{NICKNAME}を褒めてるのか？けなしてるのか？"
                },
                {
                    "N": "アン",
                    "T": "もちろん褒めてるんだよ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "終わらない物語を完結させて、新たな物語をもたらしたんだもの。"
                },
                {
                    "N": "アン",
                    "T": "あたしたち、いつまでも忘れないよ。"
                },
                {
                    "N": "_1005",
                    "T": "もう、そんなに褒めるなって！"
                },
                {
                    "N": "キャタピラー",
                    "T": "この物語に関われたのは、ボクにとって大きな収穫でした。"
                },
                {
                    "N": "_0",
                    "T": "良い旅を。"
                },
                {
                    "N": "「マリアン」",
                    "T": "ええ！きっとまた会えるって、信じてるわ！"
                },
                {
                    "N": "セイモア",
                    "T": "では、私もそろそろマメールお嬢様のいらっしゃるところへ向かいます。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも一緒に行くぞ！キャタピラー、おまえも来いよ！"
                },
                {
                    "N": "_0",
                    "T": "行こう、セイモア。"
                },
                {
                    "N": "_0",
                    "T": "キャタピラー、一緒に最後まで見届けよう。"
                },
                {
                    "N": "キャタピラー",
                    "T": "そうですね、一緒に行きましょう。"
                }
            ]
        ]
    },
    "7407809": {
        "Desc": "「抵抗の意志」を破壊する",
        "Talk": [
            [
                {
                    "N": "「マリアン」",
                    "T": "退いて…"
                },
                {
                    "N": "「マリアン」",
                    "T": "お願い…どうか…"
                },
                {
                    "N": "_1005",
                    "T": "「マリアン」の声がだんだん弱くなってきて、命令からお願いっぽくなってきたけど…"
                },
                {
                    "N": "_1005",
                    "T": "まだまだ「お願い」してる感じじゃないな。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "アン、もうちょっと限界を突破できないか？"
                },
                {
                    "N": "アン",
                    "T": "うん、やってみる。ここまで来たからには、もう後戻りする理由なんてないよね。"
                },
                {
                    "N": "アン",
                    "T": "「マリアン」、ごめんなさい。でも、ここを通らなくちゃいけないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ぜんぶアンが消してくれたのか？"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "真実に抗うことに意味はない。アンは無駄な抵抗を否定しただけだ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "さあ、引き続き進もう。"
                },
                {
                    "N": "_1005",
                    "T": "ここの扉、閉まってるぞ！オイラたち、どうやって入ればいいんだ…"
                },
                {
                    "N": "_1005",
                    "T": "うう、入らないとあの、頭のくらくらする廊下とか部屋に行けないじゃないか。飛び降りてナルキッソスのいる場所に行くこともできないぞ…"
                },
                {
                    "N": "アン",
                    "T": "大丈夫。今回来たことに、意義をあげる。"
                },
                {
                    "N": "アン",
                    "T": "リディルも単なる「赤の女王」の夢の中の存在なんだ。でも今度こそ、夢から覚めなきゃ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "その通りだ。"
                }
            ]
        ]
    },
    "7407807": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "マリアン、今一番行きたい場所はどこ？"
                },
                {
                    "N": "「マリアン」",
                    "T": "そうね…「マリアン」は過去の記憶に、想像の世界に長くいすぎたわ…"
                },
                {
                    "N": "「マリアン」",
                    "T": "今の世界は、きっと数百年前と大きく変わってるはずよね。"
                },
                {
                    "N": "「マリアン」",
                    "T": "だから私、この目で見てみたい…ガラスの壁の向こうにある世界を。新しい物語が見たい。"
                },
                {
                    "N": "アン",
                    "T": "怖くないの？"
                },
                {
                    "N": "アン",
                    "T": "物語には必ず終わりがあるってことは知ってたけど、こんな風にすべてが終わるなんて、思ってもみなかった。生まれた時からずっと、水仙十字王国はあたしのすべてだったから…"
                },
                {
                    "N": "「マリアン」",
                    "T": "あなたのほうが不安だってことは分かってるわ。だってあなたは、この物語のために生まれてきたんだもの。でもこれからあなたは、「アン」の物語を始めていくの。"
                },
                {
                    "N": "「マリアン」",
                    "T": "私も、過去の大きな影から一歩踏み出さないといけない。リリスの記憶も、マリアン·ギヨタンの記憶も…今の私を表せない。"
                },
                {
                    "N": "「マリアン」",
                    "T": "私たちの道のりはまだまだ長いわ、アン。"
                },
                {
                    "N": "「マリアン」",
                    "T": "でも、あなたならきっと大丈夫だって、私は信じてる。"
                },
                {
                    "N": "「マリアン」",
                    "T": "どうしても怖くなったら、ここに戻ってきましょう。"
                },
                {
                    "N": "「マリアン」",
                    "T": "種が風にのって運ばれてきたら、廃墟にも新しい花が咲く。ここにいる限り、私たちはまた新しい家を作れるわ。"
                }
            ]
        ]
    },
    "7407812": {
        "Desc": "「マリアン」と会話する",
        "Talk": [
            [
                {
                    "N": "キャタピラー",
                    "T": "そうですね、一緒に行きましょう。"
                }
            ]
        ]
    },
    "7407813": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "マメール",
                    "T": "#{NICKNAME}にパイモン、それに——"
                },
                {
                    "N": "マメール",
                    "T": "セイモア！"
                },
                {
                    "N": "マメール",
                    "T": "よく戻って来れたね！？"
                },
                {
                    "N": "_1005",
                    "T": "マメール、ちょっと怒ってるみたいだな…"
                },
                {
                    "N": "セイモア",
                    "T": "#肯定。しかしたとえ{NICKNAME}様とパイモン様がいなくても、私の空間ポジションとナビモジュールはここに連れてきてくれたでしょう。"
                },
                {
                    "N": "マメール",
                    "T": "すごいね！"
                },
                {
                    "N": "_1005",
                    "T": "待てよ、マメールは怒ってるんじゃなくて、驚いてるだけか？"
                },
                {
                    "N": "マメール",
                    "T": "#うん！私の命や誕生を象徴する「しるし」を持ったままあなたが消えるわけないって信じてたもん。それに、{NICKNAME}とパイモンならきっとセイモアを連れ帰ってきてくれるって。"
                },
                {
                    "N": "セイモア",
                    "T": "あなたのそばに戻ることは、私の「したい」ことでした。この概念を完全に理解しているわけではありませんが、私のロジックがそうさせたのです。私はこれが、正しいことなのだと思います。"
                },
                {
                    "N": "マメール",
                    "T": "えっと、ややこしくて意味がわからないけど、まぁいいや！あなたが戻ってきてくれただけでいい。"
                },
                {
                    "N": "マメール",
                    "T": "あれ？この人は…？"
                },
                {
                    "N": "キャタピラー",
                    "T": "はじめまして。ボクのことはお気になさらず、ただの道連れです。"
                },
                {
                    "N": "マメール",
                    "T": "そうなの？でもあなた、面白い色をしてるね。とにかく、セイモアに会えて本当に嬉しいよ。"
                },
                {
                    "N": "マメール",
                    "T": "#「お父様」は{NICKNAME}を通じてあの言葉を残して以来、ずっと沈黙してるの。それに、セイモアもいなくなって…しばらくとっても悲しかった。"
                },
                {
                    "N": "_1005",
                    "T": "（うーん、おまえがぼんやりしてる間に起きたことを、マメールは何も知らないみたいだな…）"
                },
                {
                    "N": "マメール",
                    "T": "メリュシー村の皆はその間、ずっと助けてくれた。それで「お父様」の言うことが、やっと本当の意味で分かってきたの…"
                },
                {
                    "N": "マメール",
                    "T": "あ、そうだ！みんなと一緒にいる間、私、ずっと新たな画風を学んでたの！"
                },
                {
                    "N": "_0",
                    "T": "今までよりもさらに奇抜な画風？"
                },
                {
                    "N": "_0",
                    "T": "今までよりも…さらに奇抜な画風？"
                },
                {
                    "N": "マメール",
                    "T": "ううん、もっと理解されやすいスタイルだよ！今じゃメリュシー村のメリュジーヌたちも、私の描いたものをわかるようになって、「わあ上手だね」以外のことも言ってくれるようになったの！"
                },
                {
                    "N": "_1005",
                    "T": "おお！おまえの貴重な名作を見るのが楽しみだぜ！"
                },
                {
                    "N": "マメール",
                    "T": "へへっ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！絵といえば、マリアンが前に言ってたよな…"
                },
                {
                    "N": "???",
                    "T": "セイモアは一緒に旅をするアイデアをマメールに伝えた。"
                },
                {
                    "N": "マメール",
                    "T": "えっ？すっごく素敵なアイデア！"
                },
                {
                    "N": "マメール",
                    "T": "さっそく行こう。大陸を巡る芸術制作の旅へ！"
                },
                {
                    "N": "マメール",
                    "T": "今すぐ、今すぐだよ！画材や荷物をまとめてくるから、ここで座って待ってて！"
                },
                {
                    "N": "セイモア",
                    "T": "わかりました、マメールお嬢様。"
                },
                {
                    "N": "_1005",
                    "T": "わあ、さっそく行動だなんてすごいな。"
                },
                {
                    "N": "マメール",
                    "T": "もちろん。だって行動しなくちゃ、夢はいつまで経ってもただの夢のままでしょ？"
                },
                {
                    "N": "マメール",
                    "T": "絵の具、絵の具…"
                },
                {
                    "N": "セイモア",
                    "T": "#お嬢様を待っている間に、あなた方に感謝を伝えさせてください。{NICKNAME}様、パイモン様、それにキャタピラー様。"
                },
                {
                    "N": "セイモア",
                    "T": "これは私自らの判断で、マリアンお嬢様が仰った「自分の意志で」伝える感謝の気持ちです。あなたたちの手助けのもと、私はついに果たすべき任務を果たすことができました。"
                },
                {
                    "N": "セイモア",
                    "T": "しかし私にはまだ「自分の運命のご主人様になってほしい」という言葉の意味がわかりません。運命とは、人間が出来事を理解するために作った概念で、実在するものではないからです。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、セイモアにそう言われるとオイラもどう説明していいかわからなくなっちゃったぞ…"
                },
                {
                    "N": "キャタピラー",
                    "T": "二人とも言ってたじゃないですか。やりたいことをやればいいんですよ。"
                },
                {
                    "N": "キャタピラー",
                    "T": "やりたいことをやり続ける限り、あなたは自分の運命の主人でいられるんです。"
                },
                {
                    "N": "セイモア",
                    "T": "そうだったのですね…ならば、今私が「やりたいこと」は、ここで座ったままマメールお嬢様を待つことです。"
                },
                {
                    "N": "_1005",
                    "T": "よかったな。旅先では気を付けろよ！"
                },
                {
                    "N": "マメール",
                    "T": "ありがとう、パイモン！"
                },
                {
                    "N": "マメール",
                    "T": "みんなにあげる絵、みんなにあげる絵…"
                },
                {
                    "N": "_0",
                    "T": "いい子だね。マメールを守ってあげてね。"
                },
                {
                    "N": "セイモア",
                    "T": "肯定。それも私の「やりたいこと」です。"
                }
            ]
        ]
    },
    "7407827": {
        "Desc": "メリュシー村に向かう",
        "Talk": []
    },
    "7407828": {
        "Desc": "キャタピラーと会話する",
        "Talk": []
    },
    "7407826": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "キャタピラー",
                    "T": "さあ、早く行ってきてください。キミたちが成功しないと、また集まることができませんからね。"
                },
                {
                    "N": "キャタピラー",
                    "T": "でもボクはこの件がうまくいくかどうか、心配していませんよ。だって…"
                },
                {
                    "N": "キャタピラー",
                    "T": "ナルツィッセンクロイツは本当に頼もしい先生ですから。あの人がいる限り、問題はないでしょう。"
                }
            ]
        ]
    },
    "7407801": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7407802": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7407803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "行こっか！準備はいい？"
                }
            ]
        ]
    },
    "7407804": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "キャタピラー",
                    "T": "全員無事に戻ってくるって、わかってましたよ。"
                },
                {
                    "N": "_1005",
                    "T": "こっちこそホッとしたぞ！おまえとセイモアが無事でよかったぜ！"
                },
                {
                    "N": "セイモア",
                    "T": "実は水位が上昇してすぐ、一番下の階が水没したんです。警備ロボもみんな、水に浸かって壊れました。"
                },
                {
                    "N": "セイモア",
                    "T": "キャタピラー様が私をわきに抱えて、上に連れて来てくださったのです。"
                },
                {
                    "N": "キャタピラー",
                    "T": "先ほど「全員」と言いましたが…確かに一人も減ってませんけど、何だか一人増えてるような…"
                },
                {
                    "N": "アン",
                    "T": "紹介するね。こっちはナルツィッセンクロイツ…というか、その残されたちっぽけな自我。"
                },
                {
                    "N": "キャタピラー",
                    "T": "…マスター。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "進歩したな、キャタピラー。数百年前よりもさらに人間らしくなった。"
                },
                {
                    "N": "キャタピラー",
                    "T": "再びあなたに会えたらもっと感動すると思っていたのですが…今のボクは異様に冷静です。"
                },
                {
                    "N": "キャタピラー",
                    "T": "この数百年で沢山の本を読み、あなたの教えと、一部の理論がでたらめであることを理解したんです。"
                },
                {
                    "N": "セイモア",
                    "T": "個体「ナルツィッセンクロイツ」のイメージ記録を更新しました。不用意な動きはお控えください、ナルツィッセンクロイツ。"
                },
                {
                    "N": "アン",
                    "T": "おバカさんったら、今回は広域殲滅モードを起動させないの？"
                },
                {
                    "N": "セイモア",
                    "T": "彼が皆様に与えられる脅威のレベルは低いと判断します。とにかく、不用意な動きはお控えください。ナルツィッセンクロイツ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "アラン·ギヨタンの創造物か。この創造物にはよき未来があり、いつか古代人の魔像にはできぬ何かを成し遂げられる…そう夢見たこともあったが…今はもう、どうでもいいことだ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "内部の構造を見せてはくれまいか？もちろん、知識欲からの発言だ。"
                },
                {
                    "N": "アン",
                    "T": "セイモアはあたしたちの仲間よ！"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "そうか。"
                },
                {
                    "N": "キャタピラー",
                    "T": "「世界を救う」などというのは普通、自分の精神疾患を癒すための詩的な言い方でしかありません…"
                },
                {
                    "N": "キャタピラー",
                    "T": "蝋燭が消えないように守りながら巡礼を終わらせるのも、小説を書いて虚構を現実に映し出すのも同じです。"
                },
                {
                    "N": "キャタピラー",
                    "T": "結局、あなたの精神疾患は完治したのですか？"
                },
                {
                    "N": "キャタピラー",
                    "T": "マスター、水仙十字結社の結末を見届けた今、あなたはこれからどうするのです。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "その「マスター」という呼称には、落ちぶれた者への皮肉がいくらか込められているな…だが受け入れよう。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "汝は己がどのようにして生まれたか分かったのだろう？"
                },
                {
                    "N": "キャタピラー",
                    "T": "そのことならもう、気にしていませんよ。しかし命を弄ぶあなたの行いを、ボクは軽蔑します。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "それも、受け入れよう。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、なんだか投げやりにみえるぞ。「言いたいだけ言わせておけ」みたいな消極的態度じゃないか？"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "ではその質問に答えよう。以前提案したことは依然として有効だ。二人には秘密を明かし、疑問に答えよう。"
                },
                {
                    "N": "_0",
                    "T": "それなら…"
                },
                {
                    "N": "_0",
                    "T": "アンと一緒に生まれの真相を探してあげて。"
                },
                {
                    "N": "???",
                    "T": "ナルツィッセンクロイツにもう一人の「マリアン」のことを話した…"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "院長とマリアンに、あの後そんなことがあったのか。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "問題ない、汝らの力になろう。それも私のすべきことだ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "一緒にあの鏡の中の王国へ行こう。"
                },
                {
                    "N": "キャタピラー",
                    "T": "それでは…パイモンの願いについて、ボクにできることはもうやり尽くしたので、ここで失礼します。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？何の願いだ？"
                },
                {
                    "N": "キャタピラー",
                    "T": "おや、ボクの記憶力はキミよりいいみたいですね。自分やアンやセイモアに協力してくれって言ってませんでしたか？"
                },
                {
                    "N": "_1005",
                    "T": "あ！たしかにそうだったな！でも、どうしてオイラたちについてこないんだ？"
                },
                {
                    "N": "キャタピラー",
                    "T": "この先のことは、アンさんとあの「マリアン」にとって、とても個人的な事情になるでしょう。ボクのような人物が登場する必要はありません。"
                },
                {
                    "N": "キャタピラー",
                    "T": "#でも、{NICKNAME}とパイモンは違います。あなたたちは物語の「勇者」なのですから。"
                },
                {
                    "N": "_0",
                    "T": "勇者パイモン！"
                },
                {
                    "N": "キャタピラー",
                    "T": "あるいは、パイモンならきっと…"
                },
                {
                    "N": "_1005",
                    "T": "なんだ？キャタピラー！なにか意地悪なことを言おうとしてるだろ！"
                },
                {
                    "N": "キャタピラー",
                    "T": "まさか。パイモンはもちろん勇者のそばで案内役を務める、善良な妖精さんですよ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…ま、いっか！そういうことにしといてやるぜ！"
                },
                {
                    "N": "キャタピラー",
                    "T": "やるべきことが終わったら、かつて人間だったボクたちと、再び集まりましょう。"
                },
                {
                    "N": "セイモア",
                    "T": "#では私は{NICKNAME}様と同行すべきでしょうか？"
                },
                {
                    "N": "キャタピラー",
                    "T": "セイモア、ずっと任務のゴールを探していたあなたにも、何らかの答えが必要なのではないですか？"
                },
                {
                    "N": "セイモア",
                    "T": "申し訳ありません。よく分かりません。"
                },
                {
                    "N": "アン",
                    "T": "セイモア、キャタピラーと一緒にあたしたちを待ってて。"
                },
                {
                    "N": "キャタピラー",
                    "T": "うん、そういうことです。そろそろという頃になったら、あなたを彼らのもとに連れて行ってあげます。"
                },
                {
                    "N": "セイモア",
                    "T": "かしこまりました。"
                },
                {
                    "N": "アン",
                    "T": "ありがとう、キャタピラー。ありがとう、セイモア。"
                },
                {
                    "N": "アン",
                    "T": "じゃあ、行こっか。"
                },
                {
                    "N": "_1005",
                    "T": "ああ！マリアンを探しに行こう！"
                }
            ]
        ]
    },
    "7407805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「マリアン」",
                    "T": "なぜ…なぜあなたたちは私たちをここにそっとしておいてくれないの？"
                },
                {
                    "N": "_1005",
                    "T": "マリアン！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち…今度こそおまえを助ける方法を見つけたはずなんだ！入れてくれ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "いらない！いらないわ！帰ってちょうだい！どうか…"
                },
                {
                    "N": "アン",
                    "T": "「プリンセス·リリス」。物語の結末では、あなたは幸せに暮らしているはずだった…あたし、諦めないよ。"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "#この障壁は堅い拒絶の意思でできている。だが聖剣は汝が持っているのだろう、{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、そういえば聖剣って「水中からくるあらゆる意志を切り離せる」んだっけか…"
                },
                {
                    "N": "ナルツィッセンクロイツ",
                    "T": "その通りだ。賢いな。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "ごめん、マリアン。ちょっと我慢して。"
                },
                {
                    "N": "「マリアン」",
                    "T": "……"
                },
                {
                    "N": "「マリアン」",
                    "T": "もう来ないで。ここは暖かい…これでいいの。"
                },
                {
                    "N": "「マリアン」",
                    "T": "期待を抱きながら私に近寄らないで。そんなきっぱりした表情で来ないで。"
                },
                {
                    "N": "「マリアン」",
                    "T": "一人でここに放っておいて。形を縛る意識が消えるまで…"
                }
            ]
        ]
    },
    "7407814": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "キャタピラー",
                    "T": "…水仙十字の物語も、これでおしまいですね。ボクも自分の道を行かないと。"
                },
                {
                    "N": "_1005",
                    "T": "キャタピラー、どこへ行くんだ？"
                },
                {
                    "N": "キャタピラー",
                    "T": "いい質問ですね、パイモン。古来より、とことん固い意志を持つ、極めて強靭な者だけがその答えを見つけられるんですよ。"
                },
                {
                    "N": "_1005",
                    "T": "おい！"
                },
                {
                    "N": "キャタピラー",
                    "T": "冗談です。今唯一はっきりしているのは、ボクはラノールにまだ半分しかお話を聞かせてあげられていないということです。でも、お話の結末はまだ決まっていないので…"
                },
                {
                    "N": "キャタピラー",
                    "T": "考えなければならないことが、山ほどあるんです。目的地は決まっていないのに、追いかけるべきものはいくつもあって。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…"
                },
                {
                    "N": "キャタピラー",
                    "T": "#それではさようなら、{NICKNAME}、パイモン。キミたちに出会えたことは、ボクのこの「人生」の中で、最も幸運なことの一つだったかもしれません。"
                },
                {
                    "N": "_0",
                    "T": "さようなら、キャタピラー。"
                },
                {
                    "N": "_0",
                    "T": "こちらこそ、キャタピラー。"
                },
                {
                    "N": "_1005",
                    "T": "おう！体に気を付けろよ、キャタピラー！正体がバレたら厄介だぞ！気付かれるなよ！"
                },
                {
                    "N": "???",
                    "T": "ヒルチャールは笑み、去って行った。"
                }
            ]
        ]
    },
    "7407821": {
        "Desc": "",
        "Talk": []
    }
}