// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 147
        },
        {
            "Name": "マメール",
            "ID": "5301",
            "Count": 107
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 57
        },
        {
            "Name": "アイルス",
            "ID": "21026",
            "Count": 28
        },
        {
            "Name": "ジェイコブ",
            "ID": "20984",
            "Count": 18
        },
        {
            "Name": "カイカーウス",
            "ID": "21024",
            "Count": 6
        },
        {
            "Name": "カイクバード",
            "ID": "21025",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "セイモア",
            "ID": "5303",
            "Count": 3
        }
    ],
    "Num": "古き色合い · 第一幕",
    "Title": "シーフォームとクリムゾンの描染",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74005,
            "Name": "幻の景色を染めて",
            "Desc": "フォンテーヌの野外で、エルマイト旅団から嫌がらせを受けているメリュジーヌを見つけた…",
            "Track": [
                74006
            ],
            "R": [
                174005
            ],
            "RP": [],
            "Sub": [
                7400502,
                7400503,
                7400504,
                7400518,
                7400519,
                7400520,
                7400505,
                7400506,
                7400525,
                7400526,
                7400527,
                7400528,
                7400523,
                7400507,
                7400508,
                7400509,
                7400511,
                7400512,
                7400513,
                7400521,
                7400514,
                7400524,
                7400532,
                7400522,
                7400515,
                7400529,
                7400516,
                7400517,
                7400530,
                7400531,
                7400510
            ]
        }
    ]
}

var _sq = {
    "7400502": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "マメール",
                    "T": "……"
                },
                {
                    "N": "カイカーウス",
                    "T": "姉貴、こいつずっと黙ったままなんだけど…"
                },
                {
                    "N": "アイルス",
                    "T": "ふんっ！どうやら、これ以上話す必要はないみたいだね。ブツを持っていこう！"
                },
                {
                    "N": "マメール",
                    "T": "……"
                },
                {
                    "N": "カイカーウス",
                    "T": "チ…チビ？そんな顔すんなよ。"
                },
                {
                    "N": "アイルス",
                    "T": "…はぁ！わたしたち、なんでこんな仕事を引き受けちまったんだ？まあいい…"
                },
                {
                    "N": "アイルス",
                    "T": "おい、カイクバード！そこで突っ立ってないで、旦那がくれたモラを渡して、絵をもらっていくよ！"
                },
                {
                    "N": "カイクバード",
                    "T": "そんな必要ないんじゃないか？あんなに離れてるんだし、こっちが何をしてるのか向こうには見えないはずだ。いっそ、金はこのまま懐に入れようぜ…"
                },
                {
                    "N": "カイクバード",
                    "T": "えーと、なんて言ったか…たしか、商売ってのは、大事なのは金じゃなくて人情だとか——"
                },
                {
                    "N": "_1005",
                    "T": "おい！おまえたち、なにしてるんだ！"
                },
                {
                    "N": "アイルス",
                    "T": "あ…あんたたち、どっから湧いてきた？"
                },
                {
                    "N": "_0",
                    "T": "彼女、困ってるみたい。"
                },
                {
                    "N": "カイカーウス",
                    "T": "困ってるって？オレたちはただ、その絵を買いたくてだな…"
                },
                {
                    "N": "_1005",
                    "T": "絵？なんの絵だ？いくらするんだよ？"
                },
                {
                    "N": "カイカーウス",
                    "T": "えっと…五十万モラ？いや、五十五万？六十万？"
                },
                {
                    "N": "_1005",
                    "T": "ぜんぜん決まってないじゃんかよ！"
                },
                {
                    "N": "アイルス",
                    "T": "こ、このメリュジーヌが何も言わないんだ。分かるわけないだろ！"
                },
                {
                    "N": "_1005",
                    "T": "なにも言わないって…つまり、イヤってことだろ！絵を買いたいんじゃなくて、ただ奪いたいだけなんじゃないか？"
                },
                {
                    "N": "アイルス",
                    "T": "奪うとは人聞きの悪い！これは公平公正な取引だ。彼女に損はさせない！それに、あんたたちと何の関係がある？"
                },
                {
                    "N": "_1005",
                    "T": "言い訳はやめろよな！さっきそいつが、モラを懐に入れるって言ってたの聞いてたぞ——"
                },
                {
                    "N": "アイルス",
                    "T": "チッ…！無駄口を叩くなって普段から言ってるのに…！"
                },
                {
                    "N": "カイクバード",
                    "T": "別にいいだろ？だって今までの仕事は、全部こういうやり方で解決してきたわけだし…"
                },
                {
                    "N": "アイルス",
                    "T": "ったく、その口を閉じな…いい？忘れないでちょうだい。わたしたちは、関係のない人を相手にするほど暇じゃないってことをね！なぜなら——"
                },
                {
                    "N": "_1005",
                    "T": "なに見てるんだ？"
                },
                {
                    "N": "アイルス",
                    "T": "なんでもない！あんたたちもお節介を焼かないでもらえる？この「正当な取引」に口を出さないで。"
                },
                {
                    "N": "アイルス",
                    "T": "でないと——いささか不適切な手段で問題を解決するはめになる。"
                }
            ]
        ]
    },
    "7400503": {
        "Desc": "エルマイト旅団を追い払う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（ドアの後ろから物を荒らす音が聞こえた…）"
                },
                {
                    "N": "_1005",
                    "T": "うーん、なんか思ったより音がデカいな？"
                },
                {
                    "N": "マメール",
                    "T": "う～ん、絵の具…絵の具…ここに置いたはずなのに…"
                }
            ]
        ]
    },
    "7400504": {
        "Desc": "口を噤むメリュジーヌと会話する",
        "Step": "感謝の意を表すために、マメールは絵をプレゼントしたいそうだ。パイモンと共にメリュシー村に行って、マメールの絵が完成するのを待とう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そういえば、もうけっこう話してるけど、おまえのことはなんて呼べばいいんだ？"
                },
                {
                    "N": "マメール",
                    "T": "マメール、私の名前はマメールだよ。さっき、ここで絵を描いてたんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "えっ、メリュジーヌも絵を描くのか？"
                },
                {
                    "N": "マメール",
                    "T": "うん…描くよ。毎日描いている。欲しいものを絵に描くと楽しいから。"
                },
                {
                    "N": "_1005",
                    "T": "毎日描いてるって…それって画家じゃないか！"
                },
                {
                    "N": "マメール",
                    "T": "そうなんだ、よく分からないけど…じゃあ、画家なのかも。"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "_1005",
                    "T": "#とにかく、まずは画材道具の整理を手伝おうぜ、{NICKNAME}！マメールって手が短いし、なんだか筆を握ってる姿が想像できないな…"
                },
                {
                    "N": "マメール",
                    "T": "そういうあなたの手のほうが、もっと短いのに…"
                },
                {
                    "N": "マメール",
                    "T": "でも…ありがとう。一人で片付けるとなると、すごく時間がかかるから…"
                },
                {
                    "N": "???",
                    "T": "マメールを手伝って、地面に散らばっている画材道具を拾った…"
                },
                {
                    "N": "_1005",
                    "T": "よし、これでだいたい片付いたぞ！さすがオイラだぜ！"
                },
                {
                    "N": "_0",
                    "T": "#片付けたのは、ほとんど{M#俺}{F#私}だけど…"
                },
                {
                    "N": "マメール",
                    "T": "パイモンはほとんど働いてなかった。"
                },
                {
                    "N": "_1005",
                    "T": "え、えっと…ただ役割分担が違っただけだぞ！"
                },
                {
                    "N": "_0",
                    "T": "#さすが{M#俺}{F#私}だね！"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、さっきのやつらはなにしに来たんだ？"
                },
                {
                    "N": "マメール",
                    "T": "さっきの？うん…あの人たちは、モラで私の絵を交換したかったみたい。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、モラを——って、ちょっと待てよ！本当に絵を買いに来てたのか！？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…ど、ど、どうしよう。もしかして、オイラたち悪いことしちゃったか？おまえの商売を邪魔したみたいだけど…"
                },
                {
                    "N": "マメール",
                    "T": "商売…？ううん、あれは…商売とは言えないと思うよ。だって「商売」は、両者が必要とするものを交換することでしょ…"
                },
                {
                    "N": "マメール",
                    "T": "モラっていうものは必要ないから…商売とは言えない。"
                },
                {
                    "N": "_1005",
                    "T": "モラがいらないって！？待った、おまえってまさか…超有名な画家なんじゃ…"
                },
                {
                    "N": "マメール",
                    "T": "有名って、誰かに知られてるってこと？"
                },
                {
                    "N": "マメール",
                    "T": "だったら有名かな？この前、芸術品のコレクターを自称する知らない人が来て、たくさんのモラと私の絵を交換したいって言ってきたから…"
                },
                {
                    "N": "_1005",
                    "T": "芸術品のコレクターを自称する人が絵を買いに来た！？しかも、たくさんのモラでって…うわぁ、どうりでさっきモラが必要ないって言ったわけだぜ。もし、オイラの絵もそんな値段で売れたら…"
                },
                {
                    "N": "マメール",
                    "T": "へえ、パイモンも絵が描けるの？"
                },
                {
                    "N": "_1005",
                    "T": "描けないけど、今日から頑張って勉強すれば——"
                },
                {
                    "N": "_0",
                    "T": "もう手遅れでしょ？"
                },
                {
                    "N": "_0",
                    "T": "そんな考えを持ったらダメだよ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…わかったぞ。でも、やっぱり羨ましいな…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、さっき言ってた芸術品コレクターってどんなやつなんだ？"
                },
                {
                    "N": "マメール",
                    "T": "とても格好いい人よ。それに…それにとても優しいの。"
                },
                {
                    "N": "マメール",
                    "T": "あの人が急にモラのことを言い出さなかったら、絵をプレゼントしてたかも。背の高い人たちはどうして、いつもモラの話をするの…"
                },
                {
                    "N": "_0",
                    "T": "芸術はプライスレス。"
                },
                {
                    "N": "マメール",
                    "T": "プライスレスってわけじゃないけど…ただ私にとって、モラと絵はあんまり関係がないの…"
                },
                {
                    "N": "_0",
                    "T": "背の高さとも関係がないと思う…"
                },
                {
                    "N": "_1005",
                    "T": "そのとおりだぞ！だってモラは——コホンッ、オイラも、絵の価値をモラで測っちゃいけないと思ってるぜ…"
                },
                {
                    "N": "_1005",
                    "T": "ところで、えっと…マメール、おまえの絵をオイラにも見せてくれないか？オイラもすっごく興味があって…"
                },
                {
                    "N": "_0",
                    "T": "絵の価値に興味があるだけでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "オイラだって、いつもそんなことを考えてるわけじゃないぞ！ほ、本当だからな！ただ芸術を鑑賞したいだけで、変なことなんてこれっぽっちも考えてないから！"
                },
                {
                    "N": "マメール",
                    "T": "ん？いいよ。でも…"
                },
                {
                    "N": "マメール",
                    "T": "パイモンがそんなに興味津々なら、肖像画を描いてあげるよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？本当にいいのか！？"
                },
                {
                    "N": "マメール",
                    "T": "だって、面倒な人たちを追い払ってくれたし、画材道具も片付けてくれたでしょ。さっきからずっと、どうお礼をしたらいいのか考えてたの。"
                },
                {
                    "N": "マメール",
                    "T": "ただ…絵をお礼として贈るのは、ちょっと変かな？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや！そんなこと絶対にないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！マメール、絵の内容を指定してもいいか？"
                },
                {
                    "N": "マメール",
                    "T": "え？うん、いいよ。"
                },
                {
                    "N": "マメール",
                    "T": "でもその前に、画材道具を整える必要があるの。絵の具を入れたバケツがあの人たちに倒されちゃったから、ここじゃもう絵が描けなくって。まずは家に戻らないと。"
                },
                {
                    "N": "マメール",
                    "T": "#{NICKNAME}、パイモン、村で待っててくれる？片付けたら、すぐに行くから。"
                },
                {
                    "N": "_1005",
                    "T": "村？"
                },
                {
                    "N": "マメール",
                    "T": "ん？ああ、私たちの村で「メリュシー村」って呼ばれてる場所だよ。"
                },
                {
                    "N": "マメール",
                    "T": "ここから下へ向かって泳いで、まっすぐ前に進めばたどり着くはずだから。"
                },
                {
                    "N": "_1005",
                    "T": "おう！へへっ、それじゃさっそく行こうぜ！"
                }
            ]
        ]
    },
    "7400518": {
        "Desc": "メリュシー村に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、逃げちゃったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、大丈夫か？ケガしてないか？"
                },
                {
                    "N": "マメール",
                    "T": "…大丈夫。でも、あなたたちは本当に「ルエトワールガーデン」の人なの？すごいね…"
                },
                {
                    "N": "_1005",
                    "T": "#ああ、あれはデタラメに言っただけだぞ！むしろ、「ルエトワールガーデン」なんて名前、{NICKNAME}が適当に思いついただけだしな…"
                },
                {
                    "N": "_1005",
                    "T": "#でも、あいつらを騙せたし結果オーライだぞ！ほら、{NICKNAME}は真っすぐなやつに見えるし、オイラもカッコいいから役人っぽいだろ？"
                },
                {
                    "N": "_0",
                    "T": "うん、とても「真っすぐ」だよ。"
                },
                {
                    "N": "_1005",
                    "T": "無鋒の剣より真っすぐだぜ！"
                },
                {
                    "N": "_0",
                    "T": "…どこがカッコいいの？"
                },
                {
                    "N": "_1005",
                    "T": "オイラも制服を着れば、カッコよさがさらに二ポイントは上がるぞ！"
                }
            ]
        ]
    },
    "7400519": {
        "Desc": "メリュシー村に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "逃げられたぞ…はぁ、なんであいつらは痛い目に遭わないと冷静になってくれないんだろうな？"
                },
                {
                    "N": "_1005",
                    "T": "でもそれより、おまえ大丈夫か？"
                },
                {
                    "N": "マメール",
                    "T": "…大丈夫、ありがとう。私…あの人たちとのやり取りがちょっと苦手なの。"
                },
                {
                    "N": "マメール",
                    "T": "あなたたち…すごいね。"
                },
                {
                    "N": "_1005",
                    "T": "#ふふん、{NICKNAME}とオイラは優秀なプロの冒険者だからな！あんなやつ、オイラたちの敵じゃないぜ！"
                },
                {
                    "N": "マメール",
                    "T": "#ううん、{M#彼}{F#彼女}の腕のことじゃなくて…それに、さっき{M#彼}{F#彼女}が戦ってる時、あなたはただ見てるだけだったと思うけど…"
                },
                {
                    "N": "_1005",
                    "T": "#だ…だって、オイラはガイドだからな！ただ役割分担が違うだけだ！そうだろ、{NICKNAME}？"
                }
            ]
        ]
    },
    "7400520": {
        "Desc": "メリュシー村に行く",
        "Talk": [
            [
                {
                    "N": "ジェイコブ",
                    "T": "まさか、こんなところで他の人に会えるとは。あなたたちもアイデア探しに来たのか？"
                },
                {
                    "N": "ジェイコブ",
                    "T": "辺鄙な場所だと聞いていたが、なんとも景色がキレイだ。ここの風景を描けば、きっと満足のいく作品が描けるだろう。"
                }
            ]
        ]
    },
    "7400505": {
        "Desc": "マメールと会話する",
        "Talk": [
            [
                {
                    "N": "マメール",
                    "T": "#{NICKNAME}にパイモン。"
                },
                {
                    "N": "_1005",
                    "T": "あれ！？マメール！？"
                },
                {
                    "N": "マメール",
                    "T": "もしかして久しぶりに再会できて、嬉しさのあまり驚いた？"
                },
                {
                    "N": "_1005",
                    "T": "いや、別に久しぶりってわけでもないだろ。さっき別れたばっかじゃんか…って、そうじゃなくて！なんでオイラたちより先に着いてるんだよ！"
                },
                {
                    "N": "_1005",
                    "T": "しかも、ここに来る途中、おまえのことを全然見かけなかったぞ…"
                },
                {
                    "N": "マメール",
                    "T": "片付けが終わったから、早く戻ることにしたの。で、ここであなたたちを待ってたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そっか。で、ここがメリュシー村なのか？小さな家ばっかで、なんだか面白いな！"
                },
                {
                    "N": "_1005",
                    "T": "村にはもしかしたらメリュジーヌのシェフ、メリュジーヌの冒険者、それから小さなお家を建てるメリュジーヌの建築家なんかがいるかもしれないぞ！マメール、おまえの家はどんな感じなんだ？"
                },
                {
                    "N": "マメール",
                    "T": "私のお家はキレイで静かで、絵を描くのにいい場所だよ。ついてきて。"
                }
            ]
        ]
    },
    "7400506": {
        "Desc": "マメールの家に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ？この小さな瓶、なんだろう？"
                },
                {
                    "N": "_0",
                    "T": "ちょっと見せて。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、これって…絵の具みたいだな？ちょっとしか残ってないけど…"
                },
                {
                    "N": "_1005",
                    "T": "#…{NICKNAME}…{NICKNAME}？大丈夫か？"
                },
                {
                    "N": "_0",
                    "T": "ちょっとめまいが…"
                },
                {
                    "N": "_0",
                    "T": "おかしい、白い魚が飛んでる…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？白い魚？おまえ、大丈夫かよ？"
                },
                {
                    "N": "_1005",
                    "T": "うーん、やっぱり座ってちょっと休むか？さっき泳いだせいで、疲れてるのかもな…"
                },
                {
                    "N": "_0",
                    "T": "もう大丈夫。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、だったらいいけど。無理しないでくれよ…もしどこか具合が悪くなったら、言ってくれよな？"
                },
                {
                    "N": "マメール",
                    "T": "#あの…{NICKNAME}、パイモン…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、マメール！画材道具の準備はできたのか？"
                },
                {
                    "N": "マメール",
                    "T": "あっ、その…お、お忙しい中お越しいただき、誠にありがとうございます…えっと、ご指導とご鞭撻のほどを——って言いたいんだけど…"
                },
                {
                    "N": "マメール",
                    "T": "た、ただ…その、絵の具を使い切っちゃって…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？"
                },
                {
                    "N": "マメール",
                    "T": "あの瓶に入ってるものよ…優しくて、キレイな色をしてる…"
                },
                {
                    "N": "マメール",
                    "T": "ここでちょっと待ってて。絵の具を採集してくるから、すぐ戻るね…"
                },
                {
                    "N": "_1005",
                    "T": "別に謝る必要なんてないぞ！貴重な名作なんだからな。貴重な絵の具が必要になるのも当たり前だぞ！"
                }
            ]
        ]
    },
    "7400525": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "昔、アルベドのために星銀鉱を採集した…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。でも、あのとき掘り出した鉱石は、結局あんまり役に立たなかったけど…"
                }
            ]
        ]
    },
    "7400526": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "マメール",
                    "T": "うん、私は一番美しいものを描きたいの。"
                },
                {
                    "N": "マメール",
                    "T": "#普通の絵の具もいいけど、満足のいくものは描けないんだ。それに{NICKNAME}のように温かくて、パイモンのようにキラキラしてるものも描けない。"
                },
                {
                    "N": "マメール",
                    "T": "ちょっと待ってて、絵の具を集めてくるから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちも手伝うよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。おまえって手が短いし、バケツを持つのも大変そうだからな…"
                },
                {
                    "N": "マメール",
                    "T": "わ、私の手は短くないもの。もう…"
                },
                {
                    "N": "マメール",
                    "T": "それに…今までもずっと自分で絵の具を集めてきたから、もう慣れてるの。心配しないで…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、普段は他の友達と一緒に行ったりしないのか？"
                },
                {
                    "N": "_0",
                    "T": "コホン——"
                },
                {
                    "N": "_1005",
                    "T": "あっ！えっと…つまり…その…ごめん…"
                },
                {
                    "N": "マメール",
                    "T": "えっ？どうして謝るの？"
                },
                {
                    "N": "マメール",
                    "T": "あっ、分かった！セイモアが動けないから、私が絵の具を集めてる間、あの子が寂しがるんじゃないか心配してくれてるんでしょ！パイモンって優しいね、ありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ま、まあ…とにかく、オイラたちも一緒に行こうぜ？なんだかんだ、そのほうが早く済むだろ？"
                },
                {
                    "N": "_0",
                    "T": "うん、一緒に行こう。"
                },
                {
                    "N": "マメール",
                    "T": "#そう…{NICKNAME}とパイモンが手伝ってくれるって言うなら、一緒に行きましょ。"
                },
                {
                    "N": "マメール",
                    "T": "その…ありがとう、嬉しい。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、だってオイラもマメールの絵が見てみたいからな！"
                }
            ]
        ]
    },
    "7400527": {
        "Desc": "",
        "Talk": []
    },
    "7400528": {
        "Desc": "",
        "Talk": []
    },
    "7400523": {
        "Desc": "近くをぶらぶらする",
        "Step": "マメールが画材を整理し終えるまで、彼女の家の近くをぶらぶらしていよう。",
        "Talk": []
    },
    "7400507": {
        "Desc": "絵の具を集める場所へ向かう",
        "Step": "マメールと共に絵を描くための絵の具を集めよう。",
        "Talk": [
            [
                {
                    "N": "マメール",
                    "T": "#{NICKNAME}、パイモン、見て、あそこの鉱石。次は…"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、採掘はオイラたちに任せろ。それに関しちゃ、手慣れてるからな！プロの腕を見せてやるぜ！"
                },
                {
                    "N": "マメール",
                    "T": "ちょ、ちょっと待って。直接掘っても、掘り出せないの…"
                }
            ]
        ]
    },
    "7400508": {
        "Desc": "プリズムを利用して鉱石と共鳴する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（戦闘）理屈が通じないみたいだね。"
                },
                {
                    "N": "アイルス",
                    "T": "はあッ！？理屈が通じなくて、こっちの商売を邪魔してるのはそっちだろ！？"
                },
                {
                    "N": "アイルス",
                    "T": "ったく、うるさいやつらだよ！あんたたち、まとめてやっちまいな！こいつらを懲らしめてやるよ。"
                },
                {
                    "N": "カイクバード",
                    "T": "ほら、言ったとおりじゃないか。結局はこうなるって…"
                }
            ]
        ]
    },
    "7400509": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "まさか、こんな方法で解決するなんて…"
                },
                {
                    "N": "_1005",
                    "T": "でも、この鉱石を粉にすれば、絵の具になるんだよな。そうだろ、マメール？"
                },
                {
                    "N": "_1005",
                    "T": "あれ、マメールは？さっきまでここにいたのに…"
                },
                {
                    "N": "_0",
                    "T": "たぶん先に行ったんだと思う。"
                },
                {
                    "N": "_1005",
                    "T": "まったく、ちっこいのに、あちこち走り回るなよ。気づくと姿を消してるなんて…まあいいや、オイラたちも先に進もうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "#えっ？{NICKNAME}、大丈夫か？なにぼーっとしてるんだよ…"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。ただ頭がクラクラしただけ。"
                },
                {
                    "N": "_1005",
                    "T": "またさっきみたいにか？うーん…お腹が空いたワケじゃないよな？"
                },
                {
                    "N": "_0",
                    "T": "心配、ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう。でも空腹のせいじゃない…"
                },
                {
                    "N": "_1005",
                    "T": "無理すんなよな…じゃあ、先に進もうぜ？"
                }
            ]
        ]
    },
    "7400511": {
        "Desc": "再度プリズムを利用して鉱石と共鳴する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（戦闘）構わないけど。"
                },
                {
                    "N": "アイルス",
                    "T": "へえ、思い切りがいいね？まあ、それも悪くない。こっちも手間が省けたよ。さあ、来なッ！"
                },
                {
                    "N": "カイクバード",
                    "T": "ほら、俺が言ったとおりじゃないか…"
                }
            ]
        ]
    },
    "7400512": {
        "Desc": "マメールを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "とりあえず、これだけ集めればもう十分だよな？"
                },
                {
                    "N": "マメール",
                    "T": "わぁ！これだけ鉱石があれば、たくさん絵の具が作れる。ありがとう！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、礼ならいらないぜ！でも、全部赤い鉱石だけど、色は大丈夫か？"
                },
                {
                    "N": "マメール",
                    "T": "うん、心配ないよ。じゃあ、次は最後の手順だね！"
                },
                {
                    "N": "_1005",
                    "T": "おっ、それなら知ってるぞ！鉱石を粉にして、絵の具にするんだろ！"
                },
                {
                    "N": "マメール",
                    "T": "あっ…そういえば、粉にすることを含めて、絵の具を作るにはあと二つやることがあった…"
                },
                {
                    "N": "マメール",
                    "T": "これらの鉱石には不純物がたくさん入ってるの。だから、このまま絵の具にすると、色にムラができて汚くなっちゃうんだ。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、お絵描きってそんなにこだわらなきゃいけないものだったんだな。これがマスターした者にしか見えない境地なのか！"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、どうすればいいんだ、マメール先生？"
                },
                {
                    "N": "マメール",
                    "T": "ふふっ、こういうときは「より純粋な鉱石」を探して、粉にして混ぜるの。"
                },
                {
                    "N": "マメール",
                    "T": "そうすることで不純物の割合が下がって、完成した絵の具がもっとキレイになるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、だったら最初から「より純粋な鉱石」を使って絵の具を作ればいいんじゃないか？"
                },
                {
                    "N": "マメール",
                    "T": "ううん、純粋な鉱石なんてそうそうないの。パイモンってば、まるで「タイダルガがないなら、ポワソンチャンティー·パイでも食べよう」って言ってるみたい！"
                },
                {
                    "N": "_1005",
                    "T": "お、おお…メリュジーヌの食生活にぴったりな比喩だな…でも、この近くにはもう他の鉱脈はないだろ？"
                },
                {
                    "N": "マメール",
                    "T": "うん。「より純粋な鉱石」は、もうちょっと奥に行かないと見つからないの。"
                },
                {
                    "N": "マメール",
                    "T": "ちょっと休んでてもいいよ。あとのことは任せて。私が行ってくるから。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも一緒に…ん？待った、なんだろ…"
                },
                {
                    "N": "_1005",
                    "T": "赤い…渦巻？ワームホールか？なんだこれ？"
                },
                {
                    "N": "マメール",
                    "T": "あっ、これは近道よ。見たことない？来る途中にたくさんあったと思うけど…"
                },
                {
                    "N": "_1005",
                    "T": "近道？な、なんか怪しい感じがするな。これがいわゆる「一番の近道は遠回り」ってやつなのか…？"
                },
                {
                    "N": "マメール",
                    "T": "こういう近道を私はいつも使ってるの。中はとても安全で、暖かいから安心して。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…じゃあ、行ってみよう！もうここまで付き合ったんだし、高純度の鉱石を探すのも手伝おうぜ！"
                }
            ]
        ]
    },
    "7400513": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "やめとこう、ここはフォンテーヌだし…"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうだったぞ！フォンテーヌで法律に反したらどうなるか、おまえたちだって知ってるはずだろ！"
                },
                {
                    "N": "アイルス",
                    "T": "そんな役人口調で話すんじゃないよ！「法律に反したらどうなるか」だって？あんたたち何様のつもり？"
                },
                {
                    "N": "アイルス",
                    "T": "もう一度言わせてもらうけど、余計なお世話なんだよ！これはわたしたちとそこのチビとの商売であって、あんたたちとは関係ないんだから！"
                }
            ]
        ]
    },
    "7400521": {
        "Desc": "マメールと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ？この箱に入ってるのって…"
                },
                {
                    "N": "_0",
                    "T": "他の人のものを勝手に漁ったらダメ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、漁ってなんかないぞ！た、たまたま見てただけで！"
                },
                {
                    "N": "_1005",
                    "T": "でも、この箱に入ってるのって…機械のパーツか？ちょっとしか入ってないけど…"
                },
                {
                    "N": "_1005",
                    "T": "#もしかしたら、セイモアのメンテナンス道具かもな？うーん、{NICKNAME}が言った通り、勝手に漁らないほうがいいかも…"
                }
            ]
        ]
    },
    "7400514": {
        "Desc": "プリズムの位置を調整して鉱石と共鳴する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そういえば、このイーゼルの様式、どこかで見たことあるような気がしないか？"
                },
                {
                    "N": "_0",
                    "T": "外のデザインみたい…"
                },
                {
                    "N": "_1005",
                    "T": "うーん、そういえばメリュシー村に住んでるメリュジーヌって普段、どうやって外の商人と取引してるんだろ？普通の商人はダイビングできないはずだけど…"
                },
                {
                    "N": "_1005",
                    "T": "ん？待てよ。よく考えてみたら、これってとんでもないビジネスチャンスなんじゃないか！？もしメリュシー村の仕入れを全部請け負ったら、オイラたちお金持ちになれるぞ！"
                },
                {
                    "N": "_0",
                    "T": "たしかにお金持ちになれる！"
                },
                {
                    "N": "_1005",
                    "T": "#だろだろ？さすがオイラだぜ！{NICKNAME}、あとで調べてみようぜ！"
                },
                {
                    "N": "_0",
                    "T": "たぶん無理じゃないかな…"
                },
                {
                    "N": "_1005",
                    "T": "えー、なんで無理なんだよ…？"
                }
            ]
        ]
    },
    "7400524": {
        "Desc": "プリズムの位置を調整して鉱石と共鳴する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自分で絵の具を集めるの？"
                }
            ]
        ]
    },
    "7400532": {
        "Desc": "",
        "Talk": []
    },
    "7400522": {
        "Desc": "マメールと会話する",
        "Talk": []
    },
    "7400515": {
        "Desc": "マメールの家に行く",
        "Step": "十分な絵の具が集まり、マメールの絵を無事に受け取ることができそうだ。次はマメールと共に家に戻ろう。",
        "Talk": [
            [
                {
                    "N": "ジェイコブ",
                    "T": "…アランのちょっとした発明品か、今なお見た目を変えていないとは。"
                },
                {
                    "N": "アイルス",
                    "T": "その…ボス？"
                },
                {
                    "N": "アイルス",
                    "T": "彼女の家をひっくり返して探してみたんですけど、ご希望の絵の具はやはり見つけられなくて…"
                },
                {
                    "N": "ジェイコブ",
                    "T": "見つけられない？"
                },
                {
                    "N": "カイカーウス",
                    "T": "は、はい。絵の具を入れてた瓶はたくさんありましたけど、絵の具そのものはもうなくなってるみたいで…ツンとした匂いだったので、嗅いだだけで気分が悪くなっちゃいましたよ…"
                },
                {
                    "N": "ジェイコブ",
                    "T": "なるほど、絵の具はもう使い切っていたか…タイミングが悪い。"
                },
                {
                    "N": "ジェイコブ",
                    "T": "それじゃ、アイルスさんに皆さん——ここをちょっと片付けてくれないか。こんなに荒らされていては、目立ちすぎるからな。"
                },
                {
                    "N": "ジェイコブ",
                    "T": "「絵の具」のことは、あとで自分で何とかしよう。"
                },
                {
                    "N": "アイルス",
                    "T": "か…かしこまりました…"
                },
                {
                    "N": "アイルス",
                    "T": "あの…この前は依頼を完遂できず、申し訳ありませんでした…あなたがあのちびっ子を助ける前に、通りかかった見知らぬ人に邪魔されて…"
                },
                {
                    "N": "ジェイコブ",
                    "T": "いいさ、私は気にしていない。"
                },
                {
                    "N": "アイルス",
                    "T": "えっと、お気にされるかどうかの問題ではなくてですね…ご存知の通り、これは不可抗力による事故じゃないでしょうか？ですから、前に約束していた報酬は…"
                },
                {
                    "N": "ジェイコブ",
                    "T": "……"
                },
                {
                    "N": "ジェイコブ",
                    "T": "心配いらない。報酬はちゃんと約束通り支払うさ。"
                },
                {
                    "N": "アイルス",
                    "T": "ほ、本当ですか！？ありがとうございます！あぁ、もし世の中の雇主が全員あなたのように優しい方であればよかったのに！"
                },
                {
                    "N": "ジェイコブ",
                    "T": "とにかく、これ以上皆さんの時間を無駄にしたくない。このめちゃくちゃな落書きたちを片付けてくれるかな。"
                },
                {
                    "N": "マメール",
                    "T": "…めちゃくちゃな…落書き？"
                },
                {
                    "N": "アイルス",
                    "T": "あっ…"
                },
                {
                    "N": "_0",
                    "T": "ここで何してるの？"
                },
                {
                    "N": "_1005",
                    "T": "おい、紫のやつ！おまえもマメールの絵を奪おうとするやつらとグルだったのか！あっ、わかったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "おまえがこいつらを雇って、絵を奪わせようとしたのは、マメールに恩を売る機会を作るためだったんだな！マメールの信頼をだまし取って、自分の下心をかなえようと…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、絵の具を欲しがってるのって、別に大した下心ってわけでもないか…"
                },
                {
                    "N": "ジェイコブ",
                    "T": "#盗み聞きとは褒められたことじゃないよ、{M#紳士とお嬢さん}{F#お嬢さんたち}。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、マメールがいないのをいいことに家を荒らしといて…こっちの盗み聞きを悪く言える立場かよ！"
                }
            ]
        ]
    },
    "7400529": {
        "Desc": "",
        "Talk": []
    },
    "7400516": {
        "Desc": "エルマイト旅団を倒す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そういえば、みんな同じクロックワーク·マシナリーなのに、どうしてセイモアだけしゃべれるんだ？"
                },
                {
                    "N": "_0",
                    "T": "実験用のプロトタイプだったりして…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…だったら、なんでここに捨てられてるんだよ？"
                },
                {
                    "N": "_1005",
                    "T": "もし仮にフォンテーヌ科学院の新しい発明品だったら、たぶん…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？ちょっと待てよ…もしかして、前にあったフォンテーヌ科学院の実験事故のせいで、セイモアはここまで吹き飛ばされたとか？"
                },
                {
                    "N": "_0",
                    "T": "こんなに遠くまで飛ばないと思うけど…"
                },
                {
                    "N": "_0",
                    "T": "粉々になるでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "それもそっか…で、セイモア、これってどういうことなんだ？"
                },
                {
                    "N": "_0",
                    "T": "そうそう。セイモア、一体どうして？"
                },
                {
                    "N": "セイモア",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#{M#うわ、やっぱり全然しゃべらないぞ…マメールの言った通りだな。セイモアはあいつとしかしゃべらないみたいだ。}{F#うーん、答えてくれないみたいだ…なんていうか、あんまり知能が高くないのかな？}"
                }
            ]
        ]
    },
    "7400517": {
        "Desc": "マメールと会話する",
        "Talk": [
            [
                {
                    "N": "アイルス",
                    "T": "おわっ！こ、これって…"
                },
                {
                    "N": "ジェイコブ",
                    "T": "……"
                },
                {
                    "N": "ジェイコブ",
                    "T": "時代遅れのガラクタに過ぎない。"
                },
                {
                    "N": "ジェイコブ",
                    "T": "アランの「ちょっとした発明品」——君も長年眠っていたのだろう？"
                },
                {
                    "N": "_0",
                    "T": "まだ戦うつもり？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、もう悪だくみなんかやめるんだな！そもそも、なんでそこまで絵の具に執着してるんだ？しかも、こんな悪いことまでして…"
                },
                {
                    "N": "ジェイコブ",
                    "T": "やれやれ…「私たち」の目的は、もう説明したはずだが。"
                },
                {
                    "N": "ジェイコブ",
                    "T": "そしてマメールさん、もしご縁があったら、次に会う時は…あなたの作品を楽しみにしているよ。"
                },
                {
                    "N": "マメール",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、こいつ…"
                },
                {
                    "N": "ジェイコブ",
                    "T": "#それじゃ、さようなら、{M#紳士とお嬢さん}{F#お嬢さんたち}。それから、そこの思考する機械も。行こう、アイルスさん、まだ他にあなたたちに任せたい用事がある。"
                },
                {
                    "N": "_1005",
                    "T": "おい！待て、紫の！逃げるなよ！"
                },
                {
                    "N": "マメール",
                    "T": "ちょ…ちょっと待って！セイモアの様子がおかしい…"
                },
                {
                    "N": "セイモア",
                    "T": "ギギ…"
                },
                {
                    "N": "セイモア",
                    "T": "申し訳ございません、マ…"
                },
                {
                    "N": "マメール",
                    "T": "どうしたの！？セイモア！？"
                },
                {
                    "N": "_0",
                    "T": "エネルギー切れかも…"
                },
                {
                    "N": "マメール",
                    "T": "エネルギー切れ…ってことは…"
                },
                {
                    "N": "_0",
                    "T": "（まさか戦闘中に故障した…？）"
                },
                {
                    "N": "マメール",
                    "T": "うぅ、そんな…なんでこんなことに…"
                },
                {
                    "N": "_1005",
                    "T": "え、えっと…マメール、大丈夫か？"
                },
                {
                    "N": "マメール",
                    "T": "セイモア…つまり…ジェイコブさんは、最初からだましてたのね。私の絵が「好き」とか、「絵を理解できる」だなんて言って…"
                },
                {
                    "N": "マメール",
                    "T": "もっとひどいのは…あの人はセイモアをこんな風にしたこと…許さない…絶対に、絶対に許さないよ！うぅ…"
                },
                {
                    "N": "_1005",
                    "T": "マメール、フォンテーヌ廷のエンジニアに頼んでみようぜ！きっと直せるはずだ。もしかしたら、もっとよくなるかもしれないぞ。そしたら、おまえの絵の具探しだって手伝える！"
                },
                {
                    "N": "_1005",
                    "T": "よし…マメール、まずは一緒に片付けようぜ？えーと、戦ったせいで絵が破れてないといいんだけど…"
                },
                {
                    "N": "マメール",
                    "T": "#ありがとう…{NICKNAME}、パイモン。"
                },
                {
                    "N": "マメール",
                    "T": "でも…今さら、この昔の作品に何の意味があるの？もしセイモアでさえ昔みたいに、この作品たちを評価できなくなったら…"
                },
                {
                    "N": "マメール",
                    "T": "理解されない作品なんて…作品とは言えない。あの人の言った通り…ただの「めちゃくちゃな落書き」。"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと言うなよ。あの紫のやつは、おまえの絵には魔性の魅力があって、予測できない無秩序があるとか言ってたんじゃないか？それに、オイラもおまえの絵に期待してるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "でも…ずっと聞きたかったんだけど、村のみんなが「絵のことを理解できない」って言うのは、一体どういう意味なんだろ？おまえがどうして絵を描いてるのか理解できないってことか？それとも…"
                },
                {
                    "N": "マメール",
                    "T": "みんな絵を理解してくれないの。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…えっと、それはきっとそいつらにマメールの絵を理解する芸術的センスがないからだぞ。絵が表現してる、えーっと…意味とか！あと、その雰囲気を読み取れないんだ…それから、社会的な知識とか歴史のことも…"
                },
                {
                    "N": "_1005",
                    "T": "だから、つまり…とりあえず、その絵を見せてくれないか？"
                },
                {
                    "N": "マメール",
                    "T": "うん、分かった。"
                },
                {
                    "N": "???",
                    "T": "落ちている一枚の絵を拾った…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、これは…"
                },
                {
                    "N": "_1005",
                    "T": "（絵の内容はよくわからないけど、なんだかすごそうだな…うーん、それにこんなことを言うのもなんだけど、確かに価値がありそう…）"
                },
                {
                    "N": "_1005",
                    "T": "キ…キレイだな！たとえば、うーんと…この辺の細かさとか、なんだかその場にいるような雰囲気が味わえるっていうか…そ、そうだろ？他のメリュジーヌがわからないっていうのは、きっと…"
                },
                {
                    "N": "マメール",
                    "T": "無理してそんなこと言わなくてもいいよ。すぐ分かるもの。"
                },
                {
                    "N": "マメール",
                    "T": "でもありがとう、パイモン。パイモンって優しいね。"
                },
                {
                    "N": "_1005",
                    "T": "ううぅ、ごめん。オイラ、たしかに絵の内容は理解できなかったけど…でも…本当にキレイだと思ったから…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、片付けの続きをするか…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}には分かる。"
                },
                {
                    "N": "_1005",
                    "T": "え？わかるって…絵の内容が？"
                },
                {
                    "N": "_0",
                    "T": "なるほど、分かった。"
                },
                {
                    "N": "マメール",
                    "T": "無理して嘘つかなくてもいいよ。気持ちならちゃんと切り替えられるから。"
                },
                {
                    "N": "_0",
                    "T": "この絵に描かれてるのは…"
                },
                {
                    "N": "_0",
                    "T": "…ハイタッチしてる二匹の熊。"
                },
                {
                    "N": "_0",
                    "T": "…沈んだ玉座。"
                },
                {
                    "N": "_0",
                    "T": "…燃え盛る雪原。"
                },
                {
                    "N": "マメール",
                    "T": "えっ？"
                },
                {
                    "N": "_1005",
                    "T": "おおっ！言われてみればたしかに…"
                },
                {
                    "N": "マメール",
                    "T": "えっと…まさかあなた、理解できたの…"
                },
                {
                    "N": "マメール",
                    "T": "じゃ、じゃあ…これは…この絵は、どう思う？"
                },
                {
                    "N": "_0",
                    "T": "とてもキレイ。"
                },
                {
                    "N": "マメール",
                    "T": "本当？嘘はつかないでって言ったけど…"
                },
                {
                    "N": "_1005",
                    "T": "ちゃんと自信を持てって！オイラには絵の内容がわからなかったけど、オイラもキレイだとは思うぞ！"
                },
                {
                    "N": "マメール",
                    "T": "うん、うん！ありがとう。絵を描く時は、表現したいものがたくさんあって、美しいものをみんなに見せたいと思ってるの。そう思ってくれたのならよかった。"
                },
                {
                    "N": "_0",
                    "T": "味わい深い。"
                },
                {
                    "N": "マメール",
                    "T": "うん、うん！あなた、本当に分かってるのね。絵を描く時は、表現したいものがたくさんあって、毎回見るたびに違うことを感じてほしいと思ってるの…"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、オイラの目に間違いはなかったぞ。本当に貴重な絵だな！"
                },
                {
                    "N": "マメール",
                    "T": "でも、私の絵を分かってもらえたのって、これが初めてなの。村のみんなは、絵の内容が理解できなくて、ただ「キレイ」としか言ってくれなかった…"
                },
                {
                    "N": "マメール",
                    "T": "それから段々分かってきたの。みんな分からなかったから、ただ「キレイ」とだけ言って、私を喜ばせようとしたって…みんな優しいけど、それってよくないと思う。"
                },
                {
                    "N": "マメール",
                    "T": "だから、ジェイコブさん…ジェイコブが私の絵を理解できるって言ってくれた時は、本当に嬉しかった。心に思い描いた風景が、やっと他の人にも伝わったんだなって。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、本当に腹が立つな、あの紫のやつ！"
                },
                {
                    "N": "マメール",
                    "T": "うん。でも、今はもう大丈夫よ。"
                },
                {
                    "N": "マメール",
                    "T": "お父様は、キレイな景色の話をたくさんしてくれた。私は世界が美しいと思って、それがとても楽しかったの。でも、そのことをうまく言葉にできなかった…だから、美しい絵で他の人を喜ばせようと思ったんだ。"
                },
                {
                    "N": "マメール",
                    "T": "でも、他のメリュジーヌはただ私に社交辞令を言うだけ…キレイとは言ってくれるけど、理解はしてくれない。みんな、私のことを気にかけてくれるし、私もみんなが大好きだけど…それでもやっぱり、誰かに絵のことを理解してほしいと思うの。"
                },
                {
                    "N": "マメール",
                    "T": "だから、セイモアは私の一番大切な友達。あの子はただ「キレイ」って言うだけじゃなくて、私の絵について真剣にコメントしてくれる。だから、初めてジェイコブに会った時、とても嬉しかったんだ。"
                },
                {
                    "N": "マメール",
                    "T": "さっきジェイコブが言ってたことを聞いた時、「ああ、これからはセイモアにしか絵を見せないようにしよう。他の人はやっぱり理解してくれなくて、ただ私を傷つけないようにしてるだけだ」って思ったの。"
                },
                {
                    "N": "マメール",
                    "T": "#でも、パイモンと{NICKNAME}が理解してくれたってことは、私の絵を理解できる人はいるってこと。私が見てもらいたい美しいものは、誰かにちゃんと見てもらえるってことだよね！"
                },
                {
                    "N": "マメール",
                    "T": "あなたたちもセイモアと同じで、私の最高の友達よ！"
                },
                {
                    "N": "_1005",
                    "T": "うーん、そう言ってくれて嬉しいけど、ロボット犬と比べられてると思うと、ちょっと複雑な気持ちだな…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、引き続き片付けようぜ！ったく、あいつら、よくこんなに荒らしてくれたな…"
                },
                {
                    "N": "???",
                    "T": "マメールを手伝って、散らばっている絵を片付けた…"
                }
            ]
        ]
    },
    "7400530": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわ…あ、頭がクラクラするぞ…近道って、不思議だな…これもメリュジーヌの文化なのか…"
                },
                {
                    "N": "_1005",
                    "T": "よく見てみると、オイラたちが降りた時にここって通ったよな。あそこにあんなに大きな岩があったなんて…"
                },
                {
                    "N": "マメール",
                    "T": "うん！この場所、温かくて安心できるでしょ？ここには高純度の鉱石があるって、お父様が教えてくれたの。鉱石は私に任せて！二人はここで待っててね。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、見た目は普通の鉱石とあんまり変わらないみたいだけど…"
                },
                {
                    "N": "マメール",
                    "T": "えっ？色が全然違うのに！"
                },
                {
                    "N": "_1005",
                    "T": "ぜ、全然違うって？どれも同じ赤だよな？"
                },
                {
                    "N": "マメール",
                    "T": "同じ赤でも、この赤とこの赤では明らかに違うでしょ？"
                },
                {
                    "N": "_0",
                    "T": "よく分からない…"
                },
                {
                    "N": "マメール",
                    "T": "だ、大丈夫！微妙な違いだから、分からないのも無理ないよ…！"
                },
                {
                    "N": "_1005",
                    "T": "「明らか」って言ってなかったか！？"
                },
                {
                    "N": "_0",
                    "T": "わあ、質感が全然違う。重厚そう！"
                },
                {
                    "N": "マメール",
                    "T": "#あれ？{NICKNAME}って色に敏感なんだ。だったら今度、絵を描いてみない？いろんな絵をたくさん描いて、私たちの絵で部屋をいっぱい飾りましょ。"
                },
                {
                    "N": "_1005",
                    "T": "実は全然違いがわからなかったんだろ？"
                },
                {
                    "N": "_1005",
                    "T": "でも、やっぱりマメールは絵のことになると詳しいんだな。鉱石のことも絵の具のことも。"
                },
                {
                    "N": "_1005",
                    "T": "ただ…絵を描くのって、こんなに大変なことだったなんて…鉱石を集めて、選別してちょうどいい絵の具を作る…オイラ、筆で描くだけだと思ってたぞ…"
                },
                {
                    "N": "_1005",
                    "T": "#あれ？{NICKNAME}、どうしたんだ？大丈夫か？"
                },
                {
                    "N": "_0",
                    "T": "何か声が聞こえたような…"
                },
                {
                    "N": "_1005",
                    "T": "聞こえた…？なにをだよ？おまえ大丈夫か？"
                },
                {
                    "N": "_0",
                    "T": "（今の声は…）"
                },
                {
                    "N": "_1005",
                    "T": "#おい！大丈夫か、{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫、問題ない。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、そう言われたら、逆に心配になってくるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、この赤い鉱石と関係があるのかな？一部の鉱石には毒があるみたいだし、人の精神に影響を与えたりするかも…"
                },
                {
                    "N": "_1005",
                    "T": "いや、でもマメールはずっとこの鉱石で絵を描いてきたわけだし、問題ないか…そういえば、この鉱石って一体なんなんだ？もしかして、すごく価値のあるものだったりして…"
                },
                {
                    "N": "_1005",
                    "T": "もっと鉱石を集めて、外の商人たちに売れば…"
                },
                {
                    "N": "_0",
                    "T": "より純度の高い鉱石…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、なにを言いたいのかわかったぞ。つまり「高純度の鉱石で作った絵の具、それで描いたマメールの絵こそが貴重な宝」ってことだろ！よし、オイラたちも鉱石集めを手伝おうぜ。ワクワクしてきたぞ！"
                }
            ]
        ]
    },
    "7400531": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "マメール",
                    "T": "#{NICKNAME}、パイモン、お待たせ！"
                },
                {
                    "N": "マメール",
                    "T": "あれ？それは…"
                },
                {
                    "N": "_1005",
                    "T": "#ふふん、オイラと{NICKNAME}だって、ただジッとしてただけじゃないぞ！オイラたちも「高純度の鉱石」をたくさん集めてきたんだ。すごいだろ！"
                },
                {
                    "N": "マメール",
                    "T": "わあ、すごい！ありがとう！"
                },
                {
                    "N": "_1005",
                    "T": "よし、これでキレイな絵の具をたくさん作れるぞ！早く戻ろうぜ！"
                },
                {
                    "N": "_0",
                    "T": "マメール、嬉しそうだね。"
                },
                {
                    "N": "マメール",
                    "T": "えっ？分かる…？"
                },
                {
                    "N": "_1005",
                    "T": "だって、しっぽまで振ってるじゃんかよ…"
                },
                {
                    "N": "マメール",
                    "T": "ふぇっ！ふ、振ってないよ！"
                },
                {
                    "N": "マメール",
                    "T": "でも…うん！嬉しいよ。"
                },
                {
                    "N": "_0",
                    "T": "これで絵の具をたくさん作れる。"
                },
                {
                    "N": "マメール",
                    "T": "うん、それも理由の一つだね。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？じゃあ、他の理由は？"
                },
                {
                    "N": "マメール",
                    "T": "とりあえず、一緒に帰りましょ！"
                },
                {
                    "N": "_1005",
                    "T": "おい！オイラを無視すんなよ！"
                },
                {
                    "N": "_0",
                    "T": "パイモン、行こう。"
                },
                {
                    "N": "_1005",
                    "T": "#ふーんだ…まあ、帰ったら絵が手に入るわけだし…へへっ、行こうぜ、{NICKNAME}！"
                }
            ]
        ]
    },
    "7400510": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "なるほど、正体を明かすしかないみたい…"
                },
                {
                    "N": "アイルス",
                    "T": "…はあ！？正体？何の正体よ？"
                },
                {
                    "N": "_0",
                    "T": "#何を隠そう、{M#俺}{F#私}たちは法の番人。"
                },
                {
                    "N": "_1005",
                    "T": "…えーと？"
                },
                {
                    "N": "_1005",
                    "T": "あっ…そうだった、そうだった！やっぱり頭いいな、おまえ！"
                },
                {
                    "N": "カイカーウス",
                    "T": "ど、どうする、姉貴…"
                },
                {
                    "N": "アイルス",
                    "T": "な…なに慌ててるんだ！こいつが法の番人だったら、わたしはスネージナヤの女皇だよ！こんなやつの言ったことを真に受けるわけ！？"
                },
                {
                    "N": "アイルス",
                    "T": "よく見てちょうだい。こいつらのどこが法の番人だっていうの！？これまでそういったやつを見たことないわけじゃないでしょ…えっと、たしか執…執…"
                },
                {
                    "N": "カイクバード",
                    "T": "…執律庭。"
                },
                {
                    "N": "アイルス",
                    "T": "そう、執律庭！まったく、法を執行する機関なら「執行庭」にすればいいと思わない？なんで、わざわざこんなややこしい名前にするんだか…本当にイラつかせてくれるよ…"
                },
                {
                    "N": "アイルス",
                    "T": "とにかくあんたたち！執律庭のやつらを見たことがないとでも思ってるわけ？制服も着てないのに、よくも法の番人を名乗る度胸があったもんだね！？"
                }
            ]
        ]
    }
}