// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 15
        },
        {
            "Name": "シュヴルーズ",
            "ID": "1081",
            "Count": 14
        },
        {
            "Name": "グザヴィエ",
            "ID": "30435",
            "Count": 13
        },
        {
            "Name": "フリーナ",
            "ID": "1073",
            "Count": 8
        },
        {
            "Name": "リオセスリ",
            "ID": "1078",
            "Count": 8
        },
        {
            "Name": "神里綾華",
            "ID": "2604",
            "Count": 6
        },
        {
            "Name": "千織",
            "ID": "1082",
            "Count": 6
        },
        {
            "Name": "会場の司会者",
            "ID": "30445",
            "Count": 5
        },
        {
            "Name": "神里綾人",
            "ID": "1047",
            "Count": 4
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 2
        }
    ],
    "Num": "薔薇と銃士 後日談",
    "Title": "二銃士の凱旋",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Filmfest",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40136,
            "Name": "二銃士の凱旋",
            "Desc": "今日は千霊映影祭「フリーナ」賞が発表される日だ。さっそく会場に行ってみよう！",
            "Track": [],
            "R": [
                140136
            ],
            "RP": [],
            "Sub": [
                4013604,
                4013601,
                4013602,
                4013603
            ]
        }
    ]
}

var _sq = {
    "4013604": {
        "Desc": "2日後まで待つ",
        "Talk": []
    },
    "4013601": {
        "Desc": "千霊映影祭の会場に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "グザヴィエ、なんだか久しぶりだな！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、二人とも！いやもう、あれから目の回るような忙しさだったからな。編集が終わったら、次は宣伝と上映の仕事が始まって…"
                },
                {
                    "N": "_1005",
                    "T": "今日は授賞式だろ？オイラたちの映影は「フリーナ」賞をもらえるかな。"
                },
                {
                    "N": "フリーナ",
                    "T": "僕は90%はいけると思っているよ。"
                },
                {
                    "N": "_1005",
                    "T": "フリーナ！もう会場に来てたのか。一番乗りだな！"
                },
                {
                    "N": "フリーナ",
                    "T": "他のみんなももうすぐ来るさ。そうだ、グザヴィエ。賞で思い出したけど、キミが僕らのチームに名前をつけるべきじゃないか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "え？まだ受賞できるかも分からないんですよ…そ、そんなタヌキの皮算用みたいなことはとても…"
                },
                {
                    "N": "フリーナ",
                    "T": "いいや、目を見開いて、歌劇場から出てくる人たちの反応を見てごらんよ！みんな「良かった」と言ってるよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "自分でも分かってるくせに。歌劇場のスタッフがきっとキミに会いに来て、映影の上映回数を増やしたいって言ってくるぞ。"
                },
                {
                    "N": "フリーナ",
                    "T": "今回の興行収入の利益で、ちゃんとした映影会社だって作れるんだろう？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "でも、これは自分一人の功績じゃありません。善良な紳士淑女の皆さんの血と汗の結晶があったからです。一人で名前を決めるなんてことできませんよ！"
                },
                {
                    "N": "フリーナ",
                    "T": "とにかく、よく考えておきなよ。みんなも賛成してくれると思うから。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "分かりました…でもその前に…旅人にパイモン、悪いがメロピデ要塞に行ってきてもらえないか？"
                },
                {
                    "N": "_1005",
                    "T": "え？まだ授賞式が残ってるのに？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "二人に我らがヒロイン、シュヴルーズさんのお迎えを頼みたい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "最近、ずっと彼女の姿を見かけてなくてな…今日の授賞式を知らせる機会がなかったんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが今日、銃殺事件の犯人を特巡隊隊長が自らメロピデ要塞に移送するらしい。そう新聞に書いてあった…"
                },
                {
                    "N": "_1005",
                    "T": "へえ、そうだったのか。"
                },
                {
                    "N": "_0",
                    "T": "お安いご用。"
                },
                {
                    "N": "_1005",
                    "T": "よし！グザヴィエはここで待っててくれ。がんばっていい名前を考えとけよ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "了解だ。じゃあよろしく。"
                }
            ]
        ]
    },
    "4013602": {
        "Desc": "メロピデ要塞に行ってシュヴルーズを探す",
        "Talk": [
            [
                {
                    "N": "シュヴルーズ",
                    "T": "…移送任務完了。この三人をよろしく頼む。"
                },
                {
                    "N": "リオセスリ",
                    "T": "この後、用があるようだな？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、急いでパーティーに向かわなくてはならない。"
                },
                {
                    "N": "リオセスリ",
                    "T": "こいつはまた珍しい。新しい趣味にでもハマったのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "今回はちょっと特別というだけだ。"
                },
                {
                    "N": "_1005",
                    "T": "シュヴルーズ、公爵～！"
                },
                {
                    "N": "リオセスリ",
                    "T": "祭りってのはいいもんだ。ここですら賑やかになるんだから。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それが千霊祭というものだろう。"
                },
                {
                    "N": "リオセスリ",
                    "T": "ああ。看護師長なんか栄養満点なスペシャルミルクセーキを用意してたぞ…ヘルシーさもまたスペシャルなやつをな。"
                },
                {
                    "N": "_1005",
                    "T": "仕事の話をしてたのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "もう話は終わった。リオセスリさんへの「挨拶」も済ませた。…だろう？"
                },
                {
                    "N": "リオセスリ",
                    "T": "はっきりと返事をした覚えはないが。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "でもノーとも言わなかった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうだ、いい考えがある。彼らに一人一部ずつ新聞を配ろう。たとえば、一面に二十年前の出来事が載ってる新聞とかな。"
                },
                {
                    "N": "リオセスリ",
                    "T": "そしたら一人、不運に見舞われるやつが出るだろうな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そして二人は、英雄扱いされることになる。"
                },
                {
                    "N": "リオセスリ",
                    "T": "英雄といえば、あんたら二人は俺に何か用か？"
                },
                {
                    "N": "_1005",
                    "T": "ええと、オイラたちが来たのは…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私をパーティーに誘いに来たんだろう？今日が何の日か忘れてはいない。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、じゃあ急いで行こうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "公爵、またな！よい千霊祭を！"
                },
                {
                    "N": "リオセスリ",
                    "T": "ああ、あんたらもな。"
                }
            ]
        ]
    },
    "4013603": {
        "Desc": "千霊映影祭の会場に戻る",
        "Talk": [
            [
                {
                    "N": "会場の司会者",
                    "T": "発表いたします。第一回千霊映影祭「フリーナ」賞を獲得したのは——"
                },
                {
                    "N": "会場の司会者",
                    "T": "『二銃士』です！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちだ！ほんとにオイラたちが獲ったぞ！"
                },
                {
                    "N": "神里綾華",
                    "T": "おめでとうございます、グザヴィエさん。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "まさか、お…俺が…皆さん、本当にありがとう！"
                },
                {
                    "N": "フリーナ",
                    "T": "フフン、フォンテーヌのエンタメ界を見る僕の目に狂いはなかったことが証明されたね。"
                },
                {
                    "N": "会場の司会者",
                    "T": "それでは『二銃士』のプロデューサー·グザヴィエさん、ステージへどうぞ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ありがとうございます…我々の作品を認めてくださったことに、心から感謝いたします。この場で、特にお礼を申し上げたいのは——"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "時が経つのは早いものだ。"
                },
                {
                    "N": "神里綾華",
                    "T": "ええ。シュヴルーズから銃の持ち方を教わったのが、ほんの二、三日前のことのように思えます。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "またフォンテーヌに来てくれるか？"
                },
                {
                    "N": "神里綾華",
                    "T": "もちろんです。私はこの街が好きですもの。新しいものが見きれないほどありますからね。"
                },
                {
                    "N": "神里綾華",
                    "T": "シュヴルーズも稲妻に来てくださいますか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…今までそんなこと考えもしなかった。だが、これから考えてみよう。"
                },
                {
                    "N": "神里綾華",
                    "T": "貴方が訪れるのをお待ちしております。その時はぜひうちに遊びにいらしてください。お茶菓子をご馳走いたします。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、また連絡を取り合おう。"
                },
                {
                    "N": "千織",
                    "T": "君の望み通りってわけね？"
                },
                {
                    "N": "神里綾人",
                    "T": "貴方もそろそろ稲妻に戻るべきでは？"
                },
                {
                    "N": "千織",
                    "T": "「小倉屋」のほうはどうなの？"
                },
                {
                    "N": "神里綾人",
                    "T": "万事順調ですよ。"
                },
                {
                    "N": "千織",
                    "T": "じゃ、彼女によろしく伝えといて。"
                },
                {
                    "N": "神里綾人",
                    "T": "承知しました。"
                },
                {
                    "N": "千織",
                    "T": "島に雷雨が降らなくなったそうね。"
                },
                {
                    "N": "神里綾人",
                    "T": "争いもなくなりました。平和で安定していますよ。"
                },
                {
                    "N": "千織",
                    "T": "それはよかった。生地を干すのにぴったりなお天気になったみたい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "——名前を挙げたすべての方々に、もう一度感謝の意を。あなたたちがこの舞台まで連れてきてくれました。これは皆さんと一緒に作った映影です。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "またメンバー全員の賛同を得て、正式にグザヴィエ撮影クルーを「ガンズフィルムカンパニー」と名づけました！"
                },
                {
                    "N": "_1005",
                    "T": "おお、ああやって高らかに叫ぶとかっこいいな！"
                },
                {
                    "N": "会場の司会者",
                    "T": "では続いて「ガンズフィルムカンパニー」の皆さま、ステージでの記念撮影にお集まりください！"
                },
                {
                    "N": "_1005",
                    "T": "おっ！記念撮影の時間まで用意してあるのか！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "フリーナ監督、あなたこそがこのトロフィーを掲げるのに相応しいお方だと思います。"
                },
                {
                    "N": "フリーナ",
                    "T": "え？い、いやだよ…そんな恥ずかしい…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "監督ほどふさわしい人はいない。"
                },
                {
                    "N": "神里綾華",
                    "T": "ええ、適役です。"
                },
                {
                    "N": "_0",
                    "T": "フリーナしかいない。"
                },
                {
                    "N": "千織",
                    "T": "あきらめなさいよ。"
                },
                {
                    "N": "会場の司会者",
                    "T": "準備はよろしいですか？3、2、1…"
                },
                {
                    "N": "_1005",
                    "T": "ガンズフィルムカンパニー！"
                }
            ]
        ]
    }
}