// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 90
        },
        {
            "Name": "「マリアン」",
            "ID": "21002",
            "Count": 85
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 45
        },
        {
            "Name": "アン",
            "ID": "20995",
            "Count": 35
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "モーリィ",
            "ID": "20999",
            "Count": 3
        }
    ],
    "Num": "水仙のアン · 第三幕",
    "Title": "「もしも彼女が君の夢を見なくなったら…」",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74004,
            "Name": "マリアンの物語",
            "Desc": "「真の安眠の地」に到着した。",
            "Track": [],
            "R": [
                174004
            ],
            "RP": [],
            "Sub": [
                7400401,
                7400428,
                7400418,
                7400402,
                7400431,
                7400432,
                7400429,
                7400419,
                7400404,
                7400433,
                7400430,
                7400434,
                7400407,
                7400421,
                7400408,
                7400424,
                7400413,
                7400427,
                7400414,
                7400425,
                7400415,
                7400420,
                7400406,
                7400422,
                7400409,
                7400410,
                7400423,
                7400411,
                7400412,
                7400416,
                7400426,
                7400417,
                7400405,
                7400403
            ]
        }
    ]
}

var _sq = {
    "7400401": {
        "Desc": "アンと会話する",
        "Talk": []
    },
    "7400428": {
        "Desc": "アンと会話する",
        "Talk": []
    },
    "7400418": {
        "Desc": "「声」の主を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うーん？"
                }
            ]
        ]
    },
    "7400402": {
        "Desc": "「声」の主を探す",
        "Talk": [
            [
                {
                    "N": "「マリアン」",
                    "T": "かくれんぼ～、かくれんぼ～、マリと友達はどこへ行く♪\\n垣根のない海へ、すべてのいのちの源へ～♪"
                },
                {
                    "N": "_1005",
                    "T": "こんにちは～！"
                },
                {
                    "N": "「マリアン」",
                    "T": "あら！こんにちは！"
                },
                {
                    "N": "「マリアン」",
                    "T": "ごめんね、お茶菓子の準備をしていて、あなたたちが来たのに気付かなかったわ。どうぞお掛けになって。もうすぐおやつの時間だから。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、やったぜ、おやつだ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "私たちのお菓子はね、とーても美味しいのよ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あっ、でももうちょっと待ってて。ちゃんとチャイムが鳴ってから食べないとね。でないと、お行儀が悪いもの。"
                },
                {
                    "N": "「マリアン」",
                    "T": "#あなたたち、どこから来たのかしら？とても不思議な組み合わせね！{M#ハンサムな少年}{F#キュートな少女}に小さな純水精霊——それから、そちらのふわふわ浮いてる綺麗な可愛い子ちゃん。"
                },
                {
                    "N": "_1005",
                    "T": "#えへへっ、オイラはパイモン！こいつは{NICKNAME}だ！"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（あれ？アンのやつ、ちょっと不機嫌になってる？）"
                },
                {
                    "N": "_0",
                    "T": "（何か思い出したのかも。）"
                },
                {
                    "N": "_1005",
                    "T": "…えっと、それとこっちの純水精霊はオイラたちの友達で「アン」って言うんだ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "あら、とても素敵なお名前ね。なら、こうしましょう！私のことは「マリアン」って呼んでちょうだい。"
                }
            ]
        ]
    },
    "7400431": {
        "Desc": "",
        "Talk": []
    },
    "7400432": {
        "Desc": "",
        "Talk": []
    },
    "7400429": {
        "Desc": "「マリアン」について行く",
        "Talk": []
    },
    "7400419": {
        "Desc": "「マリアン」と会話する",
        "Talk": []
    },
    "7400404": {
        "Desc": "「マリアン」と会話する",
        "Talk": [
            [
                {
                    "N": "「マリアン」",
                    "T": "ここは私たちが心を込めてお手入れしてるガーデンなの。どう、すごく綺麗でしょう？"
                },
                {
                    "N": "「マリアン」",
                    "T": "バザルがこう言っていたわ——子供の面倒を見るのは、お花の面倒を見るのと一緒だって。いい土壌が必要で、充分な日差しも必要になる。それから常に水やりを心掛けないといけないし、わがままに成長させたらダメなの。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうだな！そのバザルってやつの言う通りだと思うぜ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "そして必要があれば、成長を妨げる害虫たちもしっかり排除しないといけない。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…そのバザルってやつ、なんか急にヤバそうな気もしてきたぜ…"
                },
                {
                    "N": "「マリアン」",
                    "T": "ふふっ、彼女はすごいのよ。お菓子を作るにしても、お花の面倒を見るにしても、どれも上手なの。機会があったら、あなたたちにも彼女のことを紹介したいわ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "私がずっとここでお花の世話をしているのも、いつの日か友達が訪れた時に、それが咲いた景色を見せてあげられるようにするためなの。あなたたちが来てくれてよかったわ！"
                },
                {
                    "N": "_1005",
                    "T": "そっか。でも、今は咲いてないみたいだな…残念だぞ…"
                },
                {
                    "N": "「マリアン」",
                    "T": "ううん、それも水やりをすればいいことよ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "かくれんぼ～、かくれんぼ～、マリと友達はどこへ行く♪\\n泡の中の庭へ、向日葵が花開くのを見るの～♪"
                },
                {
                    "N": "???",
                    "T": "水が苗畑の土を黒く染めていくにつれ、向日葵が土から芽生え、どんどん成長していき花を咲かせた。"
                },
                {
                    "N": "「マリアン」",
                    "T": "どう？綺麗でしょ！"
                },
                {
                    "N": "_1005",
                    "T": "ええっ！？な、なんでいきなり生えてきたんだ？"
                },
                {
                    "N": "「マリアン」",
                    "T": "だって、彼女たちもずっと友達が来るのを待っていたんだもの。あなたたちが来てから、お花たちも会いたくてウズウズしていたのよ。あとは、彼女たちにちょっとの励みと雨露が必要だっただけ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…大自然って、ほんと不思議だな！"
                },
                {
                    "N": "_0",
                    "T": "もはや不思議ってレベルを超えてる…"
                },
                {
                    "N": "_0",
                    "T": "大自然って不思議！"
                },
                {
                    "N": "「マリアン」",
                    "T": "アン、気に入ってもらえたかしら？"
                },
                {
                    "N": "アン",
                    "T": "…とても綺麗、金色に輝いてる。"
                },
                {
                    "N": "「マリアン」",
                    "T": "ええ！あなたなら、きっと気に入ってくれると思ったわ。だって、私も好きだもの。"
                },
                {
                    "N": "「マリアン」",
                    "T": "#{NICKNAME}、あなたってとても遠いところから来たのよね？そこには、どんなお花があるのかしら？"
                },
                {
                    "N": "_0",
                    "T": "#{M#（妹の髪を飾っている花について話す。）}{F#私の髪に飾ってる花がそうだよ。}"
                },
                {
                    "N": "「マリアン」",
                    "T": "#{M#なるほど…すごく綺麗なお花みたいね。}{F#ええ、あなたに会ってからずっと、すごく綺麗なお花だなって思ってたわ。}"
                },
                {
                    "N": "_0",
                    "T": "でも、この花はもう滅多に見られない。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…"
                },
                {
                    "N": "「マリアン」",
                    "T": "…じゃあ、他のお花の話をしましょう！私ってね、ずっとフォンテーヌにいるから、別の場所に行ったことないの。でも、私の友人がスメールに行ったことあってね。そこには、フォンテーヌにはないお花がたくさんあるって教えてくれたわ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "崖から生えたお花とか、夜にしか咲かないお花とか、サボテンから生えたお花とかね…"
                },
                {
                    "N": "「マリアン」",
                    "T": "それで、友達はそのことを話して初めて気付いたの——フォンテーヌには、サボテンがないってことにね。慌てて私にサボテンがどんなものか説明してくれたわ。すごく真面目よね。子供の頃から私たちの誰よりも頭が良くって…"
                },
                {
                    "N": "「マリアン」",
                    "T": "あっ！ごめんなさい、気づいたら私ばっかり喋ってたわ。珍しく人が来てくれたものだから、少しテンションが上がっちゃったみたい。そうだ…パイモンは何か特別なお花を見たことあるかしら？"
                },
                {
                    "N": "_1005",
                    "T": "う～ん、そうだなぁ…すぐ思い浮かぶのは、モンドの蒲公英かな！"
                },
                {
                    "N": "「マリアン」",
                    "T": "たんぽぽ！わあ、パイモンはたんぽぽの種を持ってる？"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、どうだったかな？…もしかしたらあるかも。"
                },
                {
                    "N": "「マリアン」",
                    "T": "たんぽぽ～たんぽぽ～早く咲いてね～♪"
                },
                {
                    "N": "???",
                    "T": "パイモンはがさごそと探すと、蒲公英の種が見つかった。\\nマリアンはとてもご機嫌な様子で蒲公英の種をまいた。"
                },
                {
                    "N": "「マリアン」",
                    "T": "そうだ！「たんぽぽ」って…どんなお花なのかしら？"
                },
                {
                    "N": "_1005",
                    "T": "えっ、てっきり知ってるもんかと思ったぞ！えーっと…蒲公英は小さくて白い花っぽいものをたーくさん咲かせるんだ。しかも、その小さな白いのはぜんぶ種になってるんだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "その綿毛は風に吹かれると、飛んでいくんだ。で、飛んだ種がまた芽を出して、そこから新しい花を咲かせる。すごいだろ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "まあ！すごい、そんなお花が存在するなんて。昔、私も似たようなお話を聞いたことがあるわ。"
                },
                {
                    "N": "_1005",
                    "T": "へえ！どんな花だ？"
                },
                {
                    "N": "「マリアン」",
                    "T": "ううん、それは花ではなく水の話なの。昔、ある場所に静かな水溜まりがあってね…"
                },
                {
                    "N": "「マリアン」",
                    "T": "それがある日かき回されて、さざ波が生じると、そこから水滴が生まれたの。それら水滴には生命が宿っていて、水から離れると別々の姿になったわ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "けど、水で構成された同じ生命であるにもかかわらず、それらは形の違いによって壁を作った。一滴一滴の生命は弱く脆いもので…けど、それぞれがそれぞれの美しさを持っていたわ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "パイモンがしてくれたたんぽぽの話も、この物語と似ている気がするの。元々は一つのところにいた花が、最後は散って花を咲かし、それぞれが自我を持つようになる。"
                },
                {
                    "N": "「マリアン」",
                    "T": "でもそれら一滴は弱く脆く、枯れやすい。みんなが一箇所に集まれば強くなれるけど、自我を失ってしまう。たんぽぽも同じでしょう？"
                },
                {
                    "N": "「マリアン」",
                    "T": "それって、いいことなのかしら？"
                },
                {
                    "N": "_1005",
                    "T": "#うーん…オイラにはよくわからないな…{NICKNAME}、おまえはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "たとえ弱く脆くても、壁は必要。"
                },
                {
                    "N": "_0",
                    "T": "一つに還るのも、いいことなのかも。"
                },
                {
                    "N": "_0",
                    "T": "人なら一箇所に集まっても、自我を保てる。"
                },
                {
                    "N": "「マリアン」",
                    "T": "う～ん、そんなことって本当に可能なのかしら？"
                },
                {
                    "N": "「マリアン」",
                    "T": "#…なるほどね、{NICKNAME}の考えがだいたい分かったわ。"
                },
                {
                    "N": "_1005",
                    "T": "マリアンの話って、なんだかアルとプティ·シュちゃんたちの話を思い出させるよな。最後はオイラたちを助けるために一つに融合して、あのでっかい泡になって…"
                },
                {
                    "N": "アン",
                    "T": "…うん、今でも覚えてる。"
                },
                {
                    "N": "「マリアン」",
                    "T": "まあ、今さらこの話をしても仕方ないわね。"
                },
                {
                    "N": "「マリアン」",
                    "T": "もう少し歩きましょう。あっ、そうだわ！私が飼っているワンちゃんを見せてあげる！"
                }
            ]
        ]
    },
    "7400433": {
        "Desc": "",
        "Talk": []
    },
    "7400430": {
        "Desc": "「マリアン」について行く",
        "Talk": []
    },
    "7400434": {
        "Desc": "「マリアン」について行く",
        "Talk": []
    },
    "7400407": {
        "Desc": "餌をやる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "えっと…さっきの本の内容が変だって言いたかったけど、今のこの状況と比べたら、大したことじゃない気がしないか…？"
                },
                {
                    "N": "アン",
                    "T": "世界は本来そうではなく、こういう姿であるべきだった。子供たちは陽の光の下、花と草の中で生活する。何者にも邪魔されず、傷つけられることもないはずだった。"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうだな。ここってすごく居心地がいいし！この前、水仙十字王国を探検してた時は、陽の光がどこにもなかったから、ここに来てだいぶ気分がスッキリした気がするぜ！"
                },
                {
                    "N": "_0",
                    "T": "そう？"
                },
                {
                    "N": "_0",
                    "T": "謎が増える一方。"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#どちらにせよ、ここはいい場所だと思うぞ。たぶんプリンセス·リリスのガーデンなんじゃないか！{NICKNAME}、旅が終わったら、オイラたちもこんなところを探して暮らそうぜ？"
                },
                {
                    "N": "_1005",
                    "T": "美味しい果物とか、スイートフラワーとかをたくさん植えて、友達をお家に招待するんだ！みんなで楽しく一緒に暮らそう！どうだ？"
                },
                {
                    "N": "_0",
                    "T": "うん、もちろんいいよ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、じゃあ約束だぞ！でも今はまず、アンのためにプリンセス·リリスを探さないとだな！"
                },
                {
                    "N": "_0",
                    "T": "…その時になったらまた考えよう。"
                },
                {
                    "N": "_1005",
                    "T": "それもそうだな！今はアンと一緒にプリンセス·リリスを探さないとだし！"
                },
                {
                    "N": "「マリアン」",
                    "T": "かくれんぼ～、かくれんぼ～、マリと友達はどこへ行く♪"
                },
                {
                    "N": "_1005",
                    "T": "ん？あそこで誰か歌ってるぞ…"
                }
            ]
        ]
    },
    "7400421": {
        "Desc": "「マリアン」と会話する",
        "Talk": []
    },
    "7400408": {
        "Desc": "「マリアン」と会話する",
        "Talk": [
            [
                {
                    "N": "モーリィ",
                    "T": "#{M#尊き貴人よ}{F#高貴なるお嬢さん}、ご馳走を振る舞っていただき光栄です。それから、再びお会いできて嬉しいです、マリアンお嬢様。"
                },
                {
                    "N": "_0",
                    "T": "？"
                },
                {
                    "N": "「マリアン」",
                    "T": "ええ！いい子ね、ワンちゃん。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、ワンちゃん…？"
                },
                {
                    "N": "モーリィ",
                    "T": "どうも、可愛いお嬢さん。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、そう言ってもらえるのは嬉しいけど…アン、こいつって…？"
                },
                {
                    "N": "アン",
                    "T": "分からない…けど、これはモーリィじゃない。"
                },
                {
                    "N": "「マリアン」",
                    "T": "この子はずっと、私の傍にいてくれるの。"
                },
                {
                    "N": "_1005",
                    "T": "#つまり、その…なんて言ったらいいんだ。{NICKNAME}、実はオイラたちのほうが間違ってて、本物の犬ってこういう姿ってことはないよな？オイラたちが認識を間違えてたとか…？"
                },
                {
                    "N": "_0",
                    "T": "どうだろうね…"
                },
                {
                    "N": "_0",
                    "T": "それはないと思う。"
                },
                {
                    "N": "_0",
                    "T": "細かいことは気にしないでおこう…"
                },
                {
                    "N": "「マリアン」",
                    "T": "水の形は変わり続けるものよ。生命は己が必要とする姿を選ぶことになるわ。でも、これとその本質に関係性があるかどうかについては、別の問題。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、アルも似たような屁理屈を言ってたよな！"
                },
                {
                    "N": "「マリアン」",
                    "T": "昔、私もこれと同じ理屈を聞いたことがあるの。体こそが進化を邪魔する檻だってね。その人は他の人たちと同じように子供だったわ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "私たち…そして、数多くの人たちが彼からたくさんの物語を聞いた。かつて、生命は水のように決まった形を持っておらず、魂も檻に閉じ込められていなかった。だから、無限であったという物語をね。"
                },
                {
                    "N": "「マリアン」",
                    "T": "数え切れないほどの人が自分の体を捨てたわ。だって、水が血から抽出されるものなら、意志もまた体から抽出されるものだからね。"
                },
                {
                    "N": "アン",
                    "T": "…でも、水に乾いた黒褐色の粉にかけても、再び血になることはない。"
                },
                {
                    "N": "_1005",
                    "T": "アン？"
                },
                {
                    "N": "アン",
                    "T": "えっと、少し思い出したことがあって…けどそれは、すごく思い出したくないことで…"
                },
                {
                    "N": "「マリアン」",
                    "T": "アン、どれくらい思い出したの？"
                },
                {
                    "N": "アン",
                    "T": "…分からない。ただ、いろんな感情と思い出、それから嬉しい言葉と怒りの言葉が、いきなり湧き上がってきたんだ。これって…"
                },
                {
                    "N": "「マリアン」",
                    "T": "分かったわ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "ワンちゃん、先に行っててちょうだい。いい子にしててね。"
                },
                {
                    "N": "モーリィ",
                    "T": "かしこまりました。ではマリアンお嬢様、それに貴賓の方々も、お先に失礼するのです。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ～ん、ダメだ。今回の冒険でわからないことがますます増えたぞ！あの犬を見てなきゃ、いろいろと忘れられたのに…"
                },
                {
                    "N": "_1005",
                    "T": "結局、プリンセス·リリスを救う約束はどうなったんだ？"
                },
                {
                    "N": "アン",
                    "T": "確かに…"
                },
                {
                    "N": "「マリアン」",
                    "T": "ごめんね、ここにはプリンセス·リリスなんて存在しないの。ここで暮らしているのは、私たちだけ。今日になってようやく、お客さんをお迎えできたの。"
                },
                {
                    "N": "アン",
                    "T": "でも、ここ以外に道はないから、プリンセス·リリスはきっとここにいるはず！"
                },
                {
                    "N": "_1005",
                    "T": "でも、マリアンはいないって言ってるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…こうなってくると、アンとマリアンのうち、どっちかが間違ってることになるよな？"
                },
                {
                    "N": "_1005",
                    "T": "#どう思う、{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "えっと…"
                },
                {
                    "N": "_0",
                    "T": "#本当に{M#俺}{F#私}の考えを聞きたい？"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、おまえのほうが頭がいいだろ。オイラ、もうなにがなんだかわからなくって…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちが経験してるのはただの「物語」。"
                },
                {
                    "N": "_1005",
                    "T": "で、でも…オイラたち、水仙十字冒険団のメンバーと一緒に冒険したり、ナルキッソスの手下を倒したりしただろ。どれも、オイラたちが一緒にやったことだぞ…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、よく考えて…"
                },
                {
                    "N": "_0",
                    "T": "七国に「水仙十字王国」なんてないでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "ああっ！た、たしかにそうだな…なんでオイラ、今まで気付かなかったんだ！"
                },
                {
                    "N": "_1005",
                    "T": "つまり、水仙十字冒険団も…オイラたちと冒険したアル、プティ·シュちゃん、カーネル·ケイト、ジェック、モーリィたち…あいつら全員物語の中のキャラクターで、実在しないってことか？"
                },
                {
                    "N": "_1005",
                    "T": "そんなわけない！こんな結末…オイラ、納得できないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、高塔の転移の扉が通じてる場所でいろんなことを経験しただろ？あれさえも物語の一部だったとしたら、つじつまの合わないところがいっぱいあると思うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ほら！たとえば、今まで触れてこなかった聖剣だってそうだ。それに、高塔は封鎖されてたのに中には魔物がいたし…あと、バブル·フォーメーションだって！"
                },
                {
                    "N": "アン",
                    "T": "#パイモン、{NICKNAME}の言いたいことがだいたい分かったよ…つまり、高塔に登ってからの出来事は、すべて物語の範疇から外れたものだったってことでしょう？"
                },
                {
                    "N": "_0",
                    "T": "まだ物語が書かれていない部分。"
                },
                {
                    "N": "アン",
                    "T": "…つまり、聖剣と悪龍ナルキッソスの部分は物語に登場するけど…まだちゃんと描かれてなかっただけなんだ。"
                },
                {
                    "N": "_1005",
                    "T": "け、けど…！オイラ、やっぱり想像できないぞ。いったい誰が物語のために、こんなでっかい建物を造るんだよ…"
                },
                {
                    "N": "_0",
                    "T": "建物自体は元々存在してたんだと思う。"
                },
                {
                    "N": "_0",
                    "T": "ただ、物語の舞台として使われただけ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "つまり、あたしが途中で思い出したことは、元々この場所で起こる出来事。そしてあたし自身は、物語に登場するキャラクターに過ぎなかった…"
                },
                {
                    "N": "_0",
                    "T": "それだけじゃない。"
                },
                {
                    "N": "_0",
                    "T": "思い出せたのは、それらを知ってたから。"
                },
                {
                    "N": "_1005",
                    "T": "でも…だとしたら、アンっていったい…"
                },
                {
                    "N": "アン",
                    "T": "あたしは…アン。あたしはプリンセス·リリスを救う…"
                },
                {
                    "N": "「マリアン」",
                    "T": "#さあ、{NICKNAME}にパイモン、それから親愛なるアン。そろそろ時間よ。あなたたちと過ごした時間はとても楽しかったわ。でも、あなたたちにはもう、ここから出ていってもらわないと。"
                },
                {
                    "N": "「マリアン」",
                    "T": "偽物だと分かっているのに、どうしてそれを言ってしまうの？アンの気持ちも、ちゃんと考えてあげて。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？"
                }
            ]
        ]
    },
    "7400424": {
        "Desc": "「マリアン」と会話する",
        "Talk": [
            [
                {
                    "N": "「マリアン」",
                    "T": "かくれんぼ～、かくれんぼ～、マリと友達はどこへ行く♪\\n垣根のない海へ、すべてのいのちの源へ～♪"
                },
                {
                    "N": "_1005",
                    "T": "こんにちは～！"
                },
                {
                    "N": "「マリアン」",
                    "T": "あら！こんにちは！"
                },
                {
                    "N": "「マリアン」",
                    "T": "ごめんね、お茶菓子の準備をしていて、あなたたちが来たのに気付かなかったわ。どうぞお掛けになって。もうすぐおやつの時間だから。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、やったぜ、おやつだ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "私たちのお菓子はね、とーても美味しいのよ。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あっ、でももうちょっと待ってて。ちゃんとチャイムが鳴ってから食べないとね。でないと、お行儀が悪いもの。"
                },
                {
                    "N": "「マリアン」",
                    "T": "#あなたたち、どこから来たのかしら？とても不思議な組み合わせね！{M#ハンサムな少年}{F#キュートな少女}に小さな純水精霊——それから、そちらのふわふわ浮いてる綺麗な可愛い子ちゃん。"
                },
                {
                    "N": "_1005",
                    "T": "#えへへっ、オイラはパイモン！こいつは{NICKNAME}だ！"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（あれ？アンのやつ、ちょっと不機嫌になってる？）"
                },
                {
                    "N": "_0",
                    "T": "（何か思い出したのかも。）"
                },
                {
                    "N": "_1005",
                    "T": "…えっと、それとこっちの純水精霊はオイラたちの友達で「アン」って言うんだ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "あら、とても素敵なお名前ね。なら、こうしましょう！私のことは「マリアン」って呼んでちょうだい。"
                }
            ]
        ]
    },
    "7400413": {
        "Desc": "「マリアン」と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "う、うーん？なんで急に…"
                },
                {
                    "N": "アン",
                    "T": "でも…でも！"
                },
                {
                    "N": "「マリアン」",
                    "T": "しーっ、それ以上言ってはダメよ、アン。"
                },
                {
                    "N": "「マリアン」",
                    "T": "昔、一番大切な友達からある物語を聞いたことがあるわ。高塔に閉じ込められた美しいプリンセスに関する物語をね。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あなたたちが来る前、私は夢を見ていたわ。私は小さく、勇敢な純水精霊で…友達と一緒にプリンセスを救う決意をしたの…"
                },
                {
                    "N": "「マリアン」",
                    "T": "この世のどこかにプリンセスがいるかもしれないし、ドラゴンだっているかもしれない。でも、私は気付いたわ。ドラゴンがプリンセスに興味を持つなんて、こんな都合のいいこと本当に起こり得るのかしら？"
                },
                {
                    "N": "「マリアン」",
                    "T": "目が覚めてから、この夢を思い出すだけで笑ってしまうの。でも同時に…懐かしくも思う。アン、思い出したかしら？"
                },
                {
                    "N": "アン",
                    "T": "そんなわけない、きっと他に方法があるはず！でないとあたしが生まれたことも、あたしの唯一の希望も、何の意味もないってことになるでしょ？プリンセス·リリスを救えないのなら…"
                },
                {
                    "N": "「マリアン」",
                    "T": "そうじゃないわ、アン。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あなたの誕生は、美しい偶然の産物なの。今となっては…「私」はただ、あなたが自分のために生きることを祈りたい。この世界を——その変化を見て欲しいの。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あなたが自分の魂、記憶、人格、そして自分だけの願いを持つようになることを祈っているわね。"
                },
                {
                    "N": "「マリアン」",
                    "T": "あなたが自分の運命を握り、本当の世界で、あらゆる美しいことを経験することを祈ってるわ。分かった？"
                },
                {
                    "N": "「マリアン」",
                    "T": "#あなたたちと知り合えて良かったわ。{NICKNAME}にパイモン——もちろんあなたもね、アン。"
                },
                {
                    "N": "「マリアン」",
                    "T": "でも、「安眠の地」は私たちのお墓なの。あなたたちには、ここに長くいて欲しくない。"
                },
                {
                    "N": "_1005",
                    "T": "#マリアン…なんでそんなこと言うんだよ？おまえにどんな事情があっても、オイラと{NICKNAME}がきっと解決策を探してやるから…"
                },
                {
                    "N": "「マリアン」",
                    "T": "#ええ、あなたたちが善良で、実力を持っていることを私も知っているわ。ありがとうね、パイモン、{NICKNAME}。"
                },
                {
                    "N": "「マリアン」",
                    "T": "ただね…私、たまに夢を見るの。その夢には素敵な冒険と美しい未来がある。でも、過去のことを私はよく知っているわ。何もかも、もう取り返しがつかないって、私は知っているの。"
                },
                {
                    "N": "「マリアン」",
                    "T": "現実の世界では、すべてが既に終わっている…さようなら。"
                }
            ]
        ]
    },
    "7400427": {
        "Desc": "",
        "Talk": []
    },
    "7400414": {
        "Desc": "流れに身を任せる…",
        "Step": "物語の終点にたどり着いたようだ。",
        "Talk": [
            [
                {
                    "N": "「マリアン」",
                    "T": "外から人が来るなんて久々だわ。すごく嬉しい！あなたたちはどこから来たのかしら？"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラたちは、えーと…"
                },
                {
                    "N": "_1005",
                    "T": "よ、よく考えてみたら、オイラもよくわからないぞ。悪龍ナルキッソスを倒したら、いつの間にかここに来てたよな…"
                },
                {
                    "N": "「マリアン」",
                    "T": "あら、「悪龍ナルキッソス」だなんて！恐ろしいわね！"
                },
                {
                    "N": "_1005",
                    "T": "#えっと…{NICKNAME}、あいつって怖かったか？"
                },
                {
                    "N": "_0",
                    "T": "それほどでも…"
                },
                {
                    "N": "_0",
                    "T": "ある意味、ちょっと怖かったかも。"
                },
                {
                    "N": "「マリアン」",
                    "T": "すごいわ！だって、悪龍ナルキッソスは大勢の人を傷つけて、そのせいで多くの王国が灰になったんでしょう？そんな相手を倒せるなんて、とっても強いのね！"
                },
                {
                    "N": "_1005",
                    "T": "マリアンも悪龍ナルキッソスを知ってるんだな。だったら話が早いぜ！オイラたちは、水仙十字王国から来たんだ。プリンセス·リリスを探してるんだけど、どこにいるか知らないか？"
                },
                {
                    "N": "「マリアン」",
                    "T": "「プリンセス·リリス」…えっと、知らないわね。"
                },
                {
                    "N": "アン",
                    "T": "でも…ここにいるはず…"
                },
                {
                    "N": "「マリアン」",
                    "T": "本当なの、アン？ここに長いこと暮らしてるけど、プリンセスなんて見たことないわ。もしかしたら、あなたのプリンセスは外のどこかにいるんじゃないかしら？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…そうなのかな？でも、オイラたちがここに来る前、本で美しくて善良なプリンセス·リリスのことを読んだけど…"
                },
                {
                    "N": "「マリアン」",
                    "T": "#美しくて善良なプリンセス·リリス…聞いたことないわ。でも、{NICKNAME}はまるで遠い国の{M#王子}{F#お姫}様みたいね！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（どこかからチャイムが聞こえる…）"
                },
                {
                    "N": "_1005",
                    "T": "あれ？このチャイムって…"
                },
                {
                    "N": "「マリアン」",
                    "T": "ええ！お茶菓子を一緒に楽しむ合図よ！昔はね、子供たちがこのチャイムを聞いたら、すぐ手にある木の剣を捨てて、おやつを食べるために庭に集まってきたの！"
                },
                {
                    "N": "「マリアン」",
                    "T": "その子たちはもういないけど、ここのルールはちゃんと守らないと！でないと、あの子たちに悪いでしょう？ふふっ、いただきます！"
                },
                {
                    "N": "_0",
                    "T": "いただきます。"
                },
                {
                    "N": "_1005",
                    "T": "やったー！おやつだ！"
                },
                {
                    "N": "???",
                    "T": "パイモンと一緒におやつを楽しむことにした。\\n見た目はとても凝っているが、清水のように何の味もしない。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、でもお腹が空いてないから…"
                },
                {
                    "N": "_1005",
                    "T": "#へへっ、じゃあ{NICKNAME}の分はオイラに任せろ！"
                },
                {
                    "N": "???",
                    "T": "パイモンが嬉しそうにおやつを食べる。\\nパイモンの豪快な食べっぷりを見ていたら、少し食欲が湧いてきた。"
                },
                {
                    "N": "「マリアン」",
                    "T": "どうだったかしら？"
                },
                {
                    "N": "_1005",
                    "T": "えーっと…すごく美味しい…いや、ほぼ味がしなかったぞ…マリアンってダイエットでもしてるのか？砂糖をあんまり入れられないとか…？"
                },
                {
                    "N": "「マリアン」",
                    "T": "あら？ごめんね、パイモン。記憶にある形を模して作っただけで、味についてはあまり知らないの。"
                },
                {
                    "N": "_1005",
                    "T": "だ、大丈夫！す…少なくとも、オイラお腹いっぱいになったぞ！"
                },
                {
                    "N": "「マリアン」",
                    "T": "じゃあ、一緒に散歩でもしましょうか！"
                }
            ]
        ]
    },
    "7400425": {
        "Desc": "アンと会話する",
        "Step": "物語の終点にたどり着いたようだ…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うーん？"
                }
            ]
        ]
    },
    "7400415": {
        "Desc": "アンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "アン…"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "#ごめん、騎士{NICKNAME}、パイモン…"
                },
                {
                    "N": "アン",
                    "T": "冒険中、少しずつだけど違和感はあったんだ。あなたたちがあたしを連れて物語の既定ルートから外れた後、徐々に一部のことを理解していって、いくつかのことを思い出したの。"
                },
                {
                    "N": "アン",
                    "T": "でも…やっぱりあたし、「プリンセス·リリス」を救いたい。だって、それこそがあたしの生まれた目的だから。あたしはプリンセスを救って、物語をハッピーエンドで終わらせたい。"
                },
                {
                    "N": "アン",
                    "T": "でも、プリンセス·リリスがどんな人なのかも、あたしは知らないんだ。彼女は善良で美しいプリンセスで、悪龍ナルキッソスの侵攻によって閉じ込められた…それくらいしか知らない。"
                },
                {
                    "N": "_1005",
                    "T": "その…大丈夫だ、アン。少なくとも…水仙十字冒険団の仲間たちと一緒にいた時は楽しかったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}は、こうなるってとっくにわかってたんだな…"
                },
                {
                    "N": "_0",
                    "T": "いや、アンを「救える」と思ってた。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…けど、アンを救える機会が、オイラたちにはまだあると思うぞ。"
                },
                {
                    "N": "アン",
                    "T": "えっ？"
                },
                {
                    "N": "_1005",
                    "T": "マリアンのやつが最後に言ってたこと、オイラにはぜんぜん理解できなかった。アンだってそうだろ？"
                },
                {
                    "N": "アン",
                    "T": "うん。ぼんやりとしか分からなかったけど、彼女が言ってたことは——過去に起きた、とても苦い出来事だと思う…"
                },
                {
                    "N": "_1005",
                    "T": "#この件はアンにとって…いや、アンだけじゃなくて、オイラと{NICKNAME}に対しても、すごくフェアじゃないと思うぞ！"
                },
                {
                    "N": "_1005",
                    "T": "だから、せめてなにが起こったのかくらい、ちゃんと調べようぜ。そうすれば、なにか解決策が見つかるかもしれない！"
                },
                {
                    "N": "_1005",
                    "T": "#「プリンセス·リリス」を救うにせよ、マリアンの話をはっきりさせるにせよ…とにかく、アンの助けになることを考えよう！だろ、{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "「物語」はまだ終わってない、アン。"
                },
                {
                    "N": "_0",
                    "T": "何か方法があるはず。"
                },
                {
                    "N": "アン",
                    "T": "うん…"
                },
                {
                    "N": "_1005",
                    "T": "#でも本当に全部、ただの「物語」だったとしたら…まだどうしてもわからないところがあるんだ。{NICKNAME}、オイラたちって結局なんのキャラなんだ？"
                },
                {
                    "N": "_0",
                    "T": "確証はないけど、たぶん…"
                },
                {
                    "N": "_0",
                    "T": "不確定な要素だと思う。"
                },
                {
                    "N": "_0",
                    "T": "一種のアクシデントだと思う。"
                },
                {
                    "N": "_0",
                    "T": "#だからこそ、{M#俺}{F#私}たちはこの物語を終わらせられる。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そっか！アンがオイラたちを見つけて、物語の中に連れてきたのも、そのためだったんだな！"
                },
                {
                    "N": "_1005",
                    "T": "#アン、おまえは意図的にそうしたわけじゃないかもしれないけど…オイラたちがこの物語を本来のルートから外したからには、未知の可能性も生まれてくるはずだ！そうだよな、{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "そういうこと。"
                },
                {
                    "N": "アン",
                    "T": "#ううぅ…ありがとう、騎士{NICKNAME}、パイモン…"
                },
                {
                    "N": "_1005",
                    "T": "だから、アン…オイラたちにもおまえの助けが必要だ。冒険を続ける以上…次はどうしたらいいのか、なにか手がかりはないか？"
                },
                {
                    "N": "アン",
                    "T": "えっと…うん、少し考えさせて…"
                },
                {
                    "N": "アン",
                    "T": "その…記憶の中に、<color=#00E1FFFF>「水仙十字結社」</color>っていう名前の場所がある。そこが、過去の出来事と深く関係してると思う。"
                }
            ]
        ]
    },
    "7400420": {
        "Desc": "",
        "Talk": []
    },
    "7400406": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「マリアン」",
                    "T": ""
                }
            ]
        ]
    },
    "7400422": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "その名前…たしかに「水仙十字王国」や「水仙十字冒険団」となにかしら関係してそうだな…"
                },
                {
                    "N": "_1005",
                    "T": "水仙十字結社の場所について、アンは心当たりないか？"
                },
                {
                    "N": "アン",
                    "T": "ううん…"
                },
                {
                    "N": "_1005",
                    "T": "そっか、でも大丈夫だぞ！オイラたちは経験豊富な冒険者だからな。なんとか見つけてやるぞ！"
                }
            ]
        ]
    },
    "7400409": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": ""
                }
            ]
        ]
    },
    "7400410": {
        "Desc": "",
        "Talk": []
    },
    "7400423": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ？今気づいたけど、その名前ってアンの物語にある「水仙十字王国」と「水仙十字冒険団」に関係してそうだよな…"
                },
                {
                    "N": "_0",
                    "T": "気付くの遅くない？"
                },
                {
                    "N": "_1005",
                    "T": "ふん！オイラはずっとおまえたちと一緒に冒険して忙しかったから、あれこれ考えてる余裕がなかっただけだぞ！"
                },
                {
                    "N": "_0",
                    "T": "お、驚いた！確かに！"
                },
                {
                    "N": "アン",
                    "T": "水仙十字結社のことを知ってるの？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、前にそれと関係してる人と知り合ったんだ。もしかしたら、あいつらが手を貸してくれるかも…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、出発しようぜ！"
                }
            ]
        ]
    },
    "7400411": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": ""
                }
            ]
        ]
    },
    "7400412": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "マリアン…"
                },
                {
                    "N": "_1005",
                    "T": "えーっと…その名前、どこかで聞いたことあるような…"
                }
            ]
        ]
    },
    "7400416": {
        "Desc": "",
        "Talk": []
    },
    "7400426": {
        "Desc": "",
        "Talk": []
    },
    "7400417": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": ""
                }
            ]
        ]
    },
    "7400405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自然哲学学院のあの本と同じ…"
                },
                {
                    "N": "_1005",
                    "T": "う～ん…よくわかんないけど、なんだか違うような…"
                }
            ]
        ]
    },
    "7400403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "カノティラが見つけたあの本と同じ…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、確かに…なんだか妙だな…"
                }
            ]
        ]
    }
}