// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "カリロエー",
            "ID": "13431",
            "Count": 72
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 34
        },
        {
            "Name": "フィンチじいさん",
            "ID": "1650",
            "Count": 31
        },
        {
            "Name": "ディオナ",
            "ID": "1061",
            "Count": 28
        },
        {
            "Name": "ミカ",
            "ID": "1060",
            "Count": 27
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 21
        },
        {
            "Name": "重雲",
            "ID": "1023",
            "Count": 17
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 7
        },
        {
            "Name": "行秋",
            "ID": "10045",
            "Count": 7
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "カリロエー",
            "ID": "13492",
            "Count": 3
        }
    ],
    "Num": "流れゆく水に詩を紡いで 第三首",
    "Title": "閑雅な泉の心",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_PoetryFestival",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40126,
            "Name": "閑雅な泉の心",
            "Desc": "落ち葉は往事を乗せて流れゆく…物語の中の二人は、果たして遥か遠い感情を縫い合わせられるのだろうか…",
            "Track": [],
            "R": [
                140126
            ],
            "RP": [
                33452
            ],
            "Sub": [
                4012601,
                4012602,
                4012603,
                4012611,
                4012612,
                4012613,
                4012614,
                4012615,
                4012605,
                4012616,
                4012606,
                4012607,
                4012608,
                4012609,
                4012610
            ]
        }
    ]
}

var _sq = {
    "4012601": {
        "Desc": "翌日の昼間まで待つ（8時～10時）",
        "Talk": []
    },
    "4012602": {
        "Desc": "イベント会場へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、なんだか人が減ってる気がしないか？"
                },
                {
                    "N": "重雲",
                    "T": "二人とも、おはよう。行秋は真剣に詩を書きたいとかで、少し遅れて来るそうだ。"
                },
                {
                    "N": "ミカ",
                    "T": "ノエル先輩も、今日は他の任務があるらしく、待たずに始めてよいとのことでした。"
                },
                {
                    "N": "_1005",
                    "T": "しょうがないな…じゃあ、カリロエーのやつは？あいつも来てないのか？"
                },
                {
                    "N": "ディオナ",
                    "T": "あたしはけっこう早く来てたけど、見かけてないよ。"
                },
                {
                    "N": "重雲",
                    "T": "青い髪の女性だろう？朝方修行していたとき、荻花洲に近い橋で見かけたんだ。"
                },
                {
                    "N": "重雲",
                    "T": "少し落ち込んでいるみたいだったから、声はかけられなかったんだが…"
                },
                {
                    "N": "_1005",
                    "T": "落ち込んでる？うーん…どうしよう。まさか昨日、オイラたちが間違ったことでも言っちゃったのかな？ちょっと心配だぞ…"
                },
                {
                    "N": "_0",
                    "T": "一緒に探しに行こう。"
                },
                {
                    "N": "ミカ",
                    "T": "僕も賛成です。もしカリロエーさんが何か困っているのでしたら、お役に立ちたいですから。"
                },
                {
                    "N": "ディオナ",
                    "T": "えっ？みんな行くの？じゃあ…あたしも一緒に行く。"
                },
                {
                    "N": "重雲",
                    "T": "では、まず橋の近くから探そうか？みんな早めに会場入りしたから、まだ少し時間があるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、さっさと済ませて、すぐ戻ろうぜ。"
                }
            ]
        ]
    },
    "4012603": {
        "Desc": "カリロエーを探す",
        "Talk": [
            [
                {
                    "N": "ミカ",
                    "T": "あれ？ここは…昨日、僕たちがカリロエーさんとお会いした場所です！"
                },
                {
                    "N": "ミカ",
                    "T": "その時も、カリロエーさんは何か思い悩んでいらっしゃる様子でしたが…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちが葉っぱを流したところも、こっからそう遠くないぜ…"
                },
                {
                    "N": "ミカ",
                    "T": "葉っぱ、ですか？"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、昨日は対句に夢中で言ってなかったな…"
                },
                {
                    "N": "???",
                    "T": "みんなに昨日、「采風」した時の出来事を説明した…"
                },
                {
                    "N": "ミカ",
                    "T": "そんなことがあったのですね…"
                },
                {
                    "N": "ミカ",
                    "T": "その…ふと思ったのですが、カリロエーさんが、その葉っぱを流したという可能性はありますでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "え？なんでだ？"
                },
                {
                    "N": "ミカ",
                    "T": "あっ、ごめんなさい。とくに根拠はなくて、ただの憶測なんですが…"
                },
                {
                    "N": "ミカ",
                    "T": "あの時のカリロエーさんの悲しげな様子が、その詩にある雰囲気に似ていたように感じて…"
                },
                {
                    "N": "重雲",
                    "T": "そうだな。言われてみれば、ここも上流だ…"
                },
                {
                    "N": "ディオナ",
                    "T": "…うん？"
                },
                {
                    "N": "ディオナ",
                    "T": "あれ！見て、あっちあっち！また葉っぱだよ！"
                },
                {
                    "N": "_1005",
                    "T": "…本当だ！しかも、またまた字が書いてあるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "早く追いかけようぜ！"
                }
            ]
        ]
    },
    "4012611": {
        "Desc": "葉っぱを追う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ぐう…なんて速さだ…"
                }
            ]
        ]
    },
    "4012612": {
        "Desc": "葉っぱを追う",
        "Talk": [
            [
                {
                    "N": "ディオナ",
                    "T": "パイモン、飛んで拾ってこれないの？"
                },
                {
                    "N": "_1005",
                    "T": "ええっ？で…でもオイラ泳げないし、うっかり水に落ちちゃったら…"
                }
            ]
        ]
    },
    "4012613": {
        "Desc": "葉っぱを追う",
        "Talk": [
            [
                {
                    "N": "重雲",
                    "T": "止まった！"
                },
                {
                    "N": "_1005",
                    "T": "…いまだ！"
                }
            ]
        ]
    },
    "4012614": {
        "Desc": "葉っぱを拾う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふーう…やっと追いついたぜ…"
                },
                {
                    "N": "ミカ",
                    "T": "字は読めそうですか？滲んでしまっていませんか？"
                },
                {
                    "N": "_1005",
                    "T": "まだ読めるぞ。どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？この内容…昨日返事した詩と関係あるように見えないか？きっと、オイラたちが流した葉っぱを拾ったんだ！"
                },
                {
                    "N": "_1005",
                    "T": "「泉」、「少年」…"
                },
                {
                    "N": "_1005",
                    "T": "むう、見た感じ、カリロエーが書いたってのも間違いじゃないかもな…"
                },
                {
                    "N": "ディオナ",
                    "T": "本当に、あの物語が気になってるのね。"
                },
                {
                    "N": "_1005",
                    "T": "実を言うとさ…最初にカリロエーを見た時から、思ってたんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "あいつって、もしかして…"
                },
                {
                    "N": "_0",
                    "T": "まずは彼女を見つけることが最優先。"
                },
                {
                    "N": "ミカ",
                    "T": "水の流れに、風の影響を加味すると…皆さん、僕について来てください！"
                }
            ]
        ]
    },
    "4012615": {
        "Desc": "ミカについて行く",
        "Talk": [
            [
                {
                    "N": "ミカ",
                    "T": "…カリロエーさん、大丈夫ですか？僕の手でよければ、いつでもお貸しできますから！"
                },
                {
                    "N": "_1005",
                    "T": "オイラに寄りかかってもいいからな…"
                },
                {
                    "N": "カリロエー",
                    "T": "…皆さん、ありがとう。"
                }
            ]
        ]
    },
    "4012605": {
        "Desc": "カリロエーを探す",
        "Talk": []
    },
    "4012616": {
        "Desc": "魔物を追い払う",
        "Talk": []
    },
    "4012606": {
        "Desc": "カリロエーと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふーう…カリロエー、大丈夫か？"
                },
                {
                    "N": "_1005",
                    "T": "ひえっ…！ななな、なんだ、これ！？"
                },
                {
                    "N": "ディオナ",
                    "T": "でっかい水の玉だにゃ！"
                },
                {
                    "N": "重雲",
                    "T": "こ、これは…ぼくがあの日見た、「人ではない何か」じゃないか？"
                },
                {
                    "N": "_0",
                    "T": "…大きな水の…玉？"
                },
                {
                    "N": "_0",
                    "T": "…カリロエー？"
                },
                {
                    "N": "カリロエー",
                    "T": "…あれ？どうして皆さん、私のことをそんな風に見つめるの？"
                },
                {
                    "N": "カリロエー",
                    "T": "…！もしかして、私の姿が…"
                },
                {
                    "N": "ミカ",
                    "T": "この声は…確かにカリロエーさんですね。"
                },
                {
                    "N": "カリロエー",
                    "T": "どうしてこんなことに…ちょっと待ってて…"
                },
                {
                    "N": "???",
                    "T": "皆の注目を浴びたまま、水の玉が徐々にカリロエーの姿へと戻った…"
                },
                {
                    "N": "カリロエー",
                    "T": "うぅ…思ったより速く消耗しちゃったのかな…"
                },
                {
                    "N": "重雲",
                    "T": "こ…これは一体どういうことだ？ひょっとしてカリロエーさんは、仙人にまつわる何かなのか？"
                },
                {
                    "N": "カリロエー",
                    "T": "いいえ…ずっと黙っていてごめんなさい。私は…遠い昔にフォンテーヌから流浪してきた、純水精霊…"
                },
                {
                    "N": "重雲",
                    "T": "純水精霊？"
                },
                {
                    "N": "ミカ",
                    "T": "あっ、大団長から聞いたことがあります。フォンテーヌ先代水神の眷属であり、先代水神の逝去を受けてフォンテーヌを離れ、各国へと散って行ったという…"
                },
                {
                    "N": "カリロエー",
                    "T": "その通り…でも正直なところ、私は自分がどうやってここに辿り着いたのかさえ、うろ覚えなの…"
                },
                {
                    "N": "カリロエー",
                    "T": "故郷の景色なら、おぼろげに脳裏に残っているけど、道中の光景はどうしてもあいまいで…"
                },
                {
                    "N": "カリロエー",
                    "T": "モンドについた当初のことも、力の大部分を失ったせいで、安定した実体すら維持できなかったことしか覚えていないわ…"
                },
                {
                    "N": "カリロエー",
                    "T": "最終的に、私は「清泉町」というところに留まり、少しずつ力を回復していくことにした…"
                },
                {
                    "N": "カリロエー",
                    "T": "そこは静かで綺麗なところで…水も透き通っていて純粋だった。あの場所に住んでいた人たちの、心と同じくらい。"
                },
                {
                    "N": "ディオナ",
                    "T": "あなたが清泉町の、「泉の精霊」だったわけ？"
                },
                {
                    "N": "カリロエー",
                    "T": "そうよ、ディオナ。あなたのことを覚えてるわ。小さい頃、夜中によく泉のそばまで来て、私に話しかけてたでしょう。"
                },
                {
                    "N": "ディオナ",
                    "T": "ほ、本当に？あたしのこと、騙そうとしてにゃいよね？"
                },
                {
                    "N": "ミカ",
                    "T": "（ぼ、僕はてっきり、清泉町の伝説にすぎないとばかり…）"
                },
                {
                    "N": "カリロエー",
                    "T": "あなたのお気に入りだった、お魚の抱き枕…「バブルス」っていう名前だったわね？"
                },
                {
                    "N": "ディオナ",
                    "T": "…そ、その通りにゃ！"
                },
                {
                    "N": "ディオナ",
                    "T": "（小さい頃のあれは、夢じゃなかったんだ！）"
                },
                {
                    "N": "_1005",
                    "T": "ってことは…葉っぱに書いてあったのって…"
                },
                {
                    "N": "_0",
                    "T": "月光は蜜の如き……"
                },
                {
                    "N": "_0",
                    "T": "泉に佇む少年も、髪は白くなり…"
                },
                {
                    "N": "カリロエー",
                    "T": "そういうことだったのね…私が流した葉を拾ったのは、あなたたちだったの…"
                },
                {
                    "N": "カリロエー",
                    "T": "ええ…『清泉の心』に書かれた泉の精霊とは、まさにこの私のこと。"
                },
                {
                    "N": "_1005",
                    "T": "どうりで、あれだけ気にしてたわけだ！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、物語の男の子って…"
                },
                {
                    "N": "カリロエー",
                    "T": "…フィンチのことよ。"
                },
                {
                    "N": "カリロエー",
                    "T": "昔からずっと、私は人々の夢の話を聞くのが好きだった。"
                },
                {
                    "N": "カリロエー",
                    "T": "美しいもの、悲しいもの…それに、当時の私では理解できなかった感情に満ち溢れたもの…"
                },
                {
                    "N": "カリロエー",
                    "T": "ある夜に、とある男の子が泉に来てくれた。その涙はどんな月光よりも儚く、どんな露の玉よりも純粋なものだった。"
                },
                {
                    "N": "カリロエー",
                    "T": "私は人間が好きで、彼らのことをもっと知りたいと思っていた。それに、あの涙に秘められていた、私がまだ知らない感情の正体を知りたかったの…"
                },
                {
                    "N": "_0",
                    "T": "#そして{M#君}{F#あなた}たちは友達になった。"
                },
                {
                    "N": "カリロエー",
                    "T": "ええ。星空の下で会おうと約束を交わし、いつも互いに自分の物語を分かち合っていた。"
                },
                {
                    "N": "カリロエー",
                    "T": "時には勝負もしたわ。どちらが先に、こずえで最初に鳴く鳥の声を聴けるか、夏の蝉が初めて鳴く音を聴き分けられるか、そんなことを夜通し…"
                },
                {
                    "N": "_1005",
                    "T": "わあ、なんだかいいな。"
                },
                {
                    "N": "カリロエー",
                    "T": "でも…その後のことは、本に書いてある通り。当時、私はフィンチの目から、応えることのできない感情を読み取ったの…"
                },
                {
                    "N": "カリロエー",
                    "T": "純水精霊の運命は人間と異なると…私はよく知っていた。自分の鈍感さのせいで、フィンチに将来、後悔の物語を書かせてしまうのは嫌だったの…"
                },
                {
                    "N": "カリロエー",
                    "T": "だから、私は逃げた。二度と彼の前に現れないように…"
                },
                {
                    "N": "ディオナ",
                    "T": "カリロエー…"
                },
                {
                    "N": "カリロエー",
                    "T": "私の力の回復が遅いから、何十年が過ぎた今になっても…実体を維持できるのはほんのわずかな間…"
                },
                {
                    "N": "カリロエー",
                    "T": "かつては、フィンチが前へと進んで…「夜空の星々がすべて消える時」、私と再会してくれることを望んだときもあった。"
                },
                {
                    "N": "カリロエー",
                    "T": "でも、これほど多くの物語を見た今、これほど多くの夢を見た今…少しずつだけど、私はフィンチの気持ちが理解できるようになった…"
                },
                {
                    "N": "カリロエー",
                    "T": "この、彼に応えたいという気持ちが、胸に絶えずこみ上げてきて、もう抑えられそうにないの。"
                },
                {
                    "N": "カリロエー",
                    "T": "でも、私は同時に恐れてもいる。いま彼に会ったとして、もたらせるのは失望と…離れざるを得ないという苦痛だけなのではと…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "重雲",
                    "T": "（本当に、難しい選択だよな…）"
                },
                {
                    "N": "ミカ",
                    "T": "……"
                },
                {
                    "N": "ミカ",
                    "T": "どうか…あの人に、会いに行ってくださいませんか！"
                },
                {
                    "N": "カリロエー",
                    "T": "えっ？"
                },
                {
                    "N": "ミカ",
                    "T": "僕は、フィンチおじいさんのことを知っています！とても優しい人なんです！測量のことを学んだばかりで困難続きだった僕を、よく励ましてくれました。気を落とさずに、またやってみよう、もっと冒険してみようと言ってくれたんです！"
                },
                {
                    "N": "ミカ",
                    "T": "それに、彼はよく昔話をしてくれましたが、残念そうな表情や悲しみ、後悔の類を、一度だって見せたことはありませんでした！"
                },
                {
                    "N": "ミカ",
                    "T": "それに…あれほど冒険好きなフィンチおじいさんが、今でも毎日水辺に佇んでいるんです。まるで何かを待ち続けているように…"
                },
                {
                    "N": "ミカ",
                    "T": "僕は信じています。フィンチおじいさんが、カリロエーさんへの思いを大切にしていることを…いつの日か、またあなたと再会できるのを待ち望んでいることを！"
                },
                {
                    "N": "ミカ",
                    "T": "あなたも、フィンチおじいさんに会いたいと思ったのなら、もう迷うことなんてないじゃありませんか！"
                },
                {
                    "N": "カリロエー",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ミカ…"
                },
                {
                    "N": "_0",
                    "T": "よく言った！"
                },
                {
                    "N": "ミカ",
                    "T": "…えっ？あっ！つ、つい興奮してしまって…ただ、このことは絶対に言わないといけない気がしまして…"
                },
                {
                    "N": "カリロエー",
                    "T": "……"
                },
                {
                    "N": "カリロエー",
                    "T": "分かったわ…そして、もう決めた。"
                },
                {
                    "N": "カリロエー",
                    "T": "帰って、フィンチに会ってみるわ。"
                },
                {
                    "N": "ミカ",
                    "T": "…本当ですか？それは…よかったです！"
                },
                {
                    "N": "カリロエー",
                    "T": "けれど…皆さんに協力して欲しいことが…"
                },
                {
                    "N": "_1005",
                    "T": "おう、なんでも言え！どんなことでも大丈夫だぜ！"
                },
                {
                    "N": "カリロエー",
                    "T": "私と一緒に清泉町に行って、フィンチを私のところまで連れて来てくれる？"
                },
                {
                    "N": "カリロエー",
                    "T": "実体を維持できるのも、もう長くないから…他の人に、さっきのような姿を見られてしまうのは…"
                },
                {
                    "N": "ディオナ",
                    "T": "任せて！あたし、フィンチおじいちゃんとは昔から知り合いなんだから。"
                },
                {
                    "N": "カリロエー",
                    "T": "それと…どうか私とフィンチのために、このことを秘密にして欲しい…清泉町の水が騒がしくなってしまうのは、本望ではないから…"
                },
                {
                    "N": "_0",
                    "T": "安心して。"
                },
                {
                    "N": "重雲",
                    "T": "ああ、ぼくも秘密にすると誓う。"
                },
                {
                    "N": "ミカ",
                    "T": "カリロエーさん、僕も約束します。"
                },
                {
                    "N": "カリロエー",
                    "T": "ええ…皆さん、本当にありがとう…"
                },
                {
                    "N": "カリロエー",
                    "T": "あっ…"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだ？もう、大きな水の玉に戻っちゃいそうなのか？"
                },
                {
                    "N": "カリロエー",
                    "T": "いいえ…どうか私の迷いを許して。決断はしたものの、心の内をうまく伝えられるかどうか考えたら、また…"
                },
                {
                    "N": "_0",
                    "T": "方法はある。"
                },
                {
                    "N": "_0",
                    "T": "彼のために詩を書こう…"
                },
                {
                    "N": "カリロエー",
                    "T": "詩…"
                },
                {
                    "N": "_0",
                    "T": "心の中に秘めた気持ちを伝える…"
                },
                {
                    "N": "_0",
                    "T": "言えなかった気持ちを伝える…"
                },
                {
                    "N": "カリロエー",
                    "T": "……"
                },
                {
                    "N": "カリロエー",
                    "T": "分かった。フィンチのために詩を書くわ。"
                },
                {
                    "N": "カリロエー",
                    "T": "お題は…そうね、「清泉の心」としましょう。"
                }
            ]
        ]
    },
    "4012607": {
        "Desc": "清泉町に行く",
        "Talk": [
            [
                {
                    "N": "カリロエー",
                    "T": "……！"
                },
                {
                    "N": "ミカ",
                    "T": "…大丈夫ですか？"
                },
                {
                    "N": "カリロエー",
                    "T": "…まだ大丈夫…ただ…今の状態を維持するのは、もう難しいかも。"
                },
                {
                    "N": "ディオナ",
                    "T": "じゃ…じゃあ、カリロエーはここで待ってて！すぐフィンチおじいちゃんを連れて来るから！"
                },
                {
                    "N": "カリロエー",
                    "T": "…慌てないで、ディオナ…フィンチだってもう年なんだから、あまり歩かせたら可哀そうよ…"
                },
                {
                    "N": "カリロエー",
                    "T": "私はまだ…耐えられる…"
                },
                {
                    "N": "ディオナ",
                    "T": "わかった！でも、もう少しの辛抱だから！"
                }
            ]
        ]
    },
    "4012608": {
        "Desc": "フィンチじいさんと会話する",
        "Talk": [
            [
                {
                    "N": "ディオナ",
                    "T": "フィンチおじいちゃん！"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "おっと、ディオナではないか？今日は随分と早かったな。"
                },
                {
                    "N": "ディオナ",
                    "T": "今日はちょっと事情があって。おじいちゃん、ちょっとあたしと来てくれる？"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "おや？どこへ行くのかね？"
                },
                {
                    "N": "ディオナ",
                    "T": "すぐそこ！滝のあたりだよ。"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "はっはっ…ディオナ、狩りの成果でも見せてくれるのか？"
                },
                {
                    "N": "ディオナ",
                    "T": "もう！ついてきてってば！すっごく、すっごく大事なことなんだから！"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "だが俺は、お前さんの父さんと先約があってな…"
                },
                {
                    "N": "ディオナ",
                    "T": "フィンチおじいちゃんってば！"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "ああ、分かった分かった。そう急かすんじゃない、ついて行ってやるから…"
                },
                {
                    "N": "ディオナ",
                    "T": "うん！ほら、手を貸してあげる。"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "（やれやれ、まさしくドゥラフの娘だな。こうなると父親そっくりだ…）"
                }
            ]
        ]
    },
    "4012609": {
        "Desc": "カリロエーと会話する",
        "Talk": [
            [
                {
                    "N": "カリロエー",
                    "T": "……"
                },
                {
                    "N": "ディオナ",
                    "T": "こっちだよ、フィンチおじいちゃん。ゆっくりでいいからね。"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "おや？これは一体…みな、集まってどうしたんだ？"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "ミカまでいるのか？ハハッ、最近どうだ？仕事のほうはうまくいっているかい？"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "それに外国のお方もいるようだな？俺はまだぼけてはいないつもりだが…今日は俺の誕生日だったろうか？"
                },
                {
                    "N": "重雲",
                    "T": "フィンチおじいさん、はじめまして。ぼくは重雲。皆さんとは詩歌大会で知り合ったんだ…そして、こちらは…"
                },
                {
                    "N": "カリロエー",
                    "T": "…フィンチ。"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "…ッ！この声は…カリロエー？"
                },
                {
                    "N": "カリロエー",
                    "T": "…まさか、まだ覚えてくれていたの？"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "…覚えてるさ、はははっ、覚えてるとも、忘れられるはずないだろう？"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "だが、あの時のお前さんとは、少々変わったように見えるな…当時はまるで、おとぎ話から飛び出してきたような感じだったが…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "おっと、何を言っておるんだ。おとぎ話の精霊なら、どんな姿でもおかしくはないな…"
                },
                {
                    "N": "カリロエー",
                    "T": "はぁ…こんなに時間が経ったのに…相変わらずあなたは、私を笑顔にさせるのが上手だわ。"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "お前さんが夜しか姿を現してくれなかったものだから…俺は、全て夢だったんじゃないかと疑っていたんだぞ…"
                },
                {
                    "N": "カリロエー",
                    "T": "…とても長い間待たせて、ごめんなさい。フィンチ。"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "…長くない、長くないさ。あっという間のことだったからな。"
                },
                {
                    "N": "カリロエー",
                    "T": "…フィンチ、あなたのために詩を書いたの。聴いてくれる？"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "詩？お前さんが詩を書いたのかい？もちろん聴こう…お前さんの言葉なら、何でも喜んで聴くとも…"
                },
                {
                    "N": "カリロエー",
                    "T": "…では、これから読み聞かせるのは、泉の精霊の物語——"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "……"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "そうだ…これが、お前さんを初めて目にしたときの姿だ…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "本当に…本当に長い時間が過ぎたんだな…"
                },
                {
                    "N": "カリロエー",
                    "T": "…フィンチ、私は…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "ああ、わかっているよ。お前さんの詩が、全て教えてくれた…"
                },
                {
                    "N": "カリロエー",
                    "T": "…ありがとう、フィンチ。どうかこれを受け取って。"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "とても綺麗だな…"
                },
                {
                    "N": "カリロエー",
                    "T": "私の力を凝縮した、一粒の雫よ。"
                },
                {
                    "N": "カリロエー",
                    "T": "…フィンチ、私は人間のように実体を持つことができないから、あなたの隣にはいてあげられない。次に人間の体に変われるのが、いつになるのかも分からない…"
                },
                {
                    "N": "カリロエー",
                    "T": "でも、あなたがこの雫を持っている限り、私たちの心はずっと繋がっていられる。たとえどれだけ距離があっても。"
                },
                {
                    "N": "カリロエー",
                    "T": "私は永遠に清泉と共にある。これからも私を呼んでくれるのなら、夢でまた会いましょう。"
                },
                {
                    "N": "_0",
                    "T": "（まさに、「清泉の心」…）"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…！こんなの、ロマンチックすぎるだろ！"
                },
                {
                    "N": "_0",
                    "T": "しーっ…！"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "ハハハ…お前さん、本当に色んなことを覚えたんだな。まったく、子供たちがまだ見ているのに…"
                },
                {
                    "N": "カリロエー",
                    "T": "…気に入らなかった？"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "気に入らないわけがないだろう。これ以上、幸せなことなど存在しない…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "むしろ、幸せすぎて怖くなってきたよ。このまま眠りについたら、二度と目覚めないかもしれない…"
                },
                {
                    "N": "カリロエー",
                    "T": "えっ？そ…そんな…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "ハハハッ、冗談さ。お前さんはどうやら、まだまだ学ばなければならないものがいっぱいあるようだな。"
                },
                {
                    "N": "カリロエー",
                    "T": "そうなのかしら…"
                },
                {
                    "N": "ディオナ",
                    "T": "（えへへっ、フィンチおじいちゃんとカリロエー、すっごく嬉しそう、いいな…）"
                },
                {
                    "N": "カリロエー",
                    "T": "ディオナ、フィンチを連れて来てくれてありがとう。あなたという友達のことを、永遠に覚えておくわ。"
                },
                {
                    "N": "ディオナ",
                    "T": "あたしたち、昔はけっこうお話をしたけど…あたし、お邪魔じゃなかった？"
                },
                {
                    "N": "カリロエー",
                    "T": "そんなことないわ。あなたはこの星空の下にいる、私の数少ない友達の一人だったから。"
                },
                {
                    "N": "カリロエー",
                    "T": "あなたにあげた贈り物も、きっとあなたと共に成長してゆくでしょう。"
                },
                {
                    "N": "ディオナ",
                    "T": "…え？"
                },
                {
                    "N": "重雲",
                    "T": "（ディオナが作る飲み物が、なんでもおいしくなるのは…精霊による祝福だった…？）"
                },
                {
                    "N": "重雲",
                    "T": "（ぼくの純陽の体も、誰かから「授かった」んだろうか…？）"
                },
                {
                    "N": "カリロエー",
                    "T": "……"
                },
                {
                    "N": "カリロエー",
                    "T": "…この体は、もうじき消えてしまうわ。"
                },
                {
                    "N": "カリロエー",
                    "T": "フィンチ…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "どうしたんだい？"
                },
                {
                    "N": "カリロエー",
                    "T": "…あなたと出会ったこと、あの夜あなたに話しかけたこと…一度たりとも後悔したことはないわ。この長い時間の流れの中で、一度たりとも。"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "…俺だって同じさ。"
                },
                {
                    "N": "カリロエー",
                    "T": "人々の言い伝えには、ひとつ間違いがあった。あの夜、私はあなたに口付けをしなかったのだから…"
                },
                {
                    "N": "カリロエー",
                    "T": "だから今、誓約と愛を象徴するこの贈り物を、あなたにあげるわ…"
                },
                {
                    "N": "_0",
                    "T": "…パイモン！目を閉じて！"
                },
                {
                    "N": "_1005",
                    "T": "えっ？"
                },
                {
                    "N": "_0",
                    "T": "…ディオナ！目を閉じて！"
                },
                {
                    "N": "ディオナ",
                    "T": "えっ？"
                },
                {
                    "N": "???",
                    "T": "礼儀正しく目を閉じた…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "ハハハ、もういいぞ…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "彼女は行ってしまった…"
                },
                {
                    "N": "_1005",
                    "T": "えっ、なんだよ？カリロエーのやつ…まださよならを言ってなかったのに。"
                },
                {
                    "N": "ディオナ",
                    "T": "フィンチおじいちゃん…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "大丈夫だ。彼女は、少しも遠くへ行ってはいない…"
                },
                {
                    "N": "フィンチじいさん",
                    "T": "言っていただろう、清泉と共にあるとな。俺たちの周りに、夢の中に、彼女はいるんだ…"
                }
            ]
        ]
    },
    "4012610": {
        "Desc": "イベント会場に戻る",
        "Talk": [
            [
                {
                    "N": "ウェンティ",
                    "T": "おや？帰ってきたね！なんだか、憑き物が落ちたみたいだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "胡堂主なら一足先に、詩集を出すんだって息巻いて行っちゃったよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "いまごろ、「自由詩作」の原稿が届くのを待ってるんじゃないかな。彼女曰く、これはサービスの「一本化」らしいよ。"
                },
                {
                    "N": "行秋",
                    "T": "どこに行ってたんだい？ずいぶん待ったんだぞ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "インスピレーションが足りなくて、急遽探しに行ったんだよね？道中、素敵な詩に出会えた？"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎…おまえ、まさか最初から…"
                },
                {
                    "N": "_0",
                    "T": "パイモン…！"
                },
                {
                    "N": "_0",
                    "T": "コホン、約束したから…"
                },
                {
                    "N": "_1005",
                    "T": "っと、そうそう…！オイラたちにおいしいご飯をご馳走してくれる約束だったもんな！"
                },
                {
                    "N": "ウェンティ",
                    "T": "あれ？そうだっけ？"
                },
                {
                    "N": "_0",
                    "T": "これは奢りに値する。"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハッ、いいよ。そこまで言われちゃったら、ちょっと逃れられそうにないね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "じゃあ、ディオナに美味しいドリンクを作ってもらおうかな？"
                },
                {
                    "N": "ディオナ",
                    "T": "ふん！絶対イヤ！って…普段なら言うんだけど。今日は機嫌がいいから、特別！"
                },
                {
                    "N": "行秋",
                    "T": "むう…？結局君たちは、一体何をしに行ったんだ？なんだい、この僕だけ仲間はずれな空気は…"
                },
                {
                    "N": "重雲",
                    "T": "そうか？気のせいだ。深く考えすぎるなって。"
                },
                {
                    "N": "ミカ",
                    "T": "そ…そうですよ。僕たちはその…「采風」のために、少し遠いところに行っただけです。"
                },
                {
                    "N": "行秋",
                    "T": "ほう？ミカさんまでそんな風に言うとは…"
                },
                {
                    "N": "行秋",
                    "T": "重雲、こっそり僕に教えておくれよ。いま思い出したんだけど、君が興味を持ちそうなお化け屋敷があってさ…！"
                },
                {
                    "N": "行秋",
                    "T": "断言しよう…今度こそ、君の「純陽の体」は通用しないぞ！"
                },
                {
                    "N": "重雲",
                    "T": "気持ちは嬉しいけど、今回は遠慮しとくよ。"
                },
                {
                    "N": "重雲",
                    "T": "僕は…この「純陽の体」も、そんなに悪いものじゃないかもしれないと思い始めた…"
                },
                {
                    "N": "行秋",
                    "T": "えっ？ど…どういうことだ？"
                },
                {
                    "N": "行秋",
                    "T": "間違いない…！やっぱり何かあったんだ！"
                }
            ]
        ]
    }
}