// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 90
        },
        {
            "Name": "行秋",
            "ID": "10045",
            "Count": 86
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 82
        },
        {
            "Name": "常九",
            "ID": "1624",
            "Count": 48
        },
        {
            "Name": "阿旭",
            "ID": "162701",
            "Count": 21
        },
        {
            "Name": "昌虎",
            "ID": "2062",
            "Count": 19
        },
        {
            "Name": "茂才公",
            "ID": "162601",
            "Count": 18
        },
        {
            "Name": "石壮",
            "ID": "1628",
            "Count": 14
        },
        {
            "Name": "大武",
            "ID": "2073",
            "Count": 10
        },
        {
            "Name": "紀芳",
            "ID": "1625",
            "Count": 8
        },
        {
            "Name": "デットエージェント",
            "ID": "10048",
            "Count": 8
        },
        {
            "Name": "長順",
            "ID": "2090",
            "Count": 6
        },
        {
            "Name": "イヴァノヴィチ",
            "ID": "2072",
            "Count": 6
        },
        {
            "Name": "博来",
            "ID": "2013",
            "Count": 5
        },
        {
            "Name": "阿旭",
            "ID": "1627",
            "Count": 4
        }
    ],
    "Num": "錦織の章 第一幕",
    "Title": "出自は問わない",
    "IT": "行秋",
    "Tab": "UI_LegendQuestImg_Xingqiu",
    "Icon": "UI_ChapterIcon_Xingqiu",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 12000,
            "Name": "本探し",
            "Desc": "パイモンは「万文集舎」で『テイワット観光ガイド』璃月編を探したいようだ。",
            "Track": [
                12001
            ],
            "R": [
                112000
            ],
            "RP": [],
            "Sub": [
                1200001,
                1200003,
                1200004,
                1200005,
                1200006,
                1200009,
                1200011,
                1200010
            ]
        },
        {
            "_id": 12001,
            "Name": "敵を知り策を決める",
            "Desc": "本を探すために軽策庄の常九のところに行くと、ちょうど押し売りの現場に遭遇した。同行していた行秋は怒り出し、この商売の中心にいる茂才公の内情を調べることにした。",
            "Track": [
                12002
            ],
            "R": [
                112001
            ],
            "RP": [],
            "Sub": [
                1200101,
                1200103,
                1200106,
                1200107,
                1200108
            ]
        },
        {
            "_id": 12002,
            "Name": "嵐の前",
            "Desc": "茂才公はファデュイとの取引を完遂するために、大量の石珀が必要なようだ。行秋は「飛雲商会」に手紙を書き、協力を仰いだ。",
            "Track": [
                12003
            ],
            "R": [
                112002
            ],
            "RP": [],
            "Sub": [
                1200201,
                1200203,
                1200202,
                1200221,
                1200204,
                1200205,
                1200206,
                1200215,
                1200222,
                1200207,
                1200208,
                1200209,
                1200212,
                1200213,
                1200219,
                1200220,
                1200214,
                1200223,
                1200210,
                1200211
            ]
        },
        {
            "_id": 12003,
            "Name": "名利を求めない志",
            "Desc": "手紙に書いてある策通り、「飛雲商会」は璃月港で買える石珀を全て購入した。あとは常九の石珀を購入すれば、茂才公を窮地に落とすことができる。",
            "Track": [],
            "R": [
                112003
            ],
            "RP": [],
            "Sub": [
                1200303,
                1200304,
                1200305,
                1200310,
                1200307,
                1200311,
                1200308,
                1200309
            ]
        }
    ]
}

var _sq = {
    "1200001": {
        "Desc": "璃月港「万文集舎」に行く",
        "Step": "璃月の名勝を巡るために、あなたたちは『テイワット観光ガイド』璃月編を買うことにした。",
        "Talk": []
    },
    "1200003": {
        "Desc": "紀芳に観光ガイドの話を聞く",
        "Talk": [
            [
                {
                    "N": "紀芳",
                    "T": "いらっしゃいませ、どうぞご自由に。買わなくても大丈夫だから。"
                },
                {
                    "N": "_1005",
                    "T": "『テイワット観光ガイド』の璃月編を探してるんだけど、ここにないか？"
                },
                {
                    "N": "紀芳",
                    "T": "ああ、その本はあまり人気ないから、結構前から置いてないよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？モンド編は面白かったのに…残念だ！"
                },
                {
                    "N": "紀芳",
                    "T": "その本の作者って変わってるからね、ガイドだけど、あまりガイドとして使えないんだよ。"
                },
                {
                    "N": "紀芳",
                    "T": "売れないどころか、その本のせいでお客さんから苦情が入る始末だし。"
                },
                {
                    "N": "_0",
                    "T": "作者の主張が激しいから…？"
                },
                {
                    "N": "_0",
                    "T": "犯罪をそそのかす内容があったとか…？"
                },
                {
                    "N": "_1005",
                    "T": "モンド編は冒険譚として読んでて面白かったのに、残念だな…"
                },
                {
                    "N": "紀芳",
                    "T": "とにかく、ここにはないから諦めて。どうしても読みたいなら、常九殿のところに行ってみるといいよ。"
                },
                {
                    "N": "_1005",
                    "T": "常九殿って？"
                },
                {
                    "N": "紀芳",
                    "T": "軽策荘に住んでてね、様々な絶版本をコレクションとして集めてるんだよ。短気なところもあるけど、本の話になると結構話しやすいから安心して。"
                },
                {
                    "N": "紀芳",
                    "T": "彼がまだ璃月港にいた頃、うちの常連さんでね。今でもたまに彼に本を送ったりするよ。"
                },
                {
                    "N": "紀芳",
                    "T": "でも、彼の住んでる場所はなかなか見つけにくいんだ。軽策荘の裏山の桟道を登る必要があるんだけど…"
                },
                {
                    "N": "行秋",
                    "T": "今、絶版本と言った？"
                },
                {
                    "N": "行秋",
                    "T": "では、あの絶版した『神霄折戟録』第6卷も、彼のコレクションにあるかもしれないということ？"
                },
                {
                    "N": "_0",
                    "T": "誰？"
                },
                {
                    "N": "_0",
                    "T": "ビックリした。"
                },
                {
                    "N": "行秋",
                    "T": "これは失礼した。僕は行秋、たまたま通りがかった読書家だ。"
                },
                {
                    "N": "行秋",
                    "T": "僕も本を探してるんだ。せっかくだから一緒に軽策山に行って、その常九殿という者を訪ねようと思うが、どうかな？"
                },
                {
                    "N": "_0",
                    "T": "それでは、道案内よろしく。"
                },
                {
                    "N": "行秋",
                    "T": "本を愛する同士だ、かしこまる必要はない。"
                },
                {
                    "N": "_0",
                    "T": "そこまで行くつもりは…"
                },
                {
                    "N": "行秋",
                    "T": "そう言わずに、この璃月港は何かと騒々しい。たまには静かな場所で気分転換するのも必要だと思うよ。"
                }
            ]
        ]
    },
    "1200004": {
        "Desc": "軽策荘裏山にいる常九を訪れる",
        "Step": "璃月の名勝を巡るために、あなたたちは『テイワット観光ガイド』璃月編を買うことにした。本屋「万文集舎」に行くと、そこであなたたちは行秋という読書好きと出会った…",
        "Talk": []
    },
    "1200005": {
        "Desc": "常九と会話する",
        "Talk": [
            [
                {
                    "N": "常九",
                    "T": "はぁ、終わりだ…天の裁きだ…"
                },
                {
                    "N": "_0",
                    "T": "常九殿？"
                },
                {
                    "N": "常九",
                    "T": "ん？何かね？用件があるなら手短に言ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "絶版本をたくさん持ってるって聞いたぞ。『テイワット観光ガイド』の璃月編を借りたいんだけど、持ってるか？"
                },
                {
                    "N": "常九",
                    "T": "はぁ、本の話はやめてくれ。聞きたくもない。"
                },
                {
                    "N": "常九",
                    "T": "層岩巨淵が閉鎖されてから、うちの鉱石の売上は激減だ。その上、「ファデュイ」まで邪魔してくるし…"
                },
                {
                    "N": "常九",
                    "T": "支払いのために、わしの愛書はすべて質に入れたよ…！これがどういう意味か分かるか！？"
                },
                {
                    "N": "_0",
                    "T": "…読む本がなくてつらい？"
                },
                {
                    "N": "_0",
                    "T": "…読む本がなくて退屈？"
                },
                {
                    "N": "常九",
                    "T": "違う！本はわしの人生だ！わしが一生かけて集めた大切なコレクションが！全部なくなったんだよ！！"
                },
                {
                    "N": "常九",
                    "T": "はぁ…君たちに叫んでも意味がないことくらいわかってる。それより、早く金を作る方法を考えないと。"
                },
                {
                    "N": "常九",
                    "T": "他に用がなければ、帰ってくれ。世間話する気分じゃないんだ。"
                },
                {
                    "N": "行秋",
                    "T": "それは、あの『神霄折戟録』の第6卷も質に入れたということかな？"
                },
                {
                    "N": "常九",
                    "T": "おや、そのタイトルを知っているとは…君は、中々にいいセンスしてるな。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちにはセンスがないって言ってないか！？"
                },
                {
                    "N": "常九",
                    "T": "それは時代を代表する奇書の一つだ。出版された時は誰も興味を示さなかったが…"
                },
                {
                    "N": "常九",
                    "T": "後に武俠小説に対するイメージを変えるものとなり、それを模倣する者もたくさん現れた。"
                },
                {
                    "N": "常九",
                    "T": "最初の印刷数はかなり少なく、すぐさま絶版したんだよ。"
                },
                {
                    "N": "行秋",
                    "T": "その後、重版されたのだけど、続編として出版された第6卷だけはなぜか再版されなかった。"
                },
                {
                    "N": "常九",
                    "T": "そうそう、その通りだ！数がとても少ないから、どれだけ金に困っても質には入れられないよ。"
                },
                {
                    "N": "行秋",
                    "T": "つまり、その本はまだここにあるということだね！？"
                },
                {
                    "N": "常九",
                    "T": "ああ、唯一わしの手元にあるコレクションだ…"
                },
                {
                    "N": "昌虎",
                    "T": "おい！お前！"
                },
                {
                    "N": "昌虎",
                    "T": "いつまで待たせる気だ！石珀、売るのか売らないのか！？"
                },
                {
                    "N": "昌虎",
                    "T": "茂才公様を怒らせたら、「ファデュイ」を怒らせたことと同じだからな。どうなるか分かっているんだろうな？"
                },
                {
                    "N": "常九",
                    "T": "はぁ、また君か…"
                },
                {
                    "N": "常九",
                    "T": "それでも、七割も引かれた値段で売るわけにはいかない…そんな値段で売ったら、永遠に本を取り戻せなくなる…"
                },
                {
                    "N": "昌虎",
                    "T": "そんなことは知らん。本を読みたいか、生きていたいかお前が選べ！それとも、本を抱えて棺桶に入りたいのか？"
                },
                {
                    "N": "常九",
                    "T": "くっ…そんな…"
                },
                {
                    "N": "行秋",
                    "T": "お兄さん、商売というのは互いが合意した上でするものだ。強要はいけない。"
                },
                {
                    "N": "昌虎",
                    "T": "何だお前？お前には関係ないだろ！"
                },
                {
                    "N": "行秋",
                    "T": "古華派、行秋。ただのお節介者だ。"
                },
                {
                    "N": "昌虎",
                    "T": "プッ…ハハハハッ──！"
                },
                {
                    "N": "昌虎",
                    "T": "古華派？今、古華派と言ったか？ハハハッ、この時代にまだ古華派を口にするヤツがいるとはな！"
                },
                {
                    "N": "昌虎",
                    "T": "ただの名前だけの門派だろ？よくも俺の前に立てたもんだ！"
                },
                {
                    "N": "行秋",
                    "T": "正義と肩書きは関係ない。君も虎の威を借る狐のような召使いだろう？"
                },
                {
                    "N": "昌虎",
                    "T": "お、お前ッ！首を洗って待ってろ！絶対に痛い目に遭わせてやる！"
                },
                {
                    "N": "昌虎",
                    "T": "あとお前もだ！あの鉱石は何がなんでも売ってもらうからな！"
                },
                {
                    "N": "常九",
                    "T": "はぁ、生き地獄とはまさにこのことか。"
                },
                {
                    "N": "行秋",
                    "T": "ところで、例の本は貸してもらえないだろうか？"
                },
                {
                    "N": "_0",
                    "T": "冷たすぎる。"
                },
                {
                    "N": "_0",
                    "T": "少しは空気を読んで…"
                },
                {
                    "N": "常九",
                    "T": "いいんだ、心配してくれる人なんて求めてはいない。さっき庇ってくれた礼に、貸してやるよ。"
                },
                {
                    "N": "行秋",
                    "T": "ありがとう！この本を三年も探してたんだ。この恩は必ず返す。"
                },
                {
                    "N": "常九",
                    "T": "そういうのはいい。本をちゃんと返してくれれば、大丈夫だ。古華派の弟子に期待なんかしていないしな…"
                },
                {
                    "N": "_1005",
                    "T": "おい！もう行くのか？まだなにも解決してないだろ！"
                }
            ]
        ]
    },
    "1200006": {
        "Desc": "本を借りに行った行秋を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここで本を読むのがおまえの正義なのか？"
                },
                {
                    "N": "行秋",
                    "T": "へえ、こんなことが、なるほど…面白いな…"
                },
                {
                    "N": "_1005",
                    "T": "おい、話を聞け！"
                },
                {
                    "N": "行秋",
                    "T": "ふむ、人気なのも頷ける。"
                },
                {
                    "N": "_1005",
                    "T": "おい——"
                },
                {
                    "N": "_0",
                    "T": "さっきの怖そうな連中…"
                },
                {
                    "N": "_0",
                    "T": "さっきの連中、茂才公の手下って言った？"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、鉱石を安くしないと痛い目に遭わせるって、まるで強盗みたいだ！"
                },
                {
                    "N": "_0",
                    "T": "常九殿を助けよう。"
                },
                {
                    "N": "行秋",
                    "T": "勝手に僕を仲間はずれにするな。"
                },
                {
                    "N": "_0",
                    "T": "璃月編は読めそうにない。"
                },
                {
                    "N": "行秋",
                    "T": "本を求める同志なのに、もう諦めるのか？"
                },
                {
                    "N": "_1005",
                    "T": "聞こえてたんじゃないか！"
                },
                {
                    "N": "行秋",
                    "T": "この本を借りたのは、このままだと常九殿がこれを質に入れるだろうと思ったからだ。"
                },
                {
                    "N": "行秋",
                    "T": "彼に言った言葉は嘘ではない。恩を必ず返す、それが義侠というものだ。"
                },
                {
                    "N": "行秋",
                    "T": "この本は僕が代わりに保管する。そして彼の他のコレクションも、僕がなんとかする。"
                },
                {
                    "N": "_0",
                    "T": "方法はあるの？"
                },
                {
                    "N": "_0",
                    "T": "方法があるとは思えない…"
                },
                {
                    "N": "行秋",
                    "T": "もちろん方法はある。すでに心当たりもあるし、あとは仔細を決めるだけだ。"
                },
                {
                    "N": "行秋",
                    "T": "ここで少し観察させてくれ。あまり時間はかからないから…"
                },
                {
                    "N": "昌虎",
                    "T": "まだこんなとこにいたとはな！さっきのがただの脅しだとでも思ったか？"
                },
                {
                    "N": "昌虎",
                    "T": "ばか派のくせに、大した度胸だ。"
                },
                {
                    "N": "昌虎",
                    "T": "ああ、間違えた、古華派！古華派、だったな？"
                },
                {
                    "N": "行秋",
                    "T": "「蟷螂が斧を以て隆車に向かう」ということわざがある。"
                },
                {
                    "N": "昌虎",
                    "T": "あ？何言ってんだ？"
                },
                {
                    "N": "行秋",
                    "T": "帰ってくれ。強引な商売は僕が許さない。それに、相手が恩ある常九殿なら尚更だ。"
                },
                {
                    "N": "昌虎",
                    "T": "お前、またそいつの味方をするのか？"
                },
                {
                    "N": "昌虎",
                    "T": "タイミングが悪かったな！今日は「ファデュイ」の方が後ろについてるんだ！古華派のヤツなんて目じゃない！"
                },
                {
                    "N": "行秋",
                    "T": "僕はまだ若いが…それでも数年、世間を渡り歩いてきた。悪人を恐れる必要がどこにある？"
                },
                {
                    "N": "昌虎",
                    "T": "なら、この俺が痛い目に遭わせてやるよ！"
                }
            ]
        ]
    },
    "1200009": {
        "Desc": "襲ってくるファデュイを倒す",
        "Talk": []
    },
    "1200011": {
        "Desc": "襲ってくる愚人衆を倒す",
        "Talk": []
    },
    "1200010": {
        "Desc": "襲ってくる愚人衆を倒す",
        "Talk": [
            [
                {
                    "N": "昌虎",
                    "T": "ただの石ころかと思ったら…まさか「神の目」だったとは！"
                },
                {
                    "N": "昌虎",
                    "T": "きょ、今日のところは見逃してやる！このままで終わると思うな！覚えてろよ！"
                },
                {
                    "N": "行秋",
                    "T": "痛い目に遭わすとか言っていたけど、彼には一生無理だろうね。"
                },
                {
                    "N": "_0",
                    "T": "「神の目」を持ってるんだ…"
                },
                {
                    "N": "行秋",
                    "T": "ああ、でも「神の目」を使って相手を倒しても弱い者いじめみたいになるからね、あまり使いたくないんだ。"
                },
                {
                    "N": "_0",
                    "T": "古華派って本当はすごいの！？"
                },
                {
                    "N": "行秋",
                    "T": "いや、誤解だ。さっきのヤツの言葉は悪いが、古華派に対する評価は…まあ、間違っていないかな…"
                },
                {
                    "N": "行秋",
                    "T": "僕も門派を立て直したいという気持ちはある…けど、それは一朝一夕でできるようなことではないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…あいつら、今は行ってくれたけど、きっとまた来ると思うぞ。"
                },
                {
                    "N": "行秋",
                    "T": "ああ、恩人殿を困らせるわけにはいかない。商売にはやり方があるんだ。この件は、僕が最後まで責任を持つよ。"
                },
                {
                    "N": "行秋",
                    "T": "「ファデュイ」が商人の味方をするとは考えにくいけど、あの召使いの態度を見た感じ嘘ではなさそうだし。"
                },
                {
                    "N": "行秋",
                    "T": "本当に手を組んでいるのかもしれない。"
                },
                {
                    "N": "行秋",
                    "T": "それに先ほどヤツが言っていた「茂才公」、その名を聞いたことがある。彼の屋敷は璃月港でもかなり目立つんだ。君たちは何か手がかりがないか探してきてくれないかな？"
                },
                {
                    "N": "_1005",
                    "T": "まあ、おまえの考えは筋が通ってるけど…おまえはその間なにをするんだ？"
                },
                {
                    "N": "行秋",
                    "T": "僕？僕は他に調べたいことがあるんだ、そうだな…あとで璃月港の玉京台で集合しよう。"
                },
                {
                    "N": "_1005",
                    "T": "本当だよな？オイラたちを雑用係として使ってるんじゃないよな？"
                },
                {
                    "N": "行秋",
                    "T": "おお、そんな考え思いつきもしなかった、素晴らしい！言葉にできないほどの良案だ！"
                },
                {
                    "N": "_1005",
                    "T": "ううう！腹が立つぞ、こいつ！殴りたい！"
                },
                {
                    "N": "_0",
                    "T": "常九殿を助けるのが先だ。"
                },
                {
                    "N": "_0",
                    "T": "事件を解決した後で殴ろう。"
                },
                {
                    "N": "_1005",
                    "T": "分かった。でも、オイラを怒らせたやつには嫌なあだ名をつけてやるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、「本の虫」にしよう！"
                }
            ]
        ]
    },
    "1200101": {
        "Desc": "茂才公の屋敷に行って、情報を聞き出す",
        "Step": "軽策荘にいる常九なら目当ての本を持っているかもと本屋店主の紀芳に言われ、常九を訪ねると、ちょうど商売を強要する場面に遭遇した。同行した行秋は怒り出し、商売を主導した茂才公の内情を調べると決めた。",
        "Talk": []
    },
    "1200103": {
        "Desc": "門番と会話し、情報を聞き出す",
        "Talk": [
            [
                {
                    "N": "大武",
                    "T": "何者だ？"
                },
                {
                    "N": "_0",
                    "T": "モンドからの商人で、茂才公と約束している。"
                },
                {
                    "N": "大武",
                    "T": "ん？それなら連絡が来ているはずだが。"
                },
                {
                    "N": "_0",
                    "T": "#{NICKNAME}です、招待されたので来た。"
                },
                {
                    "N": "大武",
                    "T": "おかしいな、名簿にそんな名前はないが…"
                },
                {
                    "N": "大武",
                    "T": "旦那様は本日急な用件がある故、面会は全て取り消しされたぞ。"
                },
                {
                    "N": "_1005",
                    "T": "「用件」って…？"
                },
                {
                    "N": "大武",
                    "T": "旦那様は近頃ある事業で忙しくてな、今日も朝から大事な客人を迎えに行かれた。"
                },
                {
                    "N": "_1005",
                    "T": "今、どこにいるんだ？"
                },
                {
                    "N": "大武",
                    "T": "すまないが、誰にも言うなと旦那様に言われている…"
                },
                {
                    "N": "_0",
                    "T": "こっちは客人ではないというの？"
                },
                {
                    "N": "大武",
                    "T": "いやいや、そういう意味じゃないんだ。気を悪くしたならすまない！"
                },
                {
                    "N": "_0",
                    "T": "会わせてくれないとただで済むと思うなよ。"
                },
                {
                    "N": "_0",
                    "T": "その旦那様に言いつけてやる。"
                },
                {
                    "N": "大武",
                    "T": "すまない、悪かった！旦那様は今、新月軒にいるんだ！"
                },
                {
                    "N": "大武",
                    "T": "どうか許してくれ、旦那様には言わないでくれ！"
                },
                {
                    "N": "_1005",
                    "T": "フン、こっちも急用があるからな、今日のところは許してやるよ。"
                },
                {
                    "N": "_1005",
                    "T": "茂才公との商談が上手くいったら、おまえの無礼を忘れてやる！"
                },
                {
                    "N": "大武",
                    "T": "か、感謝する！その商談に岩神様のご加護があらんことを！"
                },
                {
                    "N": "_1005",
                    "T": "おまえに演技ができたなんてな、知らなかったぞ！"
                },
                {
                    "N": "_0",
                    "T": "ついね…"
                },
                {
                    "N": "_1005",
                    "T": "おまえに騙されないよう、オイラも気を付けないとな。"
                },
                {
                    "N": "_0",
                    "T": "パイモンもなかなか。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、オイラに礼をしたいなら、美味しいものを奢ってくれよ！"
                },
                {
                    "N": "_1005",
                    "T": "けど、あの門番が言ってた大事な客人って、たぶん「ファデュイ」のことだよな。"
                },
                {
                    "N": "_0",
                    "T": "そうだと思う。"
                },
                {
                    "N": "_0",
                    "T": "来るタイミングがよかった。"
                },
                {
                    "N": "_1005",
                    "T": "おう、さっそく新月軒に行こう！"
                }
            ]
        ]
    },
    "1200106": {
        "Desc": "新月軒に行って、茂才公の会話を盗み聞きする",
        "Talk": []
    },
    "1200107": {
        "Desc": "茂才公と愚人衆の会話を聞く",
        "Talk": [
            [
                {
                    "N": "茂才公",
                    "T": "ええ、分かっています。必ずや注文は成し遂げます。"
                },
                {
                    "N": "デットエージェント",
                    "T": "しかし、部下の話によると、進捗はあまり良くないようだが…協力的ではない人間がいるとか、そうだな？"
                },
                {
                    "N": "茂才公",
                    "T": "あっ…ええ、材料の仕入れに少しトラブルがありまして、石珀がまだ入手できていないんですよ。"
                },
                {
                    "N": "茂才公",
                    "T": "でも、心配いりません。あの常九殿が売ってくれなくても、別の者から買えばいいだけの話です。"
                },
                {
                    "N": "デットエージェント",
                    "T": "なら、いいだろう。前にも言ったが、「ファデュイ」は結果を重んじる。"
                },
                {
                    "N": "デットエージェント",
                    "T": "そのためなら「ファデュイ」は支援するが、期限通りに納品できないなら…"
                },
                {
                    "N": "デットエージェント",
                    "T": "我々の善意もタダではないということを覚えておけ。"
                },
                {
                    "N": "茂才公",
                    "T": "ええ、分かっていますとも。お世話になっているんですから、期待を裏切るわけにはいきません。"
                },
                {
                    "N": "デットエージェント",
                    "T": "ああ、結果が楽しみだ。"
                },
                {
                    "N": "茂才公",
                    "T": "フン、常九め…"
                }
            ]
        ]
    },
    "1200108": {
        "Desc": "茂才公の計画を行秋に教える",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "調べたいことがあるとか言ってたくせに…"
                },
                {
                    "N": "_1005",
                    "T": "結局、本を読む場所を変えただけじゃないか！"
                },
                {
                    "N": "_0",
                    "T": "茂才公の商売が分かったよ。"
                },
                {
                    "N": "行秋",
                    "T": "なるほど、予想通りかな。"
                },
                {
                    "N": "_1005",
                    "T": "本当に予想してたのか…"
                },
                {
                    "N": "行秋",
                    "T": "策はもう考えたよ。この手紙を「飛雲商会」に届けてくれないか？彼らなら、何をすべきか分かってくれるはずだ。"
                },
                {
                    "N": "行秋",
                    "T": "訳あって、僕は一緒に行けないけど…"
                },
                {
                    "N": "行秋",
                    "T": "手紙の内容は読まないでくれよ。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、汚い字だな！こんな字、読もうと思っても読めないぞ。"
                },
                {
                    "N": "_0",
                    "T": "古代文字かな？"
                },
                {
                    "N": "_0",
                    "T": "暗号文かな？"
                },
                {
                    "N": "行秋",
                    "T": "ふむ…"
                },
                {
                    "N": "行秋",
                    "T": "だから、読まなくていいと言ったんだ…読んでも読まなくても意味がないからな！"
                },
                {
                    "N": "行秋",
                    "T": "「飛雲商会」には、この手紙を読める人がいるから心配ない。"
                },
                {
                    "N": "_1005",
                    "T": "けど、あの「飛雲商会」が協力してくれるのか？あそこって璃月の大商会の一つだろ、オイラたちに協力してくれる理由が見当たらないけど。"
                },
                {
                    "N": "_0",
                    "T": "「飛雲商会」？"
                },
                {
                    "N": "_1005",
                    "T": "璃月に来てから、よくその名前を耳にするだろ？いろんな事業がその商会と関係してるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな大商会が協力してくれるんならもちろん助かるけど、協力のあてはあるのか？"
                },
                {
                    "N": "行秋",
                    "T": "それなら心配ない。僕の考えが正しければ、彼らには僕と同じ義侠の心がある。"
                },
                {
                    "N": "行秋",
                    "T": "この真摯な手紙を読めば、きっと助けてくれるさ。"
                },
                {
                    "N": "_0",
                    "T": "本当に？"
                },
                {
                    "N": "_0",
                    "T": "どうして飛雲商会に？"
                },
                {
                    "N": "行秋",
                    "T": "茂才公にお仕置きするなら、僕たちの力だけじゃ足りないからね。"
                },
                {
                    "N": "行秋",
                    "T": "それに僕がしたって、他の人に知られたくないし。"
                },
                {
                    "N": "_1005",
                    "T": "常九に恩返しするって言ってなかったか？"
                },
                {
                    "N": "行秋",
                    "T": "「ことが終われば衣を払い、功と名を深く隠す」、これが義侠の根底だからね。"
                },
                {
                    "N": "行秋",
                    "T": "一滴の水の恩を、湧き出る泉をもって報いる、それが恩返しだ。僕は貸しを作りたくないし、お返しもいらない。"
                },
                {
                    "N": "_1005",
                    "T": "かっこいいこと言って、本当は本の続きを読みたいだけだろ。"
                },
                {
                    "N": "行秋",
                    "T": "では、手紙を「飛雲商会」に届ける件は頼んだぞ。彼は琉璃亭の近くにいるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "無視するな！"
                }
            ]
        ]
    },
    "1200201": {
        "Desc": "「飛雲商会」の従僕に手紙を渡す",
        "Step": "茂才公が常九を困らせるのはファデュイとのビジネスをクリアするためだ。常九を助けるために行秋は「飛雲商会」に手紙を書き、協力を仰いだ。",
        "Talk": []
    },
    "1200203": {
        "Desc": "「飛雲商会」の従僕と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "邪魔するぞ。協力してほしいことがあるんだが、これを読んでくれないか？"
                },
                {
                    "N": "_0",
                    "T": "話し方が行秋に似てきたね。"
                },
                {
                    "N": "阿旭",
                    "T": "手紙？ああ、またか…"
                },
                {
                    "N": "_0",
                    "T": "また？"
                },
                {
                    "N": "_0",
                    "T": "分かるの？"
                },
                {
                    "N": "阿旭",
                    "T": "いえいえ、ただの憶測です。手紙を確認するので、少し待っていてください。"
                },
                {
                    "N": "_1005",
                    "T": "読めるのか…そもそも本当にテイワットの共通語なのか…"
                },
                {
                    "N": "阿旭",
                    "T": "うん…確かに、この字は真似できるものではありません。"
                },
                {
                    "N": "阿旭",
                    "T": "お二方さん、遠路はるばる疲れたでしょう？この「飛雲商会」がおもてなしします。"
                },
                {
                    "N": "_0",
                    "T": "えっ、おもてなし？"
                },
                {
                    "N": "_0",
                    "T": "客としてきたわけではない。"
                },
                {
                    "N": "阿旭",
                    "T": "焦ることはありません。手紙のことは分かりましたが、準備するのに少し時間がかかりますから。"
                },
                {
                    "N": "阿旭",
                    "T": "お二方さん、琉璃亭で点心を召し上がって、海の景色でも楽しんでください。"
                },
                {
                    "N": "_1005",
                    "T": "おっ、点心があるのか！そこまで気を遣ってくれるんだな！"
                },
                {
                    "N": "阿旭",
                    "T": "客のもてなし方は「飛雲商会」の必修科目ですから。客人を疎かにすることはできません。"
                },
                {
                    "N": "阿旭",
                    "T": "案内しますから、お二方さん、こちらへどうぞ。"
                }
            ]
        ]
    },
    "1200202": {
        "Desc": "琉璃亭に入る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここが「飛雲商会」だ。璃月港って派手なところが結構多いな。"
                },
                {
                    "N": "_1005",
                    "T": "さっさと手紙を届けるぞ。"
                }
            ]
        ]
    },
    "1200221": {
        "Desc": "使用人と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "適当にあしらって終わるか、追い出されるかと思ったけど…"
                },
                {
                    "N": "_1005",
                    "T": "本の虫は案外やるんだな。"
                },
                {
                    "N": "阿旭",
                    "T": "お待たせしました。手配が終わりました。"
                },
                {
                    "N": "阿旭",
                    "T": "茂才公にはお金と勢力があるので、普通のお仕置きでは効き目がないでしょう。"
                },
                {
                    "N": "阿旭",
                    "T": "同じことをさせないためには、彼に常九殿と同じ苦しみを味わってもらうしかありません。"
                },
                {
                    "N": "阿旭",
                    "T": "茂才公の商いが石珀と関係あるなら、この璃月の石珀を全て買ってしまえば、茂才公は窮地に陥ると思います。"
                },
                {
                    "N": "阿旭",
                    "T": "材料がなければ、どれほど優れた職人でも商品は作れませんから。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど！そうなったら「ファデュイ」の注文を達成できなくなるもんな！"
                },
                {
                    "N": "_1005",
                    "T": "でも、璃月は広いし、石珀を全て買うなんて大変じゃないか？"
                },
                {
                    "N": "阿旭",
                    "T": "ええ、すぐにはできません。手紙に書いてあったように、お二方さんの協力も必要になります。"
                },
                {
                    "N": "阿旭",
                    "T": "まずは璃月港の中の店舗ですね、その場所を地図上に記しておきました。"
                },
                {
                    "N": "阿旭",
                    "T": "それから、層岩巨淵でまだ買われていない石珀も買っておく必要があります。"
                },
                {
                    "N": "阿旭",
                    "T": "最後は、常九殿のものですね。"
                },
                {
                    "N": "_1005",
                    "T": "おう、城内の3店舗、層岩巨淵、常九だな、覚えたぞ！"
                },
                {
                    "N": "阿旭",
                    "T": "もちろん、購入するための費用も心配ありません。"
                },
                {
                    "N": "_1005",
                    "T": "おぉっ！？モラがこんなに！？こ、これって琉璃亭を1カ月間貸切できるほどの額だぞ！"
                },
                {
                    "N": "_0",
                    "T": "「飛雲商会」は気前がいいね。"
                },
                {
                    "N": "阿旭",
                    "T": "ハハッ、こういうことは初めてではありませんから。慣れてます。"
                },
                {
                    "N": "阿旭",
                    "T": "お二方さんはただ取引をすればいいです。運搬などは「飛雲商会」にお任せください。"
                },
                {
                    "N": "阿旭",
                    "T": "石珀の購入が終わったら、「飛雲商会」の倉庫に来れば面白いものを見れますよ。"
                }
            ]
        ]
    },
    "1200204": {
        "Desc": "店に行って石珀を購入する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "全ての石珀を買う。"
                },
                {
                    "N": "博来",
                    "T": "全て？言っとくが、うちはこう見えて仕入先が多い。"
                },
                {
                    "N": "博来",
                    "T": "全部は買えないと思うから、欲しい数量だけ言いな。"
                },
                {
                    "N": "_0",
                    "T": "これは「飛雲商会」の商いだ。"
                },
                {
                    "N": "博来",
                    "T": "飛…「飛雲商会」！そ…それならそうと早く言ってくれよ。"
                },
                {
                    "N": "_0",
                    "T": "「飛雲商会」は違法な取引をしない。"
                },
                {
                    "N": "博来",
                    "T": "何を言ってる。うちだって公平な取引にしか応じない。いや、そうか「飛雲商会」なら…"
                },
                {
                    "N": "博来",
                    "T": "うん、「飛雲商会」であれば安心だ。すぐ手配するからさっそく契約しよう！"
                }
            ]
        ]
    },
    "1200205": {
        "Desc": "店に行って石珀を購入する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "全ての石珀を買う。"
                },
                {
                    "N": "長順",
                    "T": "全て？えっと、実はすでに数人と商売の約束をしてるんですけど…"
                },
                {
                    "N": "長順",
                    "T": "でも口頭での約束のみで、契約書がまだなんですよ…どうやら、相手が悪知恵を働かせようとしているみたいでね、いまだに商談が成立していないんです。"
                },
                {
                    "N": "_0",
                    "T": "「飛雲商会」が全部買う。"
                },
                {
                    "N": "長順",
                    "T": "「飛雲商会」だったんですか！ほー、なるほど。どうやら璃月の商業界に新しい動きが…"
                },
                {
                    "N": "長順",
                    "T": "あ、なんでもないです、気にしないでください！ただの独り言ですから。さて契約を始めましょう。"
                },
                {
                    "N": "長順",
                    "T": "先約のことは心配しないでください、相手は手付金を払ってないし、こういうのは商売上よくあることですから。"
                },
                {
                    "N": "長順",
                    "T": "ありがとうございます。今後もよろしくお願いしますね。"
                }
            ]
        ]
    },
    "1200206": {
        "Desc": "店に行って石珀を購入する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "石珀もうないのか？"
                },
                {
                    "N": "イヴァノヴィチ",
                    "T": "おっと、スネージナヤのヤツが買いに来たのかと。"
                },
                {
                    "N": "イヴァノヴィチ",
                    "T": "石珀なら、あるにはあるけど…でも全部スネージナヤの工場に卸す予定だ、小口での商いはしない。"
                },
                {
                    "N": "イヴァノヴィチ",
                    "T": "儲からないし、管理が面倒くさいんだよ。だから、すまんね。"
                },
                {
                    "N": "_0",
                    "T": "「全部」なら、儲かるよね？"
                },
                {
                    "N": "_0",
                    "T": "相手が「飛雲商会」なら、儲かるよね？"
                },
                {
                    "N": "イヴァノヴィチ",
                    "T": "そ、そうか…ちょっと考えるから、待ってくれ。"
                },
                {
                    "N": "イヴァノヴィチ",
                    "T": "いいだろう、この契約書にサインしてくれれば。"
                },
                {
                    "N": "イヴァノヴィチ",
                    "T": "（ああ、璃月人はお金持ちだな）"
                }
            ]
        ]
    },
    "1200215": {
        "Desc": "購入を完了する",
        "Talk": []
    },
    "1200222": {
        "Desc": "",
        "Talk": []
    },
    "1200207": {
        "Desc": "層岩巨淵に行って石珀を購入する",
        "Talk": []
    },
    "1200208": {
        "Desc": "石壮と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "石珀の採掘の責任者だよな？"
                },
                {
                    "N": "石壮",
                    "T": "ああ、やっと来たか。「飛雲商会」が璃月港で石珀を買い回ってると聞いてな、来ると思ってたぞ。"
                },
                {
                    "N": "石壮",
                    "T": "ここにはまだ出荷されていない石珀がある。値段次第で譲ってやってもいいぞ。"
                },
                {
                    "N": "_0",
                    "T": "嫌な予感がする…"
                },
                {
                    "N": "_0",
                    "T": "いくらほしい？"
                },
                {
                    "N": "石壮",
                    "T": "先方も高値を言ってきているからな…700万モラなら譲ろう。"
                },
                {
                    "N": "_1005",
                    "T": "は！？璃月港で買ったのは全部で200万モラもしなかったぞ！"
                },
                {
                    "N": "石壮",
                    "T": "仕方ないだろう、金を出す者に売るのが常識だ。それに君たちに売ってしまったら、こちらも契約違反で大金を払わなくてはならない。"
                },
                {
                    "N": "_0",
                    "T": "単価が4倍以上になってる。"
                },
                {
                    "N": "_0",
                    "T": "言い値で上乗せするのはよくないと思う。"
                },
                {
                    "N": "石壮",
                    "T": "君たちには君たちの理由があるが、こちらにも理由があるんだ。買わないなら帰ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "分かった、分かった。高いけど、買う！"
                },
                {
                    "N": "_1005",
                    "T": "今後、この担当との商談は全部4倍で売ると旦那様に言いつけてやろう！"
                },
                {
                    "N": "石壮",
                    "T": "えっ！？そ、そこまでしなくても！"
                },
                {
                    "N": "_0",
                    "T": "「飛雲商会」の恨みを買ったからね。"
                },
                {
                    "N": "_0",
                    "T": "お金はここに置いておく。"
                },
                {
                    "N": "石壮",
                    "T": "いやいや、君たちの金じゃないだろ、そんなに本気にならなくても！"
                },
                {
                    "N": "_1005",
                    "T": "商会の金でも、多く使えば旦那様に説明できないだろ。"
                },
                {
                    "N": "_1005",
                    "T": "その時はおまえの名前を報告するしかないよな。おまえがわざと値段を上乗せしたって。"
                },
                {
                    "N": "石壮",
                    "T": "わ、悪かった…すまない、許してくれ。"
                },
                {
                    "N": "石壮",
                    "T": "だが…実はここの鉱石の運搬中に少しトラブルがあってね、何台かの運搬車がヒルチャールの襲撃を受けてしまったんだ。"
                },
                {
                    "N": "石壮",
                    "T": "詳細な場所はこちらもよくわからない。しかし、鉱石を回収しないことには売ることもできない…"
                },
                {
                    "N": "石壮",
                    "T": "どうか探してもらえないだろうか？運搬車は全部で5台ある、全部見つけてくれたらすぐ契約に応じよう。"
                },
                {
                    "N": "_0",
                    "T": "約束だ！"
                },
                {
                    "N": "石壮",
                    "T": "そこまでしてもらって申し訳ない。感謝する。"
                },
                {
                    "N": "_0",
                    "T": "普通の値段で、だよね？"
                },
                {
                    "N": "石壮",
                    "T": "そ、それはもちろん…まだ璃月で商いをしたいからな。"
                },
                {
                    "N": "_1005",
                    "T": "#仕方ない、行くぞ。{NICKNAME}。"
                }
            ]
        ]
    },
    "1200209": {
        "Desc": "元素視角を使って、琥珀石が入った車を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "どれどれ…おっ、これだな！"
                }
            ]
        ]
    },
    "1200212": {
        "Desc": "元素視角を使って、琥珀石が入った車を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "石珀が綺麗に詰められてる、これで間違いないな。"
                }
            ]
        ]
    },
    "1200213": {
        "Desc": "元素視角を使って、琥珀石が入った車を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "目標発見、確認完了！"
                }
            ]
        ]
    },
    "1200219": {
        "Desc": "元素視角を使って、琥珀石が入った車を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "へへっ、見つけた！全部石珀だぞ！"
                },
                {
                    "N": "_1005",
                    "T": "この場所を記録して、あとで「飛雲商会」の人に運んでもらおう。"
                }
            ]
        ]
    },
    "1200220": {
        "Desc": "元素視角を使って、琥珀石が入った車を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おっ、石珀がたくさんあるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "場所を記録して…"
                }
            ]
        ]
    },
    "1200214": {
        "Desc": "近くで石珀が入った鉱車を探す",
        "Talk": []
    },
    "1200223": {
        "Desc": "",
        "Talk": []
    },
    "1200210": {
        "Desc": "石珀の位置を石壮に教える",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "運搬車の場所は全て記録してきたぞ、これで石珀をオイラたちに売ってくれるよな。"
                },
                {
                    "N": "石壮",
                    "T": "ああ、ご苦労だった。契約を結ぼう。飛雲商会の旦那にもよろしく伝えておいてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "よしっ、これで完璧だな。"
                },
                {
                    "N": "_0",
                    "T": "よくやった、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "ハハッ、おまえもな。"
                },
                {
                    "N": "_0",
                    "T": "よくあんな脅し文句を思いついた。"
                },
                {
                    "N": "_1005",
                    "T": "ハハッ、オイラにも商人の才能があるのかもな。"
                },
                {
                    "N": "_1005",
                    "T": "あとは常九の石珀だけだ。"
                }
            ]
        ]
    },
    "1200211": {
        "Desc": "常九から鉱石を購入する",
        "Talk": [
            [
                {
                    "N": "常九",
                    "T": "ちょうどよかった。最近、茂才公の手下が来ないから変だと思ってたんだ。"
                },
                {
                    "N": "常九",
                    "T": "どうしてか分かるか？"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ、やつらはもうおまえのところに来ないぞ！"
                },
                {
                    "N": "常九",
                    "T": "ん？ど、どういうことだ？"
                },
                {
                    "N": "_0",
                    "T": "それに、その石珀も買わせてほしい。"
                },
                {
                    "N": "常九",
                    "T": "なに？ああっ…なるほど、君たち茂才公の同業者か…人は見かけによらないな…"
                },
                {
                    "N": "常九",
                    "T": "し、しかし売るにも七割引ってのはさすがに安すぎる。せめて四割引で…"
                },
                {
                    "N": "_1005",
                    "T": "割引はいらないぞ。通常価格で売ってくれ！"
                },
                {
                    "N": "常九",
                    "T": "えっ！？ほ、本当に？本当に通常の価格でいいのか？"
                },
                {
                    "N": "常九",
                    "T": "ハハッ、まさかこの鉱石が本当に金になるとは。"
                },
                {
                    "N": "常九",
                    "T": "でも…君たちに売った後、また茂才公の人たちが来たら…"
                },
                {
                    "N": "_1005",
                    "T": "来ないから大丈夫って！"
                },
                {
                    "N": "_0",
                    "T": "安心して売ってください。"
                },
                {
                    "N": "_0",
                    "T": "信じて。"
                },
                {
                    "N": "常九",
                    "T": "…分かった。今よりまずい状況もないだろうし。"
                },
                {
                    "N": "常九",
                    "T": "しかし、これだけの石珀で何をするんだ？"
                },
                {
                    "N": "_1005",
                    "T": "実は依頼を受けてるんだ。詳細は聞かないでくれ。"
                },
                {
                    "N": "_0",
                    "T": "あとで運搬者が来るから。"
                },
                {
                    "N": "_0",
                    "T": "捨てる神あれば拾う神あり。"
                },
                {
                    "N": "常九",
                    "T": "あ、ありがとう！本当にありがとう！どう感謝すればいいか…！"
                },
                {
                    "N": "_0",
                    "T": "礼はいらない。まだ終わってないから。"
                },
                {
                    "N": "_1005",
                    "T": "いい人にはいい報いがある。悪いやつにはバチが当たる。"
                },
                {
                    "N": "_1005",
                    "T": "#さあ、{NICKNAME}。「飛雲商会」の倉庫で面白いものを見に行くぞ！"
                }
            ]
        ]
    },
    "1200303": {
        "Desc": "「飛雲商会」の倉庫に行く",
        "Step": "手紙に書いてある策通り、「飛雲商会」は璃月港で買える石珀を全て購入した。あとは茂才公のリアクションを待つのみだ。",
        "Talk": []
    },
    "1200304": {
        "Desc": "行秋と会話する",
        "Talk": [
            [
                {
                    "N": "行秋",
                    "T": "さて終幕だ、君たちもいてくれないと話にならない。"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと言って、オイラたちがあちこち走り回ってる間、おまえはなにしてたんだ？"
                },
                {
                    "N": "行秋",
                    "T": "それは…もちろん、きちんと『神霄折戟録』を読んで、素敵な時間を過ごしたよ。"
                },
                {
                    "N": "行秋",
                    "T": "神戟と邪剣、弥耳と未央…"
                },
                {
                    "N": "行秋",
                    "T": "5巻までの展開は「奇妙」であり、「摩訶不思議」と表現していいが、この6巻を表す言葉は見つからない。"
                },
                {
                    "N": "行秋",
                    "T": "こんな奇書を書けるのは、この世に彼しかいないだろう。"
                },
                {
                    "N": "_1005",
                    "T": "で、それが茂才公の件と何か関係があるのか？"
                },
                {
                    "N": "行秋",
                    "T": "感服しただけさ。だって、「予想外」っていうのは珍しいことだから。"
                },
                {
                    "N": "_0",
                    "T": "何もかも予想通りってわけだ。"
                },
                {
                    "N": "行秋",
                    "T": "僕の予想が叶ったのは、君の協力のおかげだよ。"
                },
                {
                    "N": "_0",
                    "T": "本は面白かった？"
                },
                {
                    "N": "行秋",
                    "T": "面白かったよ…こっちも華々しい終わりを迎えられることを願ってるよ。"
                },
                {
                    "N": "_1005",
                    "T": "な、なんだ！？この「オイラだけ分からない」みたいな展開は！"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、じゃあ、倉庫に行けば面白いものが見れるっていうのは？"
                },
                {
                    "N": "行秋",
                    "T": "考えてみるといい。茂才公が璃月港を探しても石珀が1つも買えない状況を。"
                },
                {
                    "N": "行秋",
                    "T": "材料がなければ、契約は果たせない。契約を果たせなければ、「ファデュイ」を敵に回す。"
                },
                {
                    "N": "行秋",
                    "T": "そして、「飛雲商会」の名を聞いた彼はきっと腹を立てるだろう。"
                },
                {
                    "N": "行秋",
                    "T": "茂才公には金と勢力がある、そして彼はこんな扱いを受けたことがない。"
                },
                {
                    "N": "行秋",
                    "T": "鬱憤を晴らすにせよ、問題を解決するにせよ、彼は…"
                },
                {
                    "N": "茂才公",
                    "T": "お前たちだな！お前たちが常九の肩を持ったせいで！"
                },
                {
                    "N": "行秋",
                    "T": "ほら、噂をすれば。"
                },
                {
                    "N": "茂才公",
                    "T": "こんなに走り回っても石珀がどこにもないと思ったら、「飛雲商会」が動いていたか。"
                },
                {
                    "N": "茂才公",
                    "T": "希少な鉱石でもないのに品切れになるまで買い込むとは、俺を狙っているのか？"
                },
                {
                    "N": "行秋",
                    "T": "狙うも何も、僕は恩返しをしているだけだ。それに助けが必要な人がいれば、助太刀に入るのが当たり前だろう。"
                },
                {
                    "N": "行秋",
                    "T": "このままで終わると思うな、と言ったのはそっちの人だしね。"
                },
                {
                    "N": "茂才公",
                    "T": "フン、身の程を知らない馬鹿め、これ以上言っても無駄だな。"
                },
                {
                    "N": "茂才公",
                    "T": "さあ、お願いします。ここの石珀を全て奪ってやってください！"
                }
            ]
        ]
    },
    "1200305": {
        "Desc": "茂才公に協力するファデュイを倒す",
        "Talk": []
    },
    "1200310": {
        "Desc": "デットエージェントを倒す",
        "Talk": []
    },
    "1200307": {
        "Desc": "デットエージェントを倒す",
        "Talk": []
    },
    "1200311": {
        "Desc": "デットエージェントを倒す",
        "Talk": []
    },
    "1200308": {
        "Desc": "デットエージェントを倒す",
        "Talk": [
            [
                {
                    "N": "デットエージェント",
                    "T": "フン、只者ではないな…このままでは予想外の損失になる。"
                },
                {
                    "N": "茂才公",
                    "T": "もっと痛めつけてやってください！そして、石珀を！"
                },
                {
                    "N": "デットエージェント",
                    "T": "「ファデュイ」とお前は、ビジネス上の協力関係なだけだ。お前の尻拭いまでしてやるつもりはない。"
                },
                {
                    "N": "茂才公",
                    "T": "な、なにを？こ、これもそちらの注文のためではありませんか！"
                },
                {
                    "N": "デットエージェント",
                    "T": "注文の件は、自分でなんとかしろ。"
                },
                {
                    "N": "茂才公",
                    "T": "い、行かないでください！お、おい、待て！"
                },
                {
                    "N": "阿旭",
                    "T": "坊っちゃま！どうしてここに？怪我はありませんか？"
                },
                {
                    "N": "行秋",
                    "T": "#ああ、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_XIABOY|INFO_FEMALE_PRONOUN_XIAGIRL]}のおかげで無事だ。"
                },
                {
                    "N": "_1005",
                    "T": "坊っちゃま！？"
                },
                {
                    "N": "_0",
                    "T": "坊っちゃま！？"
                },
                {
                    "N": "_0",
                    "T": "…やはりそうなんだ。"
                },
                {
                    "N": "茂才公",
                    "T": "お、お前が「飛雲商会」の御曹司？"
                },
                {
                    "N": "行秋",
                    "T": "ああ、僕が古華派門弟、そして「飛雲商会」会長の次男──行秋だ。"
                },
                {
                    "N": "茂才公",
                    "T": "クソッ、ハメられた…"
                },
                {
                    "N": "行秋",
                    "T": "茂才公、強要による売買は商人としてどうかと思うよ。ここは商人らしいやり方で解決しよう。"
                },
                {
                    "N": "行秋",
                    "T": "この石珀がなければ、「ファデュイ」が君をどうするか、想像してあげようか？"
                },
                {
                    "N": "茂才公",
                    "T": "チッ…言え、どうすればその石珀を譲ってくれるんだ！"
                },
                {
                    "N": "行秋",
                    "T": "常九殿には七割引の値段と言っていたな。ではこうしよう。"
                },
                {
                    "N": "行秋",
                    "T": "通常価格の三倍、これでどうかな？"
                },
                {
                    "N": "茂才公",
                    "T": "ッ！足元を見やがって！き、貴様…いい加減にしろ！"
                },
                {
                    "N": "行秋",
                    "T": "まあ、そう叫ぶな。買うの、それとも買わないの？"
                },
                {
                    "N": "茂才公",
                    "T": "…はぁ、分かった、三倍で売ってくれ、それでいいんだな！"
                },
                {
                    "N": "行秋",
                    "T": "毎度あり、今後とも何卒よろしく頼むよ。"
                },
                {
                    "N": "_1005",
                    "T": "お、おまえ、「飛雲商会」の御曹司だったのか！？"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、オイラたちが使ってたモラは全部おまえの財布から——"
                },
                {
                    "N": "行秋",
                    "T": "気にするな。損することのない商売な上に、茂才公にお仕置きできた。一石二鳥だ。"
                },
                {
                    "N": "_0",
                    "T": "人は見かけによらない。"
                },
                {
                    "N": "行秋",
                    "T": "ハハッ、そう褒めるなよ。君の正義もなかなか感心したぞ。"
                },
                {
                    "N": "_0",
                    "T": "御曹司は字の練習をしないの？"
                },
                {
                    "N": "行秋",
                    "T": "ハハハッ、それは大目に見てくれ。僕の字を見れば僕だってすぐ分かるから、ある意味便利なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "あーーッ！オイラ、コイツのことずっと本の虫って呼んでた！"
                },
                {
                    "N": "_1005",
                    "T": "お坊ちゃまを怒らせたら、相手の手足を斬るって武侠小説で読んだことあるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "どうしよう？どうすればいい？ごめん！本当にオイラが悪かった！許してくれっ！"
                },
                {
                    "N": "行秋",
                    "T": "君は飛べるんだし、足がなくても平気だろう。"
                },
                {
                    "N": "_1005",
                    "T": "#うわっ！その目は本気だ！{NICKNAME}、助けろ！"
                },
                {
                    "N": "_0",
                    "T": "からかってるだけだよ…"
                },
                {
                    "N": "_0",
                    "T": "読んだのは本当に武侠小説なの？"
                },
                {
                    "N": "行秋",
                    "T": "くくっ、冗談はここまでにして、今回のことは助かった、本当にありがとう。"
                },
                {
                    "N": "行秋",
                    "T": "この『神霄折戟録』もなかなか面白かった。これを常九殿に返してきてくれないか。"
                },
                {
                    "N": "_0",
                    "T": "また使い走り？"
                },
                {
                    "N": "行秋",
                    "T": "だって、僕は何もしていないのに、お礼を言われるのもなんだろう。君たちは関係ないのに、最後まで協力してくれたんだ。"
                },
                {
                    "N": "行秋",
                    "T": "これほど義侠の心のある人と知り合えただけで、僕は満足だからね。"
                },
                {
                    "N": "阿旭",
                    "T": "坊ちゃま、お話の途中で申し訳ありませんが、旦那様の方には…"
                },
                {
                    "N": "行秋",
                    "T": "ああ、父上には今回の件を解決したついでに、大金を稼いだと伝えてくれ。"
                },
                {
                    "N": "行秋",
                    "T": "だから、このことに免じてあと数日だけ時間をくれないか？『神霄折戟録』の中に秘境の話があってね、そこに行ってみたいんだ…"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと言って、本当は本を返しに行くのが面倒なだけだろ！"
                },
                {
                    "N": "行秋",
                    "T": "ハハッ、常九殿ならきっと謝礼も準備してくれていると思うよ？"
                },
                {
                    "N": "_1005",
                    "T": "謝礼！…ま、まあ、行ってやらなくもないか…"
                },
                {
                    "N": "阿旭",
                    "T": "はぁ、何を言っても坊ちゃまは止められませんね…"
                },
                {
                    "N": "_0",
                    "T": "何で行秋の正体を教えてくれなかった？"
                },
                {
                    "N": "阿旭",
                    "T": "し、知らないとは思わなかったです…"
                },
                {
                    "N": "行秋",
                    "T": "では、本を返すことは頼んだ。縁があったらまた会おう。"
                }
            ]
        ]
    },
    "1200309": {
        "Desc": "『神霄折戟録』を返却する",
        "Talk": [
            [
                {
                    "N": "常九",
                    "T": "やっと来てくれた！今朝、質屋の人がわしの本を全部返してくれたんだ！"
                },
                {
                    "N": "常九",
                    "T": "きっと君たちが協力してくれたんだろ？ありがとう、本当にありがとう！"
                },
                {
                    "N": "_0",
                    "T": "力になれてよかった。"
                },
                {
                    "N": "_0",
                    "T": "大したことはしていない。"
                },
                {
                    "N": "常九",
                    "T": "ああ、そう言わずに、このことはわしにとって本当に大きなことなんだから。"
                },
                {
                    "N": "常九",
                    "T": "常家は璃月では大きい一族だったが、わしが若くして当主を継いだ時、商売で何度も失敗して家の財産を失ってしまったんだ…"
                },
                {
                    "N": "常九",
                    "T": "一族の栄光を取り戻そうと、ここ数年は必死に頑張ってきた…今回の石珀の商いは、わしの全財産をかけた希望だったんだ。"
                },
                {
                    "N": "常九",
                    "T": "君たちがいなかったら、おそらくわしは無事でいられなかっただろう。"
                },
                {
                    "N": "_1005",
                    "T": "おまえも「お坊ちゃま」だったんだな…"
                },
                {
                    "N": "常九",
                    "T": "ん？どういう意味だ？"
                },
                {
                    "N": "_1005",
                    "T": "なんでもないぞ！そうだ、本を返しに来たんだ！"
                },
                {
                    "N": "常九",
                    "T": "ああ、『神霄折戟録』！あの古華派の少年、急に姿をくらませたから泥棒かと思ってたところだ！"
                },
                {
                    "N": "_1005",
                    "T": "古華派…そんなにまずいところなのか？"
                },
                {
                    "N": "常九",
                    "T": "門派自体は数百年の歴史があって輝かしい時期もあったが、今ではもう落ちぶれたな。"
                },
                {
                    "N": "常九",
                    "T": "門派の復興には新たな血が必要になるだろう…しかし、ずっと衰え落ちぶれたままでは新しい人材も入ってこないはずさ。"
                },
                {
                    "N": "常九",
                    "T": "今の古華派の若者ときたら…たとえばあの少年、恩返しとか言ってたくせに、君たちの半分の仕事もしてないじゃないか。"
                },
                {
                    "N": "_0",
                    "T": "それは違うかも。"
                },
                {
                    "N": "_0",
                    "T": "古華派の転機はもうすぐ来るかも。"
                },
                {
                    "N": "常九",
                    "T": "はぁ、まあこの話はどうでもいい。そうだ、『テイワット観光ガイド』の璃月編が欲しかったんだろ！用意しておいたぞ。"
                },
                {
                    "N": "常九",
                    "T": "これは君たちにあげよう。それから、ほんの気持ち程度だが謝礼も…"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、頑張った甲斐があった。"
                },
                {
                    "N": "_0",
                    "T": "忘れるところだった。"
                },
                {
                    "N": "常九",
                    "T": "鉱石も売れて、我が愛書たちも戻ってきた、本当に…"
                },
                {
                    "N": "常九",
                    "T": "うん？"
                },
                {
                    "N": "_1005",
                    "T": "どうした？なんか落ちたぞ。"
                },
                {
                    "N": "常九",
                    "T": "いや、なんでもない…"
                },
                {
                    "N": "常九",
                    "T": "（あの少年…まさか…）"
                }
            ]
        ]
    }
}