// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "アンバー",
            "ID": "1002",
            "Count": 71
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 68
        },
        {
            "Name": "レザー",
            "ID": "1011",
            "Count": 59
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 20
        },
        {
            "Name": "不思議なホプキンス",
            "ID": "154301",
            "Count": 14
        },
        {
            "Name": "ボレアス",
            "ID": "1176",
            "Count": 9
        },
        {
            "Name": "ジークフレア",
            "ID": "163101",
            "Count": 6
        },
        {
            "Name": "ドゥラフ",
            "ID": "153701",
            "Count": 5
        },
        {
            "Name": "ヨトゥン",
            "ID": "163201",
            "Count": 3
        }
    ],
    "Num": "狼の章 第一幕",
    "Title": "ルピカの意味",
    "IT": "レザー",
    "Tab": "UI_LegendQuestImg_Razor",
    "Icon": "UI_ChapterIcon_Razor",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 451,
            "Name": "奔狼の領土",
            "Desc": "あなたはパイモンと一緒に、人気の少ない奔狼領に行くことにした。その原始的なエリアにどんな危険が隠されているかはまだ分からない。",
            "Track": [
                452
            ],
            "R": [
                100451
            ],
            "RP": [],
            "Sub": [
                45109,
                45101,
                45102,
                45107,
                45103,
                45104,
                45105,
                45108,
                45106
            ]
        },
        {
            "_id": 452,
            "Name": "偵察騎士、今日も頑張ってるかな？",
            "Desc": "奔狼領の巨大スライムに襲われたあなたたちを、レザーという少年が助けてくれた。狼の群れを家族のように扱っているレザーは「赤い、熱い女の子」の話をした。その女の子の正体について、あなたたちは心当たりがある。",
            "Track": [
                453
            ],
            "R": [
                100452
            ],
            "RP": [],
            "Sub": [
                45201,
                45202,
                45203,
                45206,
                45204,
                45205
            ]
        },
        {
            "_id": 453,
            "Name": "狼の痕跡",
            "Desc": "「赤い、熱い女の子」はアンバーではないようだ。だが、あなたたちはアンバーから「酔漢峡」で起きた狼たちの襲撃について聞かされた。狼たち、少年、襲撃…どうやら事情は複雑なようだ。あなたたちはそれを調べることにした。",
            "Track": [
                454
            ],
            "R": [
                100453
            ],
            "RP": [],
            "Sub": [
                45301,
                45302,
                45307,
                45303,
                45308,
                45304,
                45305,
                45306
            ]
        },
        {
            "_id": 454,
            "Name": "ルピカ、すなわち運命の選択",
            "Desc": "手がかりを元に再び奔狼領に来たあなたたち。このググプラムは本当にレザーとその狼たちが村を襲った証拠なのだろうか？…やはり、ググプラムには他の意味があったようだ…",
            "Track": [],
            "R": [
                100454
            ],
            "RP": [],
            "Sub": [
                45407,
                45401,
                45410,
                45411,
                45412,
                45413,
                45414,
                45408,
                45409,
                45415,
                45402,
                45403,
                45404,
                45416,
                45417,
                45405,
                45406
            ]
        }
    ]
}

var _sq = {
    "45109": {
        "Desc": "奔狼領に向かう",
        "Talk": []
    },
    "45101": {
        "Desc": "奔狼領に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「奔狼領」は、モンドの人でもあまり足を踏み入れないところなんだ。"
                },
                {
                    "N": "_1005",
                    "T": "モンドからそう離れてないけど、開拓されてないから生態系が原始的で、大自然って感じの場所だぞ。"
                },
                {
                    "N": "_1005",
                    "T": "まさに弱肉強食の世界、スライムもかなりデカい！"
                },
                {
                    "N": "_1005",
                    "T": "ほら、ちょうどこんな風に——きょ、だい…"
                },
                {
                    "N": "_0",
                    "T": "…来る！"
                }
            ]
        ]
    },
    "45102": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "45107": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": "あっ、本当に、手伝うのか…"
                },
                {
                    "N": "レザー",
                    "T": "狼には、方法がある、効率がいい。でもこの罠、新しい。"
                },
                {
                    "N": "レザー",
                    "T": "置いて、イノシシを近づかせる、だろ。"
                },
                {
                    "N": "レザー",
                    "T": "爆発はない、だろ…"
                }
            ]
        ]
    },
    "45103": {
        "Desc": "スライムを倒す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "た、たすかったぜ——あっ！奔狼領の狼が来る、逃げるぞ！"
                },
                {
                    "N": "レザー",
                    "T": "心配ない。狼は友達。お前たちは、誰だ？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちはただの旅人だけど……"
                },
                {
                    "N": "レザー",
                    "T": "お前たち、普通じゃない。でも、知ってる匂いが、する。"
                },
                {
                    "N": "_1005",
                    "T": "知ってる匂い？"
                },
                {
                    "N": "レザー",
                    "T": "騎士団、だろ？騎士団に、友達いる。"
                },
                {
                    "N": "_0",
                    "T": "名前は？"
                },
                {
                    "N": "レザー",
                    "T": "オレ、レザー。"
                },
                {
                    "N": "_1005",
                    "T": "おまえも騎士団の一員なのか？"
                },
                {
                    "N": "レザー",
                    "T": "騎士団とは、関係ない。"
                },
                {
                    "N": "_0",
                    "T": "騎士団の人間？"
                },
                {
                    "N": "レザー",
                    "T": "オレはレザー。騎士団とは、関係ない。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…"
                },
                {
                    "N": "_0",
                    "T": "あの狼は…いったい？"
                },
                {
                    "N": "レザー",
                    "T": "ああ……狼は、家族。"
                },
                {
                    "N": "_1005",
                    "T": "家族？"
                },
                {
                    "N": "レザー",
                    "T": "家族。オレを育てた、一緒に暮らす、家族。"
                },
                {
                    "N": "_1005",
                    "T": "なんか複雑な事情がありそうだな…"
                },
                {
                    "N": "レザー",
                    "T": "彼らに怒られた。お前たち助けるために、待ち伏せ、バレた。イノシシ、逃がした。"
                },
                {
                    "N": "_1005",
                    "T": "#そうだったのか…じゃあ、{NICKNAME}が手伝うっていうのはどうだ？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}もなかなかやるぞ。"
                },
                {
                    "N": "レザー",
                    "T": "や、やめておく。騎士団の友達が、手伝うと、いつも狼が腹、空かせる…"
                },
                {
                    "N": "_1005",
                    "T": "遠慮するなよ。満足させてやるから、待ってろ！"
                }
            ]
        ]
    },
    "45104": {
        "Desc": "助けてくれた少年に礼を伝える",
        "Talk": []
    },
    "45105": {
        "Desc": "十分な量の獣肉を獲得する",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": "あっ、本当に、手伝うのか…"
                },
                {
                    "N": "レザー",
                    "T": "狼には、方法がある、効率がいい。でもこの罠、新しい。"
                },
                {
                    "N": "レザー",
                    "T": "置いて、イノシシを近づかせる、だろ。"
                },
                {
                    "N": "レザー",
                    "T": "爆発はない、だろ…"
                }
            ]
        ]
    },
    "45108": {
        "Desc": "狩猟ヒント",
        "Talk": []
    },
    "45106": {
        "Desc": "レザーに獣肉を三枚渡す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ほら、捕まえてきたぞ！"
                },
                {
                    "N": "レザー",
                    "T": "ありがとう。でも…"
                },
                {
                    "N": "レザー",
                    "T": "オレたちなら、5、6頭は捕まえる。それだと、メシ食えない狼、出てくる…"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうなのか…"
                },
                {
                    "N": "レザー",
                    "T": "気にするな、ありがとう。"
                },
                {
                    "N": "レザー",
                    "T": "騎士団の、赤い、熱い女の子——その友達より、やる。"
                },
                {
                    "N": "レザー",
                    "T": "彼女なら、山を燃やす。イノシシ、捕まえない。"
                },
                {
                    "N": "レザー",
                    "T": "そろそろ行く。"
                },
                {
                    "N": "レザー",
                    "T": "ここ、安全じゃない。お前たちも、気を付けろ。"
                },
                {
                    "N": "_1005",
                    "T": "変わったやつだったな。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、騎士団にいる赤くて、熱い女の子って──"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、誰のことか分かるか？"
                }
            ]
        ]
    },
    "45201": {
        "Desc": "アンバーに奔狼領の少年のことを聞く",
        "Talk": [
            [
                {
                    "N": "アンバー",
                    "T": "#あっ、パイモンちゃんと{NICKNAME}。どうしたの？"
                },
                {
                    "N": "_1005",
                    "T": "おっす、アンバー。"
                },
                {
                    "N": "_0",
                    "T": "アンバー、聞きたいことが…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、アンバーって奔狼領にいる男の子を知ってるか？"
                },
                {
                    "N": "アンバー",
                    "T": "うん？"
                },
                {
                    "N": "_1005",
                    "T": "アンバーの友達だろ？"
                },
                {
                    "N": "アンバー",
                    "T": "えっと、誰のことだろう？"
                },
                {
                    "N": "_1005",
                    "T": "おかしいな、忘れちゃったのか？"
                },
                {
                    "N": "アンバー",
                    "T": "パイモンちゃんこそ、変なキノコでも食べたの？"
                },
                {
                    "N": "アンバー",
                    "T": "何言ってるか、全然分からないよ。"
                },
                {
                    "N": "_1005",
                    "T": "あ、あれぇ…えっと、ちなみに食べられないキノコって、どんな色してるんだ？"
                },
                {
                    "N": "アンバー",
                    "T": "紫色だけど。"
                },
                {
                    "N": "_1005",
                    "T": "…二日前に食べたかも。"
                },
                {
                    "N": "_1005",
                    "T": "って違う！今はいたって正常だ！"
                },
                {
                    "N": "_1005",
                    "T": "本当に狼たちと暮らしてる少年を知らないのか？"
                },
                {
                    "N": "アンバー",
                    "T": "ごめんね、何のことか分からないよ。"
                },
                {
                    "N": "アンバー",
                    "T": "でも狼といえば、最近気になることがあってね。"
                },
                {
                    "N": "アンバー",
                    "T": "いつもは「奔狼領」で過ごす狼の群れが、最近やけに活発になってるみたいなの。"
                },
                {
                    "N": "アンバー",
                    "T": "「酔漢峡」付近のキャラバンを襲ったって話も聞いたし…"
                },
                {
                    "N": "アンバー",
                    "T": "だから、時間があったら調査を手伝って欲しいんだけど、いいかな？"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "そっちの方が一大事だ。"
                },
                {
                    "N": "アンバー",
                    "T": "ふふっ、頼もしいね。じゃあ、出発しよう！"
                },
                {
                    "N": "_0",
                    "T": "調子はどう？"
                },
                {
                    "N": "アンバー",
                    "T": "あっ、暇してそうだね。"
                },
                {
                    "N": "_1005",
                    "T": "げっ、この言葉の後はだいたい——"
                },
                {
                    "N": "アンバー",
                    "T": "こっちは最近、忙しいんだ。なんたって偵察騎士の責任は重大だからね——もちろん、手伝ってくれるよね？"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり！"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "内容次第かな？"
                },
                {
                    "N": "アンバー",
                    "T": "最近、狼たちが酔漢峡付近のキャラバンを襲うようになったの。"
                },
                {
                    "N": "アンバー",
                    "T": "知ってるかな？狼たちは確かに危険だけど、彼らにもルールがあるの。"
                },
                {
                    "N": "アンバー",
                    "T": "だからモンドの狼は基本、明冠山地と奔狼領から離れられないはずなんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、あそこの生態系は原始的だけど、独自のルールがあるって聞いたことあるな。"
                },
                {
                    "N": "アンバー",
                    "T": "そう、だから狼が酔漢峡まで行って人を襲うなんて、おかしいんだよね。"
                },
                {
                    "N": "_1005",
                    "T": "狼っていうと、アンバーは奔狼領にいる男の子を知ってるか？"
                },
                {
                    "N": "アンバー",
                    "T": "知らないけど。そんなところに人がいるの？"
                },
                {
                    "N": "_1005",
                    "T": "あれっ？"
                },
                {
                    "N": "_1005",
                    "T": "「赤くて、熱い女の子」はアンバーのことじゃないのか？"
                },
                {
                    "N": "アンバー",
                    "T": "えっと、何の話かな？"
                },
                {
                    "N": "アンバー",
                    "T": "とりあえず、今から酔漢峡に行って調査しようと思うんだ。"
                },
                {
                    "N": "アンバー",
                    "T": "一緒について来てくれる？"
                }
            ]
        ]
    },
    "45202": {
        "Desc": "酔漢峡に行く",
        "Talk": [
            [
                {
                    "N": "アンバー",
                    "T": "あれ見て、襲われてるみたい！"
                },
                {
                    "N": "_1005",
                    "T": "狼じゃない、ヒルチャールがキャラバンを襲ってるぞ！"
                },
                {
                    "N": "アンバー",
                    "T": "うん…みんな大丈夫だといいけど…"
                },
                {
                    "N": "アンバー",
                    "T": "いや、話はあとにして早く助けに行こう！"
                }
            ]
        ]
    },
    "45203": {
        "Desc": "アンバーに前方の騒動について聞く",
        "Talk": [
            [
                {
                    "N": "ジークフレア",
                    "T": "あ、ありがとう！"
                },
                {
                    "N": "_1005",
                    "T": "ふふーん、これくらい楽勝だ。"
                },
                {
                    "N": "アンバー",
                    "T": "最近、狼たちに便乗してヒルチャールまで狂暴になってるみたいだね。"
                },
                {
                    "N": "ジークフレア",
                    "T": "そうなの。でも、ヒルチャールより狼たちの方が悪質だわ。"
                },
                {
                    "N": "ジークフレア",
                    "T": "実は…今日の昼前、清泉町が狼の群れに襲われたの。"
                },
                {
                    "N": "アンバー",
                    "T": "えっ！？町が襲われた！？ひどい！"
                },
                {
                    "N": "ジークフレア",
                    "T": "そうでしょ。"
                },
                {
                    "N": "ジークフレア",
                    "T": "町が襲われたから、もう道中は襲われないだろうと思ってたのに、今度はヒルチャールが来るなんて…"
                },
                {
                    "N": "アンバー",
                    "T": "もしかしたら、町に何か痕跡が残されてるかもしれない。急いで調べてみよう。"
                },
                {
                    "N": "アンバー",
                    "T": "荷物や荷車は大丈夫？わたしは先に行かせてもらうね！"
                },
                {
                    "N": "ジークフレア",
                    "T": "あ、うん…"
                }
            ]
        ]
    },
    "45206": {
        "Desc": "丘々人を倒す",
        "Talk": []
    },
    "45204": {
        "Desc": "ヒルチャールを倒す",
        "Talk": [
            [
                {
                    "N": "アンバー",
                    "T": "早く助けに行こう！"
                }
            ]
        ]
    },
    "45205": {
        "Desc": "ジークフレアと会話する",
        "Talk": []
    },
    "45301": {
        "Desc": "ドゥラフと会話する",
        "Talk": [
            [
                {
                    "N": "ドゥラフ",
                    "T": "くっ、惨めだ。立てなくなるとは。"
                },
                {
                    "N": "アンバー",
                    "T": "っ！？そんな、ひどい！"
                },
                {
                    "N": "_1005",
                    "T": "でも…その人、怪我してないぞ。"
                },
                {
                    "N": "ドゥラフ",
                    "T": "ああ、そうだ。惨めだろ？ビックリして立てなくなるなんて。"
                },
                {
                    "N": "アンバー",
                    "T": "あっ、うん……そ、それは大変だね。"
                },
                {
                    "N": "アンバー",
                    "T": "他に目撃情報はないかな？"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "は、初めて狼を見た、怖かったよ…"
                },
                {
                    "N": "アンバー",
                    "T": "…役に立ちそうな情報はないね。"
                },
                {
                    "N": "アンバー",
                    "T": "現場の痕跡を調べに行こう。"
                }
            ]
        ]
    },
    "45302": {
        "Desc": "手がかりを調べる",
        "Talk": []
    },
    "45307": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うーん、この爪痕——"
                },
                {
                    "N": "_1005",
                    "T": "この痕から狼の数と大きさが分かりそうだな。"
                },
                {
                    "N": "_1005",
                    "T": "数は2匹だけじゃない。大きさは、そうだな、おそらく——"
                },
                {
                    "N": "_0",
                    "T": "おそらく？"
                },
                {
                    "N": "_1005",
                    "T": "…うん、2メートルくらいだな！"
                },
                {
                    "N": "_0",
                    "T": "…パイモンって狼を見たことある？"
                },
                {
                    "N": "_1005",
                    "T": "狼は神秘的な生き物だからな、そう簡単には見れないだろ。"
                }
            ]
        ]
    },
    "45303": {
        "Desc": "手がかりを調べる",
        "Talk": []
    },
    "45308": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これは狼の牙だな。"
                },
                {
                    "N": "_1005",
                    "T": "村を襲った時、そのドアにぶつけたんだろう。"
                },
                {
                    "N": "_0",
                    "T": "カルシウムが足りてないのかも。"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、今回の襲撃で大けがをした人がいなそうでよかったな。"
                }
            ]
        ]
    },
    "45304": {
        "Desc": "手がかりを調べる",
        "Talk": []
    },
    "45305": {
        "Desc": "重要な手がかり",
        "Talk": [
            [
                {
                    "N": "アンバー",
                    "T": "これは狼の体毛だね。璃月の人はこれで筆を作るって聞いたけど。"
                },
                {
                    "N": "アンバー",
                    "T": "この毛色、本に書いてあるモンドの狼と全然違う、もしかして外来種？"
                },
                {
                    "N": "_1005",
                    "T": "狼の体毛だって均一じゃないだろ、ただ色の濃さが違う場所から抜けたんじゃないか？"
                },
                {
                    "N": "アンバー",
                    "T": "でも、こっち見て——"
                },
                {
                    "N": "_1005",
                    "T": "別の毛か。うん？なにかついてるな。"
                },
                {
                    "N": "_0",
                    "T": "種だ。"
                },
                {
                    "N": "_0",
                    "T": "何か変わったもの？"
                },
                {
                    "N": "アンバー",
                    "T": "うん、これググプラムの種だね。この種は見た目が特徴的だから、分かりやすいんだ。"
                },
                {
                    "N": "アンバー",
                    "T": "モンドだと奔狼領と明冠峡谷だけに見られるはずだけど。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ…やっぱり奔狼領の狼なのか？"
                },
                {
                    "N": "アンバー",
                    "T": "うーん…同じところでも、複数の狼の群れが縄張りを争うケースもあるからね。"
                },
                {
                    "N": "アンバー",
                    "T": "詳細はまだ分からないけど、これも調査の大事な手がかりになりそう。"
                },
                {
                    "N": "アンバー",
                    "T": "さて、出発する前に、村人たちを安心させてくるね。"
                }
            ]
        ]
    },
    "45306": {
        "Desc": "清泉町に行って、衆人をなだめる",
        "Talk": [
            [
                {
                    "N": "不思議なホプキンス",
                    "T": "調査で何か分かったかい？"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、立てたのか！"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "ああ、なんとかね。地獄から戻ってきたとも言えるかな。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "それで、騎士団の調査で何か分かったかい？"
                },
                {
                    "N": "アンバー",
                    "T": "現場に残された体毛から狼は奔狼領で暮らしていると考えられるけど、それ以外はまだ分からないよ。"
                },
                {
                    "N": "アンバー",
                    "T": "でも安心して、すぐに奔狼領に行って真相をはっきりさせるから。"
                },
                {
                    "N": "アンバー",
                    "T": "こんな危険な状況、騎士団が放っておくわけにはいかない。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "いいだろう。助けに来るのは遅かったが、対策を講じてくれるならいい。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、失礼なヤツ。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "俺たちは、今すべきことをするとしよう。"
                },
                {
                    "N": "アンバー",
                    "T": "ちょっと、バカな真似はやめてよ。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "笑わせるな。俺たちは騎士団とは違う。この仇、必ず取らせてもらう。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "行くぞッ！"
                },
                {
                    "N": "ドゥラフ",
                    "T": "本当に惨めだな。"
                },
                {
                    "N": "_1005",
                    "T": "なにがだ？"
                },
                {
                    "N": "ドゥラフ",
                    "T": "彼らの未来がだ。"
                },
                {
                    "N": "_0",
                    "T": "その意見には同意する。"
                },
                {
                    "N": "ドゥラフ",
                    "T": "若いヤツはすぐカッとなる。バカなことをしないよう、見ておいてくれないか。"
                },
                {
                    "N": "アンバー",
                    "T": "それもわたしたちの仕事だから、安心して——相手が嫌なヤツだとしてもね。"
                },
                {
                    "N": "アンバー",
                    "T": "わたしたちに任せてちょうだい。"
                },
                {
                    "N": "_1005",
                    "T": "早く奔狼領に行こう！"
                }
            ]
        ]
    },
    "45407": {
        "Desc": "奔狼領に行く",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": "ググプラム、処理すると、止血できる。頼む。"
                }
            ]
        ]
    },
    "45401": {
        "Desc": "レザーと会話する",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": "誰だ！？"
                },
                {
                    "N": "_1005",
                    "T": "落ち着けレザー、オイラたちだよ！"
                },
                {
                    "N": "レザー",
                    "T": "お前は…お前も、騎士団の人間か？"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、知り合いじゃないのか？"
                },
                {
                    "N": "_0",
                    "T": "「赤い、熱い女の子」——"
                },
                {
                    "N": "_0",
                    "T": "本当にアンバーじゃないの？"
                },
                {
                    "N": "レザー",
                    "T": "知らない。赤いけど、あの子ほど熱くない。"
                },
                {
                    "N": "アンバー",
                    "T": "あー、分かった、あんたたちが言ってた狼少年って彼のことだね？"
                },
                {
                    "N": "_1005",
                    "T": "そう、レザーっていうんだ。"
                },
                {
                    "N": "レザー",
                    "T": "助けてほしい。"
                },
                {
                    "N": "アンバー",
                    "T": "ん？"
                },
                {
                    "N": "レザー",
                    "T": "説明する時間、ない。ルピカに逃げろと言った。ヤツらが来た。悪意を感じる。"
                },
                {
                    "N": "_1005",
                    "T": "さっきのやつらのことだな？"
                },
                {
                    "N": "アンバー",
                    "T": "そうだね。でも、その前に聞きたいことがあるんだけど——"
                },
                {
                    "N": "レザー",
                    "T": "血のにおいだ。急ごう。"
                },
                {
                    "N": "アンバー",
                    "T": "まさか、あのバカたちが狼に襲われた！？"
                }
            ]
        ]
    },
    "45410": {
        "Desc": "道沿いの異常を見る",
        "Talk": []
    },
    "45411": {
        "Desc": "アンバーと会話する",
        "Talk": [
            [
                {
                    "N": "アンバー",
                    "T": "血痕だ！"
                },
                {
                    "N": "レザー",
                    "T": "人じゃない、狼だ。ルピカの…"
                },
                {
                    "N": "_1005",
                    "T": "だから、ルピカって何なんだ？"
                },
                {
                    "N": "レザー",
                    "T": "ルピカは——運命の家族。狼が人を受け入れ、人が狼を受け入れたら、ルピカだ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、人間の言葉じゃないのか？"
                },
                {
                    "N": "アンバー",
                    "T": "でも、おかしいでしょ。まさか狼たちと話せるの？"
                },
                {
                    "N": "レザー",
                    "T": "彼が、決めた名前だ。"
                },
                {
                    "N": "アンバー",
                    "T": "…彼って、誰の事？"
                },
                {
                    "N": "レザー",
                    "T": "この土地の主だ。"
                },
                {
                    "N": "_1005",
                    "T": "モンドの主はバルバトスじゃないのか？"
                },
                {
                    "N": "レザー",
                    "T": "あとで話す。また、手がかりを見つけた。ついてこい。"
                },
                {
                    "N": "アンバー",
                    "T": "あっ、待って！説明してほしいことがまだあるんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "レザー、もう行っちゃったぞ。"
                }
            ]
        ]
    },
    "45412": {
        "Desc": "レザーに追いつく",
        "Talk": []
    },
    "45413": {
        "Desc": "レザーと会話する",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": "彼だ。あの人たちに、囚われた。"
                },
                {
                    "N": "_1005",
                    "T": "ひどいな…"
                },
                {
                    "N": "アンバー",
                    "T": "ひどいとは思うけど、騎士団の立場上…"
                },
                {
                    "N": "レザー",
                    "T": "村を襲ったのは、オレたちじゃない！"
                },
                {
                    "N": "レザー",
                    "T": "流浪の黒狼と、その群れ。領地がほしいと、彼が作った掟を破った。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>彼</color>？"
                },
                {
                    "N": "レザー",
                    "T": "この土地の主。"
                },
                {
                    "N": "アンバー",
                    "T": "それはさっきも聞いたよ。ちゃんと説明して。"
                },
                {
                    "N": "レザー",
                    "T": "ルピカは、奥深く。一緒に来い。彼が、姿を見せるかもしれない。"
                }
            ]
        ]
    },
    "45414": {
        "Desc": "奔狼領の奥底に行く",
        "Talk": []
    },
    "45408": {
        "Desc": "0",
        "Talk": []
    },
    "45409": {
        "Desc": "0",
        "Talk": []
    },
    "45415": {
        "Desc": "狼の怪我を治す方法をレザーに聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここは…"
                },
                {
                    "N": "レザー",
                    "T": "#{NICKNAME}に、これを、集めてほしい。"
                },
                {
                    "N": "_1005",
                    "T": "これってググプラムの種じゃないか？"
                },
                {
                    "N": "レザー",
                    "T": "砕いて、塗ると、血が止まる。"
                },
                {
                    "N": "アンバー",
                    "T": "確かに、ググプラムの種の液体には痛覚を麻痺させて、止血する作用がある。"
                },
                {
                    "N": "アンバー",
                    "T": "って、本で読んだよ。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、なんでだ？"
                },
                {
                    "N": "アンバー",
                    "T": "そ、そこまでは知らないよ。"
                },
                {
                    "N": "レザー",
                    "T": "針で刺すことで、種、移動する。麻酔と止血は、刺されても、痛くないように。"
                },
                {
                    "N": "レザー",
                    "T": "相手に気付かれず、遠くで子供、増やせるように。"
                },
                {
                    "N": "レザー",
                    "T": "…紫の師匠が、そう教えてくれた。"
                },
                {
                    "N": "レザー",
                    "T": "オレはここで、面倒をみる。もう一人の、赤い人の質問に、答える。"
                },
                {
                    "N": "アンバー",
                    "T": "うん、あの人たちが来ても、騎士団として少しは役に立てるはずだよ。"
                },
                {
                    "N": "アンバー",
                    "T": "#あんたの友達の狼は、まだ潔白だって決まったわけじゃないからね。だから{NICKNAME}、薬のことはあんたに任せる。"
                }
            ]
        ]
    },
    "45402": {
        "Desc": "ググプラムを採集する",
        "Talk": [
            [
                {
                    "N": "アンバー",
                    "T": "ググプラムを採ってきて、わたしは彼に確認したいことがあるから。"
                }
            ]
        ]
    },
    "45403": {
        "Desc": "ググプラムを1個レザーに渡す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "戻ったぞ！これで足りるか？"
                },
                {
                    "N": "レザー",
                    "T": "十分だ。"
                },
                {
                    "N": "アンバー",
                    "T": "彼と話をしたんだけど、狼たちのルールってすごく不思議だね。"
                },
                {
                    "N": "レザー",
                    "T": "ありがとう。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "この辺をぐるっと回ったけど、他に狼はいなそうだ。"
                },
                {
                    "N": "ヨトゥン",
                    "T": "狼ってそういうもんだよ。さっき捕まったのがドジなんだ。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "な、なんだお前！？"
                },
                {
                    "N": "レザー",
                    "T": "お前に用がある。"
                },
                {
                    "N": "ヨトゥン",
                    "T": "こいつだよ、噂で聞いた狼に育てられた人間！"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "へぇ？"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "お前だったのか。最近どうも狼どもが賢くなったと思ったが。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "お前が裏で糸を引いていたんだな。"
                },
                {
                    "N": "不思議なホプキンス",
                    "T": "パパとママはどうした、自分が人間だってこと忘れちゃったのか？"
                },
                {
                    "N": "アンバー",
                    "T": "やめて！"
                },
                {
                    "N": "_1005",
                    "T": "レザーが口下手だからって、いじめるのか！"
                },
                {
                    "N": "ヨトゥン",
                    "T": "うん？騎士団はコイツを庇うのか？"
                },
                {
                    "N": "レザー",
                    "T": "村を襲ったのは、オレたちじゃない──"
                }
            ]
        ]
    },
    "45404": {
        "Desc": "標記会話完了",
        "Talk": [
            [
                {
                    "N": "アンバー",
                    "T": "ググプラムを採ってきて、わたしは彼に確認したいことがあるから。"
                }
            ]
        ]
    },
    "45416": {
        "Desc": "北風の狼の墓地に行く",
        "Talk": []
    },
    "45417": {
        "Desc": "終了後、グループを更新",
        "Talk": []
    },
    "45405": {
        "Desc": "北風の狼に挑戦する",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": "ググプラム、処理すると、止血できる。頼む。"
                }
            ]
        ]
    },
    "45406": {
        "Desc": "レザー、北風の狼と会話する",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": "怒りを、静めてくれ。"
                },
                {
                    "N": "ボレアス",
                    "T": "ふん、まあよい。"
                },
                {
                    "N": "ボレアス",
                    "T": "此奴が言った通り、余所の狼が掟を破った。この制裁は必ずや受けてもらう。"
                },
                {
                    "N": "ボレアス",
                    "T": "だが——レザー、汝はその戦いに加わるな。これは狼の問題だ。"
                },
                {
                    "N": "ボレアス",
                    "T": "汝が持つのは爪と牙ではなく、鉄の塊と雷電…"
                },
                {
                    "N": "ボレアス",
                    "T": "汝は人間だ。"
                },
                {
                    "N": "レザー",
                    "T": "オレと、ヤツらは違う！オレは、ヤツらじゃない！"
                },
                {
                    "N": "ボレアス",
                    "T": "汝は…狼ではない。これは狼のことだ。"
                },
                {
                    "N": "ボレアス",
                    "T": "そして、そこの人間。レザーにとっての人類のルピカよ、汝は高貴で特別な人間だ。"
                },
                {
                    "N": "ボレアス",
                    "T": "汝にその意志があれば、我のところへ試練を受けにくるといい。"
                },
                {
                    "N": "ボレアス",
                    "T": "我が言いたいのはこれで全てだ。縁があれば、また会おう。レザー、そして見知らぬ人間よ…"
                },
                {
                    "N": "アンバー",
                    "T": "あっ…レザー、そんな顔しないで。そうだ！城内で何日か泊まってかない？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、モンドには友達もいるんだろ？"
                },
                {
                    "N": "_1005",
                    "T": "その「赤くて、熱い女の子」が…"
                },
                {
                    "N": "アンバー",
                    "T": "今、ここの外にいる人たちはあんたのことを警戒してる。あんたに彼らを傷つける意思がないのは分かってるけど。"
                },
                {
                    "N": "レザー",
                    "T": "大丈夫だ、問題ない。でもオレは、城の者、じゃない…"
                },
                {
                    "N": "レザー",
                    "T": "ここの者でも、ない…"
                },
                {
                    "N": "_0",
                    "T": "レザー…"
                },
                {
                    "N": "_0",
                    "T": "そんな落ち込まないで。"
                },
                {
                    "N": "レザー",
                    "T": "#{NICKNAME}、パイモン、それと…もう一人の赤い人、ありがとう。"
                },
                {
                    "N": "アンバー",
                    "T": "あれだけ話したのに、まだわたしの名前覚えてなかったの——！？"
                },
                {
                    "N": "レザー",
                    "T": "さよならだ。"
                }
            ]
        ]
    }
}