// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 148
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 85
        },
        {
            "Name": "アン",
            "ID": "20995",
            "Count": 74
        },
        {
            "Name": "かなり古い記録",
            "ID": "21183",
            "Count": 2
        },
        {
            "Name": "かなり古い研究報告",
            "ID": "21184",
            "Count": 2
        }
    ],
    "Num": "水仙のアン · 第二幕",
    "Title": "「鏡の中の王国」",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74003,
            "Name": "アンの物語",
            "Desc": "引き続き進む。",
            "Track": [],
            "R": [
                174003
            ],
            "RP": [],
            "Sub": [
                7400330,
                7400303,
                7400336,
                7400304,
                7400305,
                7400339,
                7400307,
                7400331,
                7400306,
                7400308,
                7400309,
                7400342,
                7400343,
                7400311,
                7400328,
                7400337,
                7400338,
                7400340,
                7400312,
                7400332,
                7400313,
                7400344,
                7400314,
                7400315,
                7400316,
                7400317,
                7400318,
                7400319,
                7400320,
                7400321,
                7400322,
                7400323,
                7400324,
                7400325,
                7400345,
                7400346,
                7400326,
                7400333,
                7400327,
                7400335,
                7400341,
                7400334,
                7400310,
                7400329,
                7400301
            ]
        }
    ]
}

var _sq = {
    "7400330": {
        "Desc": "前へ進む",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "デジャヴ？"
                },
                {
                    "N": "_1005",
                    "T": "そういえば…オイラ、まだ目が覚めてないって思ってたけど、でもよく考えてみたら…こんなこと、前にも起きなかったか？"
                }
            ]
        ]
    },
    "7400303": {
        "Desc": "前へ進む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれは…"
                },
                {
                    "N": "_0",
                    "T": "「ナルキッソスの邪悪な魔法バリア」？"
                },
                {
                    "N": "_1005",
                    "T": "その名前、オイラたちのこれまでの冒険とぴったりだな…"
                },
                {
                    "N": "_0",
                    "T": "なにかの封印みたい…"
                },
                {
                    "N": "アン",
                    "T": "ここは世界の中心。悪龍の住まう城、または姫の監禁される塔。時には失われた古き都市イースやアルカディアとなり、時には黄金のヒュペルボレイアとなる。"
                },
                {
                    "N": "アン",
                    "T": "ここでは、誰も足を踏み入れなかった多くの領域が征服され、多くの勇者が悪龍を倒した。"
                },
                {
                    "N": "アン",
                    "T": "ここは常に魔法に満ちた場所。昔のあたしにはよく分からなかったけど…子供たちは石の壁の向こうに、遠くの雲の上に、存在しないグリフォンが空を翔ける姿を見ることができた。"
                },
                {
                    "N": "アン",
                    "T": "この四つの小さな池は、異なる冒険物語の中で、時に四海であり、時に四方世界の王の領土だった。"
                },
                {
                    "N": "アン",
                    "T": "これも昔はよく理解できなかったんだけど…子供たちと一緒に冒険するために、色んな役を演じてきたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "それも前と同じで、急に浮かんできた記憶なのか？"
                },
                {
                    "N": "アン",
                    "T": "…うん。"
                },
                {
                    "N": "_1005",
                    "T": "そうか…アン、おまえ大丈夫か？"
                },
                {
                    "N": "アン",
                    "T": "さあ…でも、おかしいよね。これらの記憶はとても美しいのに、とても怖い…"
                },
                {
                    "N": "アン",
                    "T": "見て、あそこの小さな噴水のところにあるのが、「水仙十字聖剣」だよ。"
                },
                {
                    "N": "_1005",
                    "T": "あれが？なんか…安っぽいな。"
                },
                {
                    "N": "_0",
                    "T": "何々、聖剣って言った！？"
                },
                {
                    "N": "_1005",
                    "T": "見た目はおそまつな木の剣っぽいぞ！でも…"
                },
                {
                    "N": "_0",
                    "T": "まるで「煌めく勇気の剣」みたい…"
                },
                {
                    "N": "_1005",
                    "T": "あっ…オイラわかったぞ。聖剣が聖剣でいられるのは、それにまつわる物語と信仰する心があるからなんだ。そうじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "子供が木の剣を手に入れたら、自分を無敵の勇者だって思って、存在しない敵と戦い始めるだろ！"
                },
                {
                    "N": "アン",
                    "T": "うん、木の剣だけじゃない。手ごろな枝とか服を干す棒でさえ、一部の物語では聖剣になれるんだよ。"
                },
                {
                    "N": "アン",
                    "T": "でも服を干す棒がいつも喧嘩に使われるものだから、それを避けようとして…彼女…ある女性は、ある日子供たちに遊ぶための木の剣をいくつか持って帰った。"
                },
                {
                    "N": "_1005",
                    "T": "…誰が？"
                },
                {
                    "N": "アン",
                    "T": "さあ。でもここにいた人だと思う…"
                },
                {
                    "N": "_1005",
                    "T": "そうか！色んなやつがいたってことは、水仙十字王国も、昔はかなり賑やかだったみたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…この水仙十字聖剣が、とても重要なものに見えてきたぜ。"
                },
                {
                    "N": "アン",
                    "T": "普通の剣は皮膚と肉を切ることができるものだけど、水仙十字聖剣は精神や意志を切ることができる。"
                },
                {
                    "N": "アン",
                    "T": "だから、刀や槍が通用しない悪龍も、目に見えない幻影も、この剣には勝てないの。"
                },
                {
                    "N": "アン",
                    "T": "水仙十字冒険団の物語の終わりに辿り着くには、水仙十字聖剣を手に入れなくちゃ。"
                },
                {
                    "N": "_1005",
                    "T": "本当にそんなにすごいものなのか？この安っぽい木の剣が…"
                },
                {
                    "N": "_0",
                    "T": "そういうことにしておこう。"
                },
                {
                    "N": "_1005",
                    "T": "うん…でもどっちにしろ、今は手に入れる方法もないみたいだな…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、探索を続けながら、この魔法のバブルを取り除く方法がないか探してみようぜ。"
                }
            ]
        ]
    },
    "7400336": {
        "Desc": "前へ進む",
        "Talk": []
    },
    "7400304": {
        "Desc": "前へ進む",
        "Talk": []
    },
    "7400305": {
        "Desc": "前へ進む",
        "Talk": []
    },
    "7400339": {
        "Desc": "前へ進む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ん？えっ？一体…"
                },
                {
                    "N": "_1005",
                    "T": "…ここはどこだ？"
                },
                {
                    "N": "アン",
                    "T": "ここが真の「安眠の地」なんだ。"
                }
            ]
        ]
    },
    "7400307": {
        "Desc": "前へ進む",
        "Talk": []
    },
    "7400331": {
        "Desc": "アンと会話する",
        "Talk": []
    },
    "7400306": {
        "Desc": "アンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "それで、どうしてここにもバブル·フォーメーションがあるんだ？侵入者を足止めして、プリンセス·リリスを奪うためか？"
                },
                {
                    "N": "アン",
                    "T": "…うん。そういうこと。"
                },
                {
                    "N": "_1005",
                    "T": "それに、前は敵にも遭遇したよな。前は、プリンセス·リリスがおまえたちに宝物を渡して、高塔を止まった状態にしたから、悪龍ナルキッソスも侵入できないって言ってなかったか？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…考えてもわからないことが沢山あるぞ…アン、これは一体どういうことなんだ？"
                },
                {
                    "N": "アン",
                    "T": "あたしにもよく分からない…塔に入った後のことは、考えたこともなかったの。"
                },
                {
                    "N": "アン",
                    "T": "それに、ここも変な感じだね…よく分からない。ここに来たことはないはずなのに、色んなことを思い出して、色んな感情を感じるんだ。"
                },
                {
                    "N": "アン",
                    "T": "#騎士{NICKNAME}、パイモン、あなたたちは何も感じなかった？"
                },
                {
                    "N": "_0",
                    "T": "何も。"
                },
                {
                    "N": "_1005",
                    "T": "オイラも感じなかったぞ…"
                },
                {
                    "N": "アン",
                    "T": "そっか…"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、アンはここがどこなのか知ってるか？"
                },
                {
                    "N": "アン",
                    "T": "ここは水仙十字院の礼拝堂だよ。子供たちは普段、ここで授業をしてた…思い出したよ。ここはとても素敵な場所で、太陽はないけど、いつも賑やかだった。"
                },
                {
                    "N": "アン",
                    "T": "#子供たちの大きさは色々で、騎士{NICKNAME}とパイモンくらい違う大きさの子たちもいたけど、みんな一緒に授業を受けて、水神様の物語や、もっと昔の物語を一緒に聞いてたの。"
                },
                {
                    "N": "_0",
                    "T": "大きさ？"
                },
                {
                    "N": "アン",
                    "T": "サイズの小さい子も、大きい子もいたってこと。"
                },
                {
                    "N": "_1005",
                    "T": "おい！オイラのサイズは確かに大きくないけど、懐は広いんだからな！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…じゃあ、プリンセス·リリスは？プリンセス·リリスも子供だったのか？それとも、プリンセス·リリスの物語を子供たちに聞かせたのか？"
                },
                {
                    "N": "アン",
                    "T": "わ…分からない。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…"
                },
                {
                    "N": "_1005",
                    "T": "…なんだか、ここに転送されてから、話がプリンセス·リリスとだんだん関係がなくなってるような気がするんだけど…"
                },
                {
                    "N": "アン",
                    "T": "ううん、ここはきっとプリンセスと関係してる。あたしはそう信じてる。"
                },
                {
                    "N": "アン",
                    "T": "それに、この道の突き当りで、あたしたちはきっとプリンセス·リリスを見つけられる。プリンセスもきっと、あたしたちと出会えることを喜んでくれるはずだよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな！アンは水仙十字王国の住民なんだし、オイラは信じるぞ！"
                }
            ]
        ]
    },
    "7400308": {
        "Desc": "前へ進む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おお、ついに！本物の水仙十字聖剣だぞ！"
                }
            ]
        ]
    },
    "7400309": {
        "Desc": "前へ進む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "見た目は平凡そうだけど、聖剣の力が呼び覚まされたら、なんでも壊せるとんでもない力を使えるに違いないぜ！"
                },
                {
                    "N": "_1005",
                    "T": "#どうだ、{NICKNAME}、中に秘められた力を感じるか？"
                },
                {
                    "N": "_0",
                    "T": "わあっ！力がだんだん…"
                },
                {
                    "N": "_1005",
                    "T": "おお…！"
                },
                {
                    "N": "_0",
                    "T": "…みなぎってこない。"
                },
                {
                    "N": "_1005",
                    "T": "な、なんだよ！ぬか喜びさせやがって…"
                },
                {
                    "N": "_0",
                    "T": "えっと…"
                },
                {
                    "N": "_0",
                    "T": "ただの木でできたおもちゃの剣みたい…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、前にアンも言ってたよな。この水仙十字聖剣の本質は、子供がおもちゃにする木の剣に過ぎないって…"
                },
                {
                    "N": "アン",
                    "T": "うん。水仙十字冒険団の勇者は、この剣を手にすると、物語に出てくる敵をみんな倒せるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "…とにかく、この剣を一応もらっとこうぜ。いつか役に立つかもしれないぞ！少なくとも、記念にはなるしな。"
                }
            ]
        ]
    },
    "7400342": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "図書室？"
                },
                {
                    "N": "_1005",
                    "T": "待った…オイラ、まだ目が覚めてないのか、それともデジャヴ？なんだか…こんなことが前にも起きた気がするぞ？"
                }
            ]
        ]
    },
    "7400343": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "冒険の物語を終わらせたくない「誰か」がいる。"
                },
                {
                    "N": "_1005",
                    "T": "#ん？{NICKNAME}、なに言ってるんだ…"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、まだ目が覚めてないって思ってたけど、でもよく考えてみたら…こんなこと、前にも起きなかったか？"
                },
                {
                    "N": "_0",
                    "T": "でも繰り返す物語は未来へと繋がらない。"
                },
                {
                    "N": "_0",
                    "T": "それでも前に進まないと。"
                },
                {
                    "N": "アン",
                    "T": "うん…"
                },
                {
                    "N": "_0",
                    "T": "プリンセスは道の突き当りにいるから。"
                },
                {
                    "N": "_1005",
                    "T": "思い出したぞ！おまえ言ってたよな、「逆に考えたら、突き当りを見つければ出られる」って！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…ならきっと何か方法があるはずだぞ！"
                }
            ]
        ]
    },
    "7400311": {
        "Desc": "前へ進む",
        "Talk": []
    },
    "7400328": {
        "Desc": "「水仙十字聖剣」を手に入れる",
        "Step": "本当に正しい方向へ進む",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "デジャヴ？"
                },
                {
                    "N": "_1005",
                    "T": "そういえば…オイラ、まだ目が覚めてないって思ってたけど、でもよく考えてみたら…こんなこと、前にも起きなかったか？"
                }
            ]
        ]
    },
    "7400337": {
        "Desc": "アンと会話する",
        "Step": "引き続き進む。",
        "Talk": [
            [
                {
                    "N": "かなり古い記録",
                    "T": "「…孤児と犯罪者の子供のための養護施設を正式に公共の福祉システムに導入することが決まった。前世代の文明の遺跡に位置するため、命名は…」"
                },
                {
                    "N": "かなり古い記録",
                    "T": "「…水神様の仁政に感謝すると共に、以下の職位を設ける。院長一名、大人しい性格の純水精霊に務めてもらう。副院長一名、品格と高い実行力を持ち合わせた人間に務めてもらう…」"
                }
            ]
        ]
    },
    "7400338": {
        "Desc": "アンと会話する",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "これが水仙十字聖剣だよ。"
                }
            ]
        ]
    },
    "7400340": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "頭がクラクラするぜ…ここはどこだ…本がたくさんあるな…"
                },
                {
                    "N": "_0",
                    "T": "「水仙十字聖剣」を手に入れた！"
                },
                {
                    "N": "_1005",
                    "T": "#ん？{NICKNAME}、なに言ってるんだ…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうみたいだな…いつの間にだ…？"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、まだ目が覚めてないって思ってたけど、よく考えてみたら…思い出したぜ。オイラたち、前にもここに来たことがあるぞ！"
                },
                {
                    "N": "_0",
                    "T": "そろそろ物語の次のパートに入る頃だね。"
                },
                {
                    "N": "アン",
                    "T": "でも…でも、このさき何が起こるか分からないよ…"
                },
                {
                    "N": "_0",
                    "T": "——プリンセスは道の突き当りにいる。"
                },
                {
                    "N": "_0",
                    "T": "それは確かなの？"
                },
                {
                    "N": "アン",
                    "T": "うん。"
                },
                {
                    "N": "アン",
                    "T": "…そうだよ！それだけは、絶対間違いない。だってあたしには、プリンセス·リリスを救うっていう願い以外に、何もないから。願いを叶えるためなら、あたしは何だってする…！"
                },
                {
                    "N": "_1005",
                    "T": "アン…"
                },
                {
                    "N": "_0",
                    "T": "それじゃ、プリンセス·リリスのために。"
                },
                {
                    "N": "_0",
                    "T": "それじゃ、アンの願いのために。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}とパイモンを信じて。一緒に進もう。"
                },
                {
                    "N": "_0",
                    "T": "#今、{M#俺}{F#私}は{M#君}{F#あなた}の騎士だから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もこの旅をちゃんと終わらせたいから。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}の言う通りだぜ。オイラたちはアンに依頼されてやってきた、すっごく頼りになる助っ人だからな！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちを信じてくれ！それに、プリンセス·リリスもオイラたちを待ってるんだろ！"
                },
                {
                    "N": "アン",
                    "T": "#うん。あたし、騎士{NICKNAME}とパイモンを信じるよ。"
                }
            ]
        ]
    },
    "7400312": {
        "Desc": "「聖剣」の力を借りて進む",
        "Step": "引き続き進む。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これから進むべき方向は前じゃなくって、下だけどな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…この下、本当に深いぞ…"
                },
                {
                    "N": "アン",
                    "T": "怖い…"
                },
                {
                    "N": "_1005",
                    "T": "#アン、心配するな！{NICKNAME}は頼りになるし、それに風の翼だってうまく使えるぞ！"
                },
                {
                    "N": "アン",
                    "T": "でも…でも、このさき何が起こるか分からないよ…"
                },
                {
                    "N": "_0",
                    "T": "——プリンセスは道の突き当りにいる。"
                },
                {
                    "N": "_0",
                    "T": "それは確かなの？"
                },
                {
                    "N": "アン",
                    "T": "うん。"
                },
                {
                    "N": "アン",
                    "T": "…そうだよ！それだけは、絶対間違いない。だってあたしには、プリンセス·リリスを救うっていう願い以外に、何もないから。願いを叶えるためなら、あたしは何だってする…！"
                },
                {
                    "N": "_1005",
                    "T": "アン…"
                },
                {
                    "N": "_0",
                    "T": "それじゃ、プリンセス·リリスのために。"
                },
                {
                    "N": "_0",
                    "T": "それじゃ、アンの願いのために。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}とパイモンを信じて。一緒に進もう。"
                },
                {
                    "N": "_0",
                    "T": "#今、{M#俺}{F#私}は{M#君}{F#あなた}の騎士だから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もこの旅をちゃんと終わらせたいから。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}の言う通りだぜ。オイラたちはアンに依頼されてやってきた、すっごく頼りになる助っ人だからな！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちを信じろ！それに、オイラは思うんだ…"
                },
                {
                    "N": "_1005",
                    "T": "本物の冒険っていうのは挑戦に満ちてるだけじゃなくて、未知のものがいっぱいだぞ。挑戦と未知を乗り越えて、収穫を得ることこそ、一番大事なことなんだ！そうだろ？"
                },
                {
                    "N": "アン",
                    "T": "うん…"
                },
                {
                    "N": "アン",
                    "T": "#あたし、騎士{NICKNAME}とパイモンを信じるよ。あなたたちには、たくさんの知恵と強い力がある。それに、二人はとても優しいもんね。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、正しい判断だな！それじゃ、行こうぜ！キャサリンがいつも言ってるみたいに——星と深淵を目指せ！"
                }
            ]
        ]
    },
    "7400332": {
        "Desc": "アンと会話する",
        "Talk": []
    },
    "7400313": {
        "Desc": "アンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これから進むべき方向は前じゃなくって、下だけどな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…この下、本当に深いぞ…"
                },
                {
                    "N": "アン",
                    "T": "怖い…"
                },
                {
                    "N": "_1005",
                    "T": "#アン、心配するな！{NICKNAME}は頼りになるし、それに風の翼だってうまく使えるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "…あっ、分かった。これから起こることが怖いんだろ？だったら心配いらないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "#本物の冒険っていうのは挑戦に満ちてるだけじゃなくて、未知のものがいっぱいだぞ。挑戦と未知を乗り越えて、収穫を得ることこそ、一番大事なことなんだ！そうだろ？{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "ここまで来て諦めるのはもったいない。"
                },
                {
                    "N": "_0",
                    "T": "プリンセスはきっとこの先にいるって言ってたよね。"
                },
                {
                    "N": "アン",
                    "T": "うん…"
                },
                {
                    "N": "アン",
                    "T": "#あたし、騎士{NICKNAME}とパイモンを信じるよ。あなたたちには、たくさんの知恵と強い力がある。それに、二人はとても優しいもんね。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、正しい判断だな！それじゃ、行こうぜ！キャサリンがいつも言ってるみたいに——星と深淵を目指せ！"
                }
            ]
        ]
    },
    "7400344": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "冒険の物語は永遠に終わらない…次の、次の、そのまた次の冒険がある。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "つまり…プリンセス·リリスは突き当りでオイラたちを待ってるってことだよな。でも、ここの道ってひとつながりの輪みたいだぞ。突き当りなんてないだろ？"
                },
                {
                    "N": "_0",
                    "T": "逆に考えたら…"
                },
                {
                    "N": "_0",
                    "T": "道の突き当りを見つければ出られる。"
                },
                {
                    "N": "_1005",
                    "T": "#えっ？{NICKNAME}、なにかアイデアがあるのか？"
                },
                {
                    "N": "_0",
                    "T": "アン、心当たりはある？"
                },
                {
                    "N": "アン",
                    "T": "ごめん、よく分からない…ここからのことは、何も分からないの…"
                },
                {
                    "N": "_0",
                    "T": "状況を整理しよう。"
                },
                {
                    "N": "_0",
                    "T": "知ってる情報を整理しよう。"
                },
                {
                    "N": "_0",
                    "T": "パイモンはなにか気づいた？"
                },
                {
                    "N": "_1005",
                    "T": "え？なんで急にオイラに振るんだよ！ちょっと待てよ…そうだな…"
                },
                {
                    "N": "_1005",
                    "T": "まず、ここの道は輪になってるんだよな？それだと、外に出る方法はないはずだけど…"
                },
                {
                    "N": "_1005",
                    "T": "でも、それだけじゃないと思うぞ！入れたからには、きっと出る方法もある。うーん、きっとなにか突破口があるはずだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それに、前に見たあの…超すごいなんとか聖剣があるんだよな？"
                },
                {
                    "N": "アン",
                    "T": "うん、水仙十字聖剣って言うんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "すごく重要そうだな…"
                },
                {
                    "N": "_0",
                    "T": "どうしてそう思うの？"
                },
                {
                    "N": "_1005",
                    "T": "ただの木の剣に見えるけど、バリアの中に封印されてたぜ。もしお宝じゃないんなら、そんな面倒なことをする必要もないだろ？"
                },
                {
                    "N": "_1005",
                    "T": "だから、なんとかしてその水仙十字聖剣を手に入れないとダメだって、オイラは思うんだ！"
                },
                {
                    "N": "_0",
                    "T": "他に気づいたことは？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…他にはもうなにも思いつかないぞ…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、ここの地面もなんだかめちゃくちゃ気になるな…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、適当に考えてたわけじゃないぞ！前回ここに来た時も、思ってたんだ。どうしてこの地面だけ、他のとつながってないのかってさ。それに模様も違うんだ！"
                },
                {
                    "N": "_1005",
                    "T": "罠かもしれないぞ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もそれくらいしか思いつかなかった。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、じゃあオイラたちは同じくらい賢いってことだな！"
                },
                {
                    "N": "_0",
                    "T": "パイモンは頼りになる。"
                },
                {
                    "N": "_1005",
                    "T": "え？なんで急に真面目に褒めてくるんだよ…なんだか慣れないぞ！"
                },
                {
                    "N": "アン",
                    "T": "パイモンはすごいね、そんなにたくさんのことを思いつくなんて。あたし、ずっと頭の中がこんがらがってて、何も考えられないんだ…"
                },
                {
                    "N": "_1005",
                    "T": "そう自分を責めるなよ！だっておまえはここで、たまに変な記憶に襲われてただろ…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、さっき思いついたことをもとに、このループから脱け出す方法がないか考えてみようぜ！"
                }
            ]
        ]
    },
    "7400314": {
        "Desc": "飛び込もう、物語の果てまで",
        "Talk": []
    },
    "7400315": {
        "Desc": "飛び込もう、物語の果てまで",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "頭がクラクラするぜ…ここはどこだ…本がたくさんあるな…"
                }
            ]
        ]
    },
    "7400316": {
        "Desc": "アンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うーん…次はここでなにかが起こる気がするぞ…"
                },
                {
                    "N": "アン",
                    "T": "あたしも不安だよ…それに、ここについてから、なんだか怖くて…"
                },
                {
                    "N": "_1005",
                    "T": "#大丈夫！なにがあっても、{NICKNAME}はオイラたちを守ってくれるよな！"
                },
                {
                    "N": "_0",
                    "T": "うう…"
                },
                {
                    "N": "_1005",
                    "T": "#おい！{NICKNAME}、おまえは龍を倒した騎士なんだぞ！そんなに自信がなくてどうする！"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "アン",
                    "T": "#うん。あたしも騎士{NICKNAME}とパイモンを信じてるよ…ただ、これからは何が起こるか分からないから…"
                },
                {
                    "N": "_1005",
                    "T": "なにかあったら、解決しちゃえばいいじゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "#まあでも、確かに{NICKNAME}は覚悟しておいてくれよな。もしかしたら、悪龍ナルキッソスと戦うことになるかもしれないぞ！"
                }
            ]
        ]
    },
    "7400317": {
        "Desc": "引き続き進む",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "冒険の物語を終わらせたくない「誰か」がいる。"
                },
                {
                    "N": "_1005",
                    "T": "#ん？{NICKNAME}、なに言ってるんだ…"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、まだ目が覚めてないって思ってたけど、でもよく考えてみたら…こんなこと、前にも起きなかったか？"
                },
                {
                    "N": "_0",
                    "T": "でも繰り返す物語は未来へと繋がらない。"
                },
                {
                    "N": "_0",
                    "T": "それでも前に進まないと。"
                },
                {
                    "N": "アン",
                    "T": "うん…"
                },
                {
                    "N": "_0",
                    "T": "プリンセスは道の突き当りにいるから。"
                },
                {
                    "N": "_1005",
                    "T": "思い出したぞ！おまえ言ってたよな、「逆に考えたら、突き当りを見つければ出られる」って！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…ならきっと何か方法があるはずだぞ！"
                }
            ]
        ]
    },
    "7400318": {
        "Desc": "「龍」に勝つ",
        "Step": "「龍」を倒す",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "冒険の物語は永遠に終わらない…次の、次の、そのまた次の冒険がある。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "つまり…プリンセス·リリスは突き当りでオイラたちを待ってるってことだよな。でも、ここの道ってひとつながりの輪みたいだぞ。突き当りなんてないだろ？"
                },
                {
                    "N": "_0",
                    "T": "逆に考えたら…"
                },
                {
                    "N": "_0",
                    "T": "道の突き当りを見つければ出られる。"
                },
                {
                    "N": "_1005",
                    "T": "#えっ？{NICKNAME}、なにかアイデアがあるのか？"
                },
                {
                    "N": "_0",
                    "T": "アン、心当たりはある？"
                },
                {
                    "N": "アン",
                    "T": "ごめん、よく分からない…ここからのことは、何も分からないの…"
                },
                {
                    "N": "_0",
                    "T": "状況を整理しよう。"
                },
                {
                    "N": "_0",
                    "T": "知ってる情報を整理しよう。"
                },
                {
                    "N": "_0",
                    "T": "パイモンはなにか気づいた？"
                },
                {
                    "N": "_1005",
                    "T": "え？なんで急にオイラに振るんだよ！ちょっと待てよ…そうだな…"
                },
                {
                    "N": "_1005",
                    "T": "まず、ここの道は輪になってるんだよな？それだと、外に出る方法はないはずだけど…"
                },
                {
                    "N": "_1005",
                    "T": "でも、それだけじゃないと思うぞ！入れたからには、きっと出る方法もある。うーん、きっとなにか突破口があるはずだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それに、前に見たあの…超すごいなんとか聖剣があるんだよな？"
                },
                {
                    "N": "アン",
                    "T": "うん、水仙十字聖剣って言うんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "すごく重要そうだな…"
                },
                {
                    "N": "_0",
                    "T": "どうしてそう思うの？"
                },
                {
                    "N": "_1005",
                    "T": "ただの木の剣に見えるけど、バリアの中に封印されてたぜ。もしお宝じゃないんなら、そんな面倒なことをする必要もないだろ？"
                },
                {
                    "N": "_1005",
                    "T": "だから、なんとかしてその水仙十字聖剣を手に入れないとダメだって、オイラは思うんだ！"
                },
                {
                    "N": "_0",
                    "T": "他に気づいたことは？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…他にはもうなにも思いつかないぞ…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、ここの地面もなんだかめちゃくちゃ気になるな…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、適当に考えてたわけじゃないぞ！前回ここに来た時も、思ってたんだ。どうしてこの地面だけ、他のとつながってないのかってさ。それに模様も違うんだ！"
                },
                {
                    "N": "_1005",
                    "T": "罠かもしれないぞ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もそれくらいしか思いつかなかった。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、じゃあオイラたちは同じくらい賢いってことだな！"
                },
                {
                    "N": "_0",
                    "T": "パイモンは頼りになる。"
                },
                {
                    "N": "_1005",
                    "T": "え？なんで急に真面目に褒めてくるんだよ…なんだか慣れないぞ！"
                },
                {
                    "N": "アン",
                    "T": "パイモンはすごいね、そんなにたくさんのことを思いつくなんて。あたし、ずっと頭の中がこんがらがってて、何も考えられないんだ…"
                },
                {
                    "N": "_1005",
                    "T": "そう自分を責めるなよ！だっておまえはここで、たまに変な記憶に襲われてただろ…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、さっき思いついたことをもとに、このループから脱け出す方法がないか考えてみようぜ！"
                }
            ]
        ]
    },
    "7400319": {
        "Desc": "アンと会話する",
        "Step": "引き続き進む。直ぐこの先に目的地があることが微かに感じられる。",
        "Talk": []
    },
    "7400320": {
        "Desc": "アンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "それで…なんでここで悪龍ナルキッソスと会う羽目になるんだ？"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "この前の話だと、塔は時間を失って、止まった状態になったから、誰も塔の扉を開けたり、中に入ったりすることはできないんだったよな。"
                },
                {
                    "N": "_0",
                    "T": "でもここは塔の中じゃない。"
                },
                {
                    "N": "_0",
                    "T": "塔の中で、別の場所に転送された。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったな！オイラ忘れてたぞ…でも、もしそうなら…"
                },
                {
                    "N": "アン",
                    "T": "違う！そんなはずないよ！プリンセス·リリスは、塔にいるはずだよ？あたしたち水仙十字冒険団は…あたしたちがこの暗い世界で唯一願うことは…"
                },
                {
                    "N": "アン",
                    "T": "じゃなきゃ、あたしたちの冒険も…すべての意味も——アルや、プティ·シュちゃんたちも…"
                },
                {
                    "N": "_1005",
                    "T": "アン…"
                },
                {
                    "N": "_1005",
                    "T": "少なくとも、オイラたちは水仙十字王国の最大の脅威を取り除いた。これは祝うべきだ——な、そうだろ？"
                },
                {
                    "N": "アン",
                    "T": "#…うん。パイモンの言う通りだね。ありがとう、騎士{NICKNAME}、パイモン。"
                },
                {
                    "N": "_0",
                    "T": "それに、物語はまだ終わってない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！ほら、あそこにまだ行ったことない場所があるじゃないか？もしかしたら、他の手がかりがあるかもしれないぞ！行ってみようぜ！"
                }
            ]
        ]
    },
    "7400321": {
        "Desc": "引き続き進む",
        "Talk": []
    },
    "7400322": {
        "Desc": "",
        "Talk": []
    },
    "7400323": {
        "Desc": "",
        "Talk": []
    },
    "7400324": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "図書室？"
                },
                {
                    "N": "_1005",
                    "T": "待った…オイラ、まだ目が覚めてないのか、それともデジャヴ？なんだか…こんなことが前にも起きた気がするぞ？"
                }
            ]
        ]
    },
    "7400325": {
        "Desc": "",
        "Talk": []
    },
    "7400345": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "これが水仙十字聖剣だよ。"
                }
            ]
        ]
    },
    "7400346": {
        "Desc": "手がかりを探す",
        "Talk": [
            [
                {
                    "N": "かなり古い研究報告",
                    "T": "「…所蔵してあった古典劇と謎の研究に基づけば、ペトリコール町で発見された文献と民話は…と思われる…」"
                },
                {
                    "N": "かなり古い研究報告",
                    "T": "「…自然哲学学院の研究団の見解は…」"
                }
            ]
        ]
    },
    "7400326": {
        "Desc": "手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "本屋さん？"
                },
                {
                    "N": "_1005",
                    "T": "フォンテーヌの地下に、秘密の本屋の遺跡なんかあるかよ！"
                },
                {
                    "N": "_1005",
                    "T": "待った…オイラ、まだ目が覚めてないのか、それともデジャヴ？なんだか…こんなことが前にも起きた気がするぞ？"
                }
            ]
        ]
    },
    "7400333": {
        "Desc": "手がかりを探す",
        "Talk": []
    },
    "7400327": {
        "Desc": "手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ？ここに本があるぞ…"
                },
                {
                    "N": "_0",
                    "T": "絵のある本か、パイモンにぴったりだね。"
                },
                {
                    "N": "_1005",
                    "T": "ふんっ！それは…えっと、オイラは感受性が豊かだから、絵のある本のほうが理解しやすいんだ！"
                },
                {
                    "N": "アン",
                    "T": "この本…この本、なんだか変な感じがする。"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "「昔々、遥か遠いところに、美しく優しいお姫さまがいました。彼女の名前はリリス…そう、彼女が物語の主人公よ！」"
                },
                {
                    "N": "アン",
                    "T": "「『その名前、いやよ。言ってたのと違う。』」"
                },
                {
                    "N": "_1005",
                    "T": "アンも一緒に読むか？じゃあ、続きを読むぞ。コホンッ。"
                },
                {
                    "N": "_1005",
                    "T": "「ただの物語なんだから、そんなの気にしないで。コホンッ、じゃあ続けるわよ。主人公がいるなら、主人公の邪魔をするキャラクターも必要ね…悪役が。」"
                },
                {
                    "N": "_1005",
                    "T": "「邪悪な悪役といえば…悪龍ナルキッソスに決まり。そいつがどれほど悪いかといえば、平和を愛する人たちはその名前を聞くだけで震えるくらいでした。なぜなら、そいつは他人の気持ちを全然気にしていなかったからです。」"
                },
                {
                    "N": "_1005",
                    "T": "「悪龍はあちこちで暴れ回り、大きな口から燃え盛る炎を吐き出しました。荒々しい羽ばたきでたくさんの都市を塵にし、灼熱の息吹でたくさんの国を灰にしてしまいました。」…"
                },
                {
                    "N": "_1005",
                    "T": "「最後まで無事に残ったのは、プリンセス·リリスの王国だけでした。」"
                },
                {
                    "N": "_1005",
                    "T": "「プリンセス·リリスはずっと頑張って王国を守っていたので、悪龍ナルキッソスが滅ぼそうとしても、なかなか思い通りにはいかなかったのです。」"
                },
                {
                    "N": "アン",
                    "T": "「『じゃあ、ナルキッソス側の物語では、私も邪悪な悪役なの？』」"
                },
                {
                    "N": "_1005",
                    "T": "#おかしいな、最初は物語の本だと思ったんだけど、なんだか違うみたいだ…{NICKNAME}、おまえ、頭がいいだろ。一緒に読んでくれよ？"
                },
                {
                    "N": "_0",
                    "T": "（詳しく読む…）"
                }
            ]
        ]
    },
    "7400335": {
        "Desc": "手がかりを探す",
        "Talk": []
    },
    "7400341": {
        "Desc": "手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "頭がクラクラするぜ…ここはどこだ…本がたくさんあるな…"
                }
            ]
        ]
    },
    "7400334": {
        "Desc": "",
        "Talk": []
    },
    "7400310": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "頭がクラクラするぜ…ここはどこだ…本がたくさんあるな…"
                },
                {
                    "N": "_0",
                    "T": "「水仙十字聖剣」を手に入れた！"
                },
                {
                    "N": "_1005",
                    "T": "#ん？{NICKNAME}、なに言ってるんだ…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうみたいだな…いつの間にだ…？"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、まだ目が覚めてないって思ってたけど、よく考えてみたら…思い出したぜ。オイラたち、前にもここに来たことがあるぞ！"
                },
                {
                    "N": "_0",
                    "T": "そろそろ物語の次のパートに入る頃だね。"
                },
                {
                    "N": "アン",
                    "T": "でも…でも、このさき何が起こるか分からないよ…"
                },
                {
                    "N": "_0",
                    "T": "——プリンセスは道の突き当りにいる。"
                },
                {
                    "N": "_0",
                    "T": "それは確かなの？"
                },
                {
                    "N": "アン",
                    "T": "うん。"
                },
                {
                    "N": "アン",
                    "T": "…そうだよ！それだけは、絶対間違いない。だってあたしには、プリンセス·リリスを救うっていう願い以外に、何もないから。願いを叶えるためなら、あたしは何だってする…！"
                },
                {
                    "N": "_1005",
                    "T": "アン…"
                },
                {
                    "N": "_0",
                    "T": "それじゃ、プリンセス·リリスのために。"
                },
                {
                    "N": "_0",
                    "T": "それじゃ、アンの願いのために。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}とパイモンを信じて。一緒に進もう。"
                },
                {
                    "N": "_0",
                    "T": "#今、{M#俺}{F#私}は{M#君}{F#あなた}の騎士だから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もこの旅をちゃんと終わらせたいから。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}の言う通りだぜ。オイラたちはアンに依頼されてやってきた、すっごく頼りになる助っ人だからな！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちを信じてくれ！それに、プリンセス·リリスもオイラたちを待ってるんだろ！"
                },
                {
                    "N": "アン",
                    "T": "#うん。あたし、騎士{NICKNAME}とパイモンを信じるよ。"
                }
            ]
        ]
    },
    "7400329": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "本屋さん？"
                },
                {
                    "N": "_1005",
                    "T": "フォンテーヌの地下に、秘密の本屋の遺跡なんかあるかよ！"
                },
                {
                    "N": "_1005",
                    "T": "待った…オイラ、まだ目が覚めてないのか、それともデジャヴ？なんだか…こんなことが前にも起きた気がするぞ？"
                }
            ]
        ]
    },
    "7400301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "頭がクラクラするぜ…ここはどこだ…本がたくさんあるな…"
                },
                {
                    "N": "_0",
                    "T": "図書室？"
                },
                {
                    "N": "_0",
                    "T": "本屋さん？"
                },
                {
                    "N": "_1005",
                    "T": "フォンテーヌの地下に、秘密の本屋の遺跡なんかあるかよ！"
                },
                {
                    "N": "アン",
                    "T": "ここは…あたしたちがここへ来るよりも、ずっと前からある図書室だよ。"
                },
                {
                    "N": "アン",
                    "T": "本の内容は古い劇の台本みたい。子供たちは本を読むのが大好きだけど、読めないものがいっぱいあるから、いつも読んでって大人たちにせがんでたよ。"
                },
                {
                    "N": "アン",
                    "T": "物語の中には、悪龍もいれば、悪龍を討伐する勇者もいた。魔法使いもいれば、流浪する騎士もいた。そして…王国は必ず復興して、姫は必ず救われる。"
                },
                {
                    "N": "アン",
                    "T": "…もちろん、最後はボンボン時計の鐘が鳴り響いて、冒険の物語は一段落。"
                },
                {
                    "N": "アン",
                    "T": "でも、物語が終わることは永遠にない。次の、次の、そのまた次の冒険がある。子供たちが大きくなって、物語を残して、ここを離れるまでずっと続いてく。"
                },
                {
                    "N": "_1005",
                    "T": "アン？"
                },
                {
                    "N": "アン",
                    "T": "えっ？ごめん…今、何かの記憶や感情が、波のように押し寄せてきたんだ。変だね…"
                },
                {
                    "N": "_1005",
                    "T": "そっか…大丈夫ならよかったぞ。急にそんなことを言い始めるから、ナルキッソスの邪悪な幻術にでもかかっちゃったのかと思ったぜ！"
                },
                {
                    "N": "アン",
                    "T": "うわぁ！もしかしたら本当にそうかも…！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…次はどうすればいいんだ？"
                },
                {
                    "N": "アン",
                    "T": "あたしも分からない…"
                },
                {
                    "N": "_0",
                    "T": "とにかく、まずは見て回ってみよう…"
                },
                {
                    "N": "_1005",
                    "T": "おう！えっと…あそこに扉があるぞ。でも、通れそうにないな。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}たちなら通れそう…"
                },
                {
                    "N": "_1005",
                    "T": "#おい！おまえ、今はアンの騎士{NICKNAME}なんだから、一緒に来なきゃ意味がないだろ！？"
                },
                {
                    "N": "アン",
                    "T": "そうだよ！"
                },
                {
                    "N": "_1005",
                    "T": "ここの地面も、なんだかめちゃくちゃ気になるな…"
                },
                {
                    "N": "_0",
                    "T": "通路かも？"
                },
                {
                    "N": "_0",
                    "T": "罠かも…"
                },
                {
                    "N": "_1005",
                    "T": "どうだろうな…とりあえず、先に進もうぜ！"
                }
            ]
        ]
    }
}