// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 122
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 107
        },
        {
            "Name": "ジェイド",
            "ID": "4296",
            "Count": 97
        },
        {
            "Name": "バベル",
            "ID": "4291",
            "Count": 85
        },
        {
            "Name": "イエッフグラフ",
            "ID": "20936",
            "Count": 49
        },
        {
            "Name": "ユフトゥン",
            "ID": "4294",
            "Count": 38
        },
        {
            "Name": "オレスト",
            "ID": "20939",
            "Count": 35
        },
        {
            "Name": "イミューサ",
            "ID": "20935",
            "Count": 29
        },
        {
            "Name": "調べる",
            "ID": "20932",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "エルマイト旅団の刺客",
            "ID": "20913",
            "Count": 5
        },
        {
            "Name": "ナイラム",
            "ID": "20933",
            "Count": 4
        },
        {
            "Name": "リゼキ",
            "ID": "20934",
            "Count": 4
        },
        {
            "Name": "調べる",
            "ID": "20945",
            "Count": 2
        },
        {
            "Name": "調べる",
            "ID": "20950",
            "Count": 2
        },
        {
            "Name": "調べる",
            "ID": "20949",
            "Count": 2
        },
        {
            "Name": "調べる",
            "ID": "20947",
            "Count": 2
        },
        {
            "Name": "調べる",
            "ID": "20946",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "仇敵は沸き返る水の如く…",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73212,
            "Name": "兆しは盗賊の如く訪う…",
            "Desc": "ユフトゥンの貨物の一部が正体不明の者に奪われたようだ。はやく取り返さないと。",
            "Track": [
                73264
            ],
            "R": [
                173212
            ],
            "RP": [],
            "Sub": [
                7321201,
                7321202,
                7321203,
                7321204,
                7321214,
                7321215,
                7321213,
                7321205,
                7321212,
                7321206,
                7321207,
                7321208,
                7321216,
                7321209,
                7321210,
                7321211
            ]
        },
        {
            "_id": 73264,
            "Name": "矢先を磨き、盾を握る…",
            "Desc": "ジェイドはまだ部落に戻っていないようだ。いまはバベルの調査結果を待つしかない…",
            "Track": [
                73225
            ],
            "R": [
                173264
            ],
            "RP": [],
            "Sub": [
                7326422,
                7326401,
                7326423,
                7326424,
                7326402,
                7326403,
                7326404,
                7326420,
                7326421,
                7326405,
                7326407,
                7326415,
                7326408,
                7326416,
                7326409,
                7326410,
                7326411,
                7326412,
                7326417,
                7326419,
                7326418,
                7326425,
                7326413,
                7326414,
                7326406
            ]
        },
        {
            "_id": 73225,
            "Name": "彼女の罪はこの上なく大きいから…",
            "Desc": "時に、蛮力こそすべての陰謀を解決するためのもっともよい方法である——解けないものがあれば、引き裂けばいいのだ。",
            "Track": [],
            "R": [
                173225
            ],
            "RP": [],
            "Sub": [
                7322501,
                7322517,
                7322518,
                7322519,
                7322512,
                7322526,
                7322527,
                7322502,
                7322513,
                7322503,
                7322504,
                7322505,
                7322506,
                7322514,
                7322507,
                7322523,
                7322508,
                7322509,
                7322510,
                7322521,
                7322522,
                7322515,
                7322516,
                7322520,
                7322524,
                7322525,
                7322511
            ]
        }
    ]
}

var _sq = {
    "7321201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "あっ、「ジンニーの主」…き、き、来たのか。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ちょうど一つ頼みたいことがあるんだ。ひ、一つ…急用なんだ。"
                },
                {
                    "N": "_0",
                    "T": "そう慌てないで、聞いてるから。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、ゆっくり話して大丈夫だぞ。オイラたち手伝うから！"
                },
                {
                    "N": "_0",
                    "T": "何を手伝えばいい？"
                },
                {
                    "N": "_1005",
                    "T": "そう慌てないでくれ、ゆっくり話して大丈夫だぞ！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "品物が一口、一口、一口…なくなった。"
                },
                {
                    "N": "_1005",
                    "T": "三口も品物がなくなったのか！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "いや、ひ、ひと、一口…なんだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "よそ者から仕入れてる「豊沃の恵」が、け、結構経ったのに、ま、まだ届いていない…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "き、北方の人間の仕業かもしれない…バベル主母が反逆者をそ、捜索するとか言って、やつらを追い詰めてるからだ…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "アデルフィとアザリクがいなくなってから…やつらの活動も増えてきた。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "い、いや、余計な話はやめよう。「豊沃の恵」を運送するキャラバンが、哨兵に見つかったのは、こ、このエリアだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "品物をさ、探してくれないか。もしくは、せ、せめ、せめて…キャラバンの残した手がかりだけでも探してくれ。"
                },
                {
                    "N": "_0",
                    "T": "分かった。手伝うよ。"
                },
                {
                    "N": "_1005",
                    "T": "キャラバンは消えちゃったのか？聞いた感じ、悪者の強奪に遭ったんじゃ…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ど、ど、どうもありがとう。この肉を受け取ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "気にするなって！"
                }
            ]
        ]
    },
    "7321202": {
        "Desc": "キャラバンが最後に目撃された場所に行く",
        "Talk": []
    },
    "7321203": {
        "Desc": "該当の場所を調べる",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "どう、な、な、なにか見つかったか？"
                },
                {
                    "N": "_0",
                    "T": "まだ失踪したキャラバンの行方を探してる。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "は、は、早く調査してくれ、この通り頼む。"
                }
            ]
        ]
    },
    "7321204": {
        "Desc": "道に沿って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "旅人！やっほー！"
                },
                {
                    "N": "ジェイド",
                    "T": "一緒に冒険してくれてありがとう。両親のことも…感謝するね。"
                },
                {
                    "N": "_0",
                    "T": "気にしないで。"
                },
                {
                    "N": "ジェイド",
                    "T": "へへっ、バベル主母から他の任務を指示されてなかったら、君と一緒に砂漠の冒険に行けたんだけどね。"
                },
                {
                    "N": "ジェイド",
                    "T": "他にも面白い場所をたくさん知ってるから、時間があったら案内するよ！"
                },
                {
                    "N": "ジェイド",
                    "T": "でもあいにく、今はタイミングが悪いんだ。北方の人間と手を組んだ反逆者があたしたちの領地を虎視眈々狙ってるから…やつらの動向を偵察しないといけないの。"
                }
            ]
        ]
    },
    "7321214": {
        "Desc": "道に沿って手がかりを探す",
        "Talk": []
    },
    "7321215": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "このことは、き、緊急事件だ。は、は、早く主母に知らせてくれ。"
                }
            ]
        ]
    },
    "7321213": {
        "Desc": "ヒルチャールの集落を調べる",
        "Talk": []
    },
    "7321205": {
        "Desc": "近くの手がかりを探す",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（潰れた空き缶がひとつある。まだ完全に砂で埋まってないことから、少し前に誰かが捨てたもののようだ。）"
                },
                {
                    "N": "_1005",
                    "T": "見ろ！この空き缶、まだ砂に埋まりきってないぞ！"
                },
                {
                    "N": "_0",
                    "T": "交易路に物資が散乱してる…"
                },
                {
                    "N": "_1005",
                    "T": "なんか怪しいな…他にも道の途中に落ちてる物があるかもしれないから、先に進んで探してみよう。"
                },
                {
                    "N": "_0",
                    "T": "交易路に沿って探してみよう。"
                },
                {
                    "N": "_1005",
                    "T": "ああ…道の途中に物が捨てられてるかもしれない。先に進んで探してみよう。"
                }
            ]
        ]
    },
    "7321212": {
        "Desc": "",
        "Talk": []
    },
    "7321206": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（ボロボロになった空っぽの木箱。誰かが無造作に放棄したもののようで、力なく道端に倒れている。）"
                },
                {
                    "N": "_1005",
                    "T": "おっ、この木箱はキャラバンのものみたいだな。上に部落のマークがあるぞ！"
                },
                {
                    "N": "_0",
                    "T": "ここの地形は待ち伏せに適してる。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…この場所、見るからに気味が悪いぞ！"
                },
                {
                    "N": "_0",
                    "T": "大型の物資もすべて奪われてる…"
                },
                {
                    "N": "_1005",
                    "T": "やつらは物資だけ運んで、空になった箱をここに残したんだな…う～ん、たぶん人数は少なくないはずだから、木箱を運ぶための道具が足りなかったのかな。"
                },
                {
                    "N": "_0",
                    "T": "あるいは、これはそいつらの策略かも…"
                },
                {
                    "N": "_1005",
                    "T": "ん…？策略？"
                },
                {
                    "N": "_1005",
                    "T": "ここにある空箱はやつらがわざと残したってことか…罠にかけるために？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちを罠にかけるために。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ…背中がぞっとしたぞ！これ以上、探索を続けてもいいべきか…"
                },
                {
                    "N": "_0",
                    "T": "怖いなら、パイモンは先に帰っていいよ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなことないぞ、怖いなんて一言も言ってないだろ！ふん…それにおまえだってオイラから離れられないくせに！"
                },
                {
                    "N": "_0",
                    "T": "襲撃者が近くで待ち伏せしてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、そんな恐ろしいこと言うなよ…ふん、おまえが怖くないってんなら、道に沿って探索を続けるぞ。"
                }
            ]
        ]
    },
    "7321207": {
        "Desc": "",
        "Talk": []
    },
    "7321208": {
        "Desc": "エルマイト旅団の刺客を倒す",
        "Step": "ユフトゥンの貨物はすでに全部奪われていた。そして、新たな脅威も姿を現そうとしている…",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（一枚の完全な状態の絨毯。上にはタニット部族のマークが縫い付けられており、不気味な染みが点々と広がっている…）"
                },
                {
                    "N": "_0",
                    "T": "この絨毯…おかしい…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…高級な絨毯が、なんでこんなところに捨てられてるんだ？"
                },
                {
                    "N": "_0",
                    "T": "略奪と抗争があったのかも…"
                },
                {
                    "N": "_1005",
                    "T": "ああ…その可能性はあるな…それで全部説明がつくし。"
                },
                {
                    "N": "_1005",
                    "T": "キャラバンと強盗がここでやり合って、その勢いで一部の物資が破損してしまった。で、一部の壊れてない物資は、片付ける間がなくて放棄された…"
                },
                {
                    "N": "_0",
                    "T": "パイモンの推理はなかなか的を射てる。"
                },
                {
                    "N": "_1005",
                    "T": "ふふ～ん！さすがオイラだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "そして、キャラバンと強盗は走っては殴り合い、殴り合っては走りを繰り返し…そのせいで潰れた箱や缶が道の途中に散乱してたんだ！"
                },
                {
                    "N": "_1005",
                    "T": "うん、これで筋が通るな！"
                },
                {
                    "N": "_0",
                    "T": "まったく筋が通ってない！"
                },
                {
                    "N": "_1005",
                    "T": "えっ——！"
                },
                {
                    "N": "_0",
                    "T": "あのゴミは品を手に入れた後に捨てたもの…"
                },
                {
                    "N": "_0",
                    "T": "身を軽くするために捨てたんだと思う。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど…"
                },
                {
                    "N": "_0",
                    "T": "道中に争いの痕跡はなかったからね。"
                },
                {
                    "N": "_1005",
                    "T": "そういうことか…ふふん、オイラの推理も別にかけ離れてはなかったな…当たらずとも遠からずってとこか！"
                },
                {
                    "N": "_1005",
                    "T": "あれ…でも、なんかしっくりこないな…"
                },
                {
                    "N": "_0",
                    "T": "どこが？"
                },
                {
                    "N": "_0",
                    "T": "パイモンの直感が働く時間だ！"
                },
                {
                    "N": "_1005",
                    "T": "えっと…これらの手がかりって、あまりにもわざとらしいと思わないか？オイラたちを誘導するために狙って並べたみたいな…"
                },
                {
                    "N": "_0",
                    "T": "う～ん…考えすぎじゃないかな。"
                },
                {
                    "N": "_0",
                    "T": "確かに、まだ証拠が揃ってない。"
                },
                {
                    "N": "_1005",
                    "T": "おい！見ろ、あそこに馬車があるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "ほぼ原型が分からない…でも上にはタニット部族のマークがあるぞ…薄っすらだけど…"
                },
                {
                    "N": "_1005",
                    "T": "よし、これでなにがあったか分かったな！"
                },
                {
                    "N": "_1005",
                    "T": "見ろよ、この馬車は明らかに待ち伏せされて、物資を全部奪われてる。ユフトゥンのところに戻って報告しようぜ！"
                },
                {
                    "N": "_0",
                    "T": "うん、帰ろう。"
                },
                {
                    "N": "エルマイト旅団の刺客",
                    "T": "二人のお客さん、すまんがちょっとお待ちを。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…おまえら誰だ？"
                },
                {
                    "N": "エルマイト旅団の刺客",
                    "T": "俺たちはジェイドの仲間だ、ご苦労さん。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか。ジェイドの仲間ならオイラたちの仲間も同然だな！ちょうどこっちも用が済んだところだから、一緒に帰ろうぜ！"
                },
                {
                    "N": "エルマイト旅団の刺客",
                    "T": "ハハッ、そう慌てるな。お客さんも急いで帰ることはない。"
                },
                {
                    "N": "_0",
                    "T": "待った、パイモン…彼らはどこかおかしい。"
                },
                {
                    "N": "エルマイト旅団の刺客",
                    "T": "ジェイドから、君たちにはもう少し砂漠に留まっていてほしいと頼まれてね…俺たちは君たちを「もてなす」よう、ジェイドに頼まれたのさ。"
                },
                {
                    "N": "エルマイト旅団の刺客",
                    "T": "ジェイドの厚意を裏切らないでほしい。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…？旅人…？"
                },
                {
                    "N": "_0",
                    "T": "隠れて、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "わ、分かった！"
                }
            ]
        ]
    },
    "7321216": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うぅ…ちゃんとした品はなにひとつ残ってないぞ…ったく、なんなんだよ！ヒルチャールのやつらひどすぎないか！"
                },
                {
                    "N": "_0",
                    "T": "いや、これはヒルチャールの仕業じゃない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…？でも…ヒルチャールの拠点がここにあるんだぞ？"
                },
                {
                    "N": "_0",
                    "T": "いや、略奪はここで起きた訳じゃない…"
                },
                {
                    "N": "_1005",
                    "T": "でも、ヒルチャールの拠点が道のど真ん中にあるんだぞ？ほら、ここを遮れば追い剥ぎにはもってこいだぜ！"
                },
                {
                    "N": "_0",
                    "T": "馬車がまだ見つかってないから…"
                },
                {
                    "N": "_1005",
                    "T": "あっ…確かに！ここに馬車の残骸はないし…ヒルチャールの拠点にも馬車の部品らしき物は見当たらなかった…おかしい。"
                },
                {
                    "N": "_0",
                    "T": "見て、拠点に馬車がない。"
                },
                {
                    "N": "_1005",
                    "T": "確かに！もしキャラバンを襲ったのがヒルチャールだとすれば、やつらはその場でゆっくり馬車を分解するはずだよな。けど、馬車やその部品らしき物は見当たらなかった…おかしい！"
                },
                {
                    "N": "_0",
                    "T": "道に沿って進んでみよう。"
                },
                {
                    "N": "_1005",
                    "T": "ああ…そうだな。ヒルチャールじゃないとすれば、いったい誰なんだ…"
                }
            ]
        ]
    },
    "7321209": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ…危なかったぜ！"
                },
                {
                    "N": "_0",
                    "T": "「もてなし」をありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "なんで悪者たちはみんなオイラたちをいじめたがるんだよ！オイラたちを甘く見てるのか？"
                },
                {
                    "N": "_0",
                    "T": "ジェイドの指示だって言うけど…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "あいつらの言うことを信じるのか？"
                },
                {
                    "N": "_0",
                    "T": "ジェイドがそんなことをする理由はない。"
                },
                {
                    "N": "_0",
                    "T": "何か大きな陰謀に巻き込まれたに違いない…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…オイラもジェイドがこんなことするわけないって信じてる…でも、オイラたちこれからどうすればいいんだ？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちを襲ったやつは、ジェイドを知ってた。つまり、タニット部落の内部にグルになってるやつがいるはずだ…"
                },
                {
                    "N": "_1005",
                    "T": "そうなると、オイラたちが部落に戻ったら目を付けられる可能性が高い。やつらは絶対に引き下がらないだろうし。"
                },
                {
                    "N": "_1005",
                    "T": "それから…ジェイドを疑いたくはないけど、でも…オイラたちを陥れたやつがタニット部落にいるなら、部落から離れたほうがいいんじゃないか…？"
                },
                {
                    "N": "_0",
                    "T": "ここを離れたら、ジェイドが危ないかも。"
                },
                {
                    "N": "_1005",
                    "T": "うっ、そうだな…ジェイドを放っておくわけにはいかないよな。"
                },
                {
                    "N": "_0",
                    "T": "まず戻ろう。ジェイドには黙っておこう。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…？でも…"
                },
                {
                    "N": "_1005",
                    "T": "よ、よし…オイラだって怖くないぞ！おまえがそう決めたんなら、そうしよう！"
                }
            ]
        ]
    },
    "7321210": {
        "Desc": "ユフトゥンに調査結果を報告する",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "か、か、帰ってきたのか？"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ、オイラたちが帰ってきたのがおかしいのかよ！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "い、い、いや。君たちが帰ってきて嬉しいんだ。尊き「ジンニーの主」よ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "そ、そうだ、き、き、き、キャラバンについての…調査はどうだった？"
                },
                {
                    "N": "_0",
                    "T": "待ち伏せされて、品物は略奪されてた。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "くそっ！くそっ！反逆者のやつらの仕業に違いない！ぜ、ぜったい、絶対そうだ！"
                },
                {
                    "N": "_1005",
                    "T": "反逆者…？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "は、は、反逆者は、北方の人間と手を組んだ犬だ！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "そ、それ以外に、わ、わ、分かったことはあるか？"
                },
                {
                    "N": "_0",
                    "T": "エルマイト旅団に襲われた。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、キャラバンの調査を終えたら、突然現れたエルマイト旅団に襲撃されたんだ！やつらはオイラたちを…"
                },
                {
                    "N": "_0",
                    "T": "#やつらは{M#俺}{F#私}を知ってるって言った。"
                },
                {
                    "N": "_1005",
                    "T": "あっ…そうなんだ！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "……"
                },
                {
                    "N": "ユフトゥン",
                    "T": "や、や、やっぱり…やつらも君たちに目をつけてたんだね。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "これがほ、ほ、報酬だ。は、はやくこのことをバベル主母に伝えて。い、い、急いで！"
                },
                {
                    "N": "_0",
                    "T": "うん、分かった。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "さ、さようなら。尊き「ジンニーの主」よ。"
                }
            ]
        ]
    },
    "7321211": {
        "Desc": "バベルに状況を報告する",
        "Talk": [
            [
                {
                    "N": "バベル",
                    "T": "いらっしゃい、尊き「ジンニーの主」よ。何か用でも？"
                },
                {
                    "N": "_0",
                    "T": "ユフトゥンのキャラバンが「反逆者」に襲われた。"
                },
                {
                    "N": "バベル",
                    "T": "そうか…珍しいことでもない。雪国から来た北方の人間は、我々の領土に浸透していっている。やつらの誘惑に駆られ、我々を裏切った者も少なくない。"
                },
                {
                    "N": "バベル",
                    "T": "そういった輩の工作によって、略奪事件が時々起きるんだ。数ヶ月前からこんな状況でね…"
                },
                {
                    "N": "バベル",
                    "T": "あっ…すまない、話を遮るつもりはなかったんだ、続けて。"
                },
                {
                    "N": "_0",
                    "T": "#その「反逆者」が{M#俺}{F#私}たちに目をつけた。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、キャラバンの調査を終えたら、突然現れたエルマイト旅団に襲撃されたんだ！"
                },
                {
                    "N": "バベル",
                    "T": "そう…ひどい。"
                },
                {
                    "N": "バベル",
                    "T": "どうやら…アデルフィとアザリクを失ってもなお、我々に牙を剥く犬共がいるようだ。"
                },
                {
                    "N": "バベル",
                    "T": "ひとまず、あんたたちにはここで休息を取りながら心身を癒してもらおう。あんたたちの身の安全については、あたしが自ら指示する。"
                },
                {
                    "N": "バベル",
                    "T": "それと、ジェイドはまだ外で部落の任務を行ってる。彼女が帰ってきたら、あんたたちと共に今回の一件を調査させよう。"
                },
                {
                    "N": "バベル",
                    "T": "それまでに、あんたたちを襲撃した犯人を全力で探すつもりだ…安心していい。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…まだあるんだ！オイラたちを襲った悪者はオイラたちを知ってるみたいだった！この部落の人かもしれない！"
                },
                {
                    "N": "バベル",
                    "T": "その可能性はなくはない…だが、大丈夫だ。あんたたちは客人として保護を受けることになる…ここにいる限り、あんたたちを傷つける者はいない。"
                },
                {
                    "N": "バベル",
                    "T": "もしもタニット部落であんたたちを困らせるようなやつがいたら、如何なる者であっても、この主母であるあたしがとことん追及する。"
                },
                {
                    "N": "バベル",
                    "T": "しばらく休んでいてくれ。反逆者の事件については、全力で調べるから。"
                },
                {
                    "N": "バベル",
                    "T": "それとジェイドのことも。彼女が帰ってきたら、すぐあんたたちに知らせてあげよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、バベル主母、ありがとう！"
                },
                {
                    "N": "バベル",
                    "T": "遠慮する必要はない。"
                }
            ]
        ]
    },
    "7326422": {
        "Desc": "翌日にまたバベルに聞く",
        "Tips": "翌日の0時～24時まで待つ",
        "Talk": []
    },
    "7326401": {
        "Desc": "バベルと会話する",
        "Step": "バベルは急ぎの用事をあなたに頼みたいらしい…",
        "Talk": [
            [
                {
                    "N": "バベル",
                    "T": "尊き「ジンニーの主」よ！緊急の知らせだ、あんたたちに伝えることがある！"
                },
                {
                    "N": "バベル",
                    "T": "はじめてこれを聞いたときは、あたしも驚いた…あんたたちにどう話したらいいか…"
                },
                {
                    "N": "_1005",
                    "T": "えっ…？どうしたんだ！？"
                },
                {
                    "N": "バベル",
                    "T": "ジェイド…ジェイドが…こんなことを言いたくはないが、彼女が…部族の反逆者かもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "…！？"
                },
                {
                    "N": "_0",
                    "T": "証拠はあるの？"
                },
                {
                    "N": "バベル",
                    "T": "以前、捕まえた北方の人間がジェイドのことを知っていたんだ…ジェイドが彼らに我々の前哨の配置を明かしたらしい。"
                },
                {
                    "N": "バベル",
                    "T": "こちらの前哨がすべて彼らにバレれば、砂漠でのタニット部族の行動は全部制限されることになる…"
                },
                {
                    "N": "バベル",
                    "T": "また、ジェイドが立て続けに殺し屋を派遣したとも言っていた。その目的は…ジンニーを持つあんたを捕まえるためだ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ…！？旅人、それってつまり…"
                },
                {
                    "N": "_0",
                    "T": "コホン…！"
                },
                {
                    "N": "バベル",
                    "T": "あの者の言ってることが正しければ、恐らくジェイドは彼らの陣営内で動いてるはず。"
                },
                {
                    "N": "バベル",
                    "T": "直近の報告によれば、確かに北方の人間が我々の部落に迫っている…すでにこちらの一部の哨兵を迂回して、危険な距離にまで接近して駐屯しているそうだ。"
                },
                {
                    "N": "_0",
                    "T": "それは「予兆」で「証拠」ではない。"
                },
                {
                    "N": "バベル",
                    "T": "砂漠に生きる者として、不吉な予兆を見逃してはならない。「ジェイドが反逆者」という憶測は極論だが、これは現状の予兆から導き出される最悪の結果だ…"
                },
                {
                    "N": "バベル",
                    "T": "それに…ジェイドはしばらく帰ってきていない。だから、あの子が心配なんだ。"
                },
                {
                    "N": "バベル",
                    "T": "このような極端な推測をせざる得ないのは心苦しいが…あたしは彼女を自分の娘だと心から思っている。いずれにせよ、これはあたしの過失が招いた結果だ…"
                },
                {
                    "N": "バベル",
                    "T": "だから…尊き「ジンニーの主」よ、頼む。彼女がどんな選択をしようと、彼女をあたしのもとに連れてきてくれ…"
                },
                {
                    "N": "バベル",
                    "T": "…彼女が生きて無実を証明するのか、それともすでに自身の過ちのために代価を払っているのか、どちらであっても。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ジェイドがいるかもしれない場所を教えて。"
                },
                {
                    "N": "_1005",
                    "T": "つまり…ジェイドは本当にオイラたちを裏切ったのか？"
                },
                {
                    "N": "バベル",
                    "T": "北方の人間が駐屯する前線陣営の位置をあんたの地図に記そう。そこへ向かえば、間違いないはずだ。"
                },
                {
                    "N": "_0",
                    "T": "すべて明らかにし、彼女を連れ帰ってくる。"
                },
                {
                    "N": "バベル",
                    "T": "すまない。突然のことで…このような急変はあたしも受け入れがたい。"
                },
                {
                    "N": "バベル",
                    "T": "彼女を連れてきてほしい。彼女と面と向かって話がしたい、頼む。"
                },
                {
                    "N": "_1005",
                    "T": "おう、分かったぞ。任せてくれ！"
                }
            ]
        ]
    },
    "7326423": {
        "Desc": "バベルが言及した場所に行く",
        "Step": "バベルはジェイドが裏切り者だと主張し、あなたに彼女の行方を調査するよう頼んだ。しかし、この件はそう簡単ではないとあなたの直感が囁いている…",
        "Talk": []
    },
    "7326424": {
        "Desc": "引き続きバベルが言及した場所に行く",
        "Talk": []
    },
    "7326402": {
        "Desc": "ファデュイ前哨の拠点に入る",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "こ、こ、こんにちは。尊き「ジンニーの主」よ！"
                },
                {
                    "N": "_0",
                    "T": "最近、調子はどう？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "まあまあかな。アデルフィがいなくなって結構な数の品がへ、へ、減ったのは残念だが…でも、他の商人もいるから損失は、そ、それほど、お、大きくはない。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "種と土、「豊沃の恵」の、き、供給はまずまずだけど、や、やっかいな強盗がた、たまにキャラバンを、お、襲うから…本当に頭にくる。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "反逆者、そしてジェイドのことも、す、すべて北方の人間の仕業だ…"
                },
                {
                    "N": "_0",
                    "T": "ジェイドについて…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ざ、ざ、残念で仕方がない…彼女は、は、反逆者とは思ってもなかった。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "バベル主母はあんなに彼女を信用してたのに、僕も、ち、ち、小さな「レイヨウ」みたいな彼女が好きだった…けど、あの北方の人間は、あいつは、い、言ってた…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "か、か、彼女が君たちを狙ってるって。だから、君たちも調査するときは、くれぐれもき、気をつけるんだよ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "前に君たちが、お、襲われたのも、か、か、彼女が企んだのかも…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "はぁ…ど、ど、どうしてこんなことに…"
                },
                {
                    "N": "_0",
                    "T": "北方の人間について…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "か、か、彼らはかなり昔に砂漠へやってきて、僕たちと貿易し、新しいぎ、技術を教えてくれた。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "か、彼らのことをいい人だと思っていたよ。木の上に住むシティの人間よりよっぽど親切だったから…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "だけど、後にやつらはあの先進的な、きらびやかな代物で、部族の人間を誘惑して部落から離脱させ、そ、その胸に反抗心を生ませた。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "それで僕たちはやっと、わ、分かったんだ。北方の人間たちは親切じゃない、警戒しなければならない敵だってことを。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "け、けど今は…アデルフィとアザリクに続いて、ジェイドまで…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "はぁ、誰を信じればいいのか、ぼ、ぼ、僕も時々分からなくなってしまう。"
                }
            ]
        ]
    },
    "7326403": {
        "Desc": "ファデュイを倒す",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "うーん…「ジェラルド」、「アイスクリーム」、「ラヴィオリ」…期限の異なる合言葉が全部一緒に書いてあるぞ…いったいどれが正しいんだ？"
                },
                {
                    "N": "_0",
                    "T": "ひとつずつ試すしかない。"
                },
                {
                    "N": "調べる",
                    "T": "他に方法はないもんな…"
                },
                {
                    "N": "調べる",
                    "T": "しかも、あいつら主陣営の場所を移したみたいだ！う～ん…この地図、ヘタクソすぎる。これじゃ、あいつらがどっちに向かったかくらいしか分からないぞ…"
                },
                {
                    "N": "調べる",
                    "T": "仕方ない。あいつらが向かった方角に沿って追いかけるか？"
                }
            ]
        ]
    },
    "7326404": {
        "Desc": "ジェイドまたは関連手がかりを探す",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（開けられたマッチ箱。表にはファデュイの「邪眼」マークが印字されている。周囲には使用済みのマッチが散乱していて、まだ砂に埋もれていない。）"
                },
                {
                    "N": "調べる",
                    "T": "（ファデュイは元素力を使えるはずなのに、なぜこんな方法で火を起こす必要があるのだろうか、不思議だ。）"
                }
            ]
        ]
    },
    "7326420": {
        "Desc": "",
        "Talk": []
    },
    "7326421": {
        "Desc": "",
        "Talk": []
    },
    "7326405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（空っぽの木箱。まだ砂に埋もれていないことから、捨てられてからあまり時間が経っていないようだ。捨てた主はそう遠くまで行ってないはずだ。）"
                }
            ]
        ]
    },
    "7326407": {
        "Desc": "ファデュイ部隊を尾行する",
        "Talk": [
            [
                {
                    "N": "イエッフグラフ",
                    "T": "何者だ？合言葉を言え！"
                },
                {
                    "N": "_1005",
                    "T": "合言葉…さっき見つけた合言葉ってなんだったっけ？"
                },
                {
                    "N": "_0",
                    "T": "「ジェラルド」"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "……"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "それはなんだ？「ジェラルド」？トイレの消臭剤みたいな響きだな…"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "おい、イミューサ、「ジェラルド」って知ってるか？初めて聞いた合言葉なんだが。"
                },
                {
                    "N": "イミューサ",
                    "T": "「ジェラルド」？知らんな。ベビーパウダーのブランド名っぽいが…お前が使ってるのか？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "まさか、俺がそんな無名ブランドのベビーパウダーを使うわけねえだろ？まったく、隊のモテ男であるイエッフグラフが「ジェラルド」を使うと？バカにしてんのか？あァッ？"
                },
                {
                    "N": "イミューサ",
                    "T": "おいおい、ただ軽く聞いただけだろ、そうムキになるなって！"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "俺をバカにした上に、なんだその言い方！俺がそんなセンスのない男に見えるのか！？「ジェラルド」なんかを使うような人間によぉ！"
                },
                {
                    "N": "イミューサ",
                    "T": "はぁ…分かったよ！謝ればいいんだろ、すまなかったな！もうベビーパウダーの話なんかしないから！…で、さっきの質問はなんだったんだ…？"
                },
                {
                    "N": "イミューサ",
                    "T": "ああ、いや…待て。そうだった、合言葉について聞いたんだったな！たしか、どっかで目にした覚えがある。合言葉表を調べるから、ちょっと待っててくれ…"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ふん、それが同僚として正しい態度だ！"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "#おい、{M#お兄さん}{F#お姉さん}…俺が「ジェラルド」を使うような人に見えるか？"
                },
                {
                    "N": "_1005",
                    "T": "ええっと…"
                },
                {
                    "N": "_0",
                    "T": "ええっと…見えない…？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "だろ！俺はフォンテーヌのブランドしか使わんからな。いいか、化粧水とかトリートメントとかそういったもんを買うときは、絶対に俺のアドバイスを聞いたほうがいいぞ。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "「ジェラルド」なんかに惑わされるなよ…"
                },
                {
                    "N": "イミューサ",
                    "T": "おい、グラシャ、あったぞ…「ジェラルド」。あっ…ゾーヤ大尉が決めた合言葉みたいだな…大尉の一番好きなワンちゃんの名前だそうだ。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "あっ…ああ！そ、そうか…分かった。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "えと…お、俺は「ジェラルド」を使ったことないから。"
                },
                {
                    "N": "イミューサ",
                    "T": "分かったよ、内緒にしといてやるさ。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ありがとう、友よ。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "イミューサ",
                    "T": "けど、ええと…この合言葉は期限切れで、別のものに変えたばかりなんだ。…ははっ、なんか小っ恥ずかしいけど…新しい合言葉はあれだ、あのちっちゃな…"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "なんだ？今度はゾーヤ大尉の猫か？"
                },
                {
                    "N": "イミューサ",
                    "T": "ぷっ…ゴ、ゴホン！ち、違う。それは…超カワイイ小動物さ。猫のようにふわふわでモコモコしてて、でも猫より小さくて性格もおとなしい…"
                },
                {
                    "N": "_0",
                    "T": "ネズミ以上、イタチ以下の大きさ…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、おまえまで「なぞなぞ」かよ！オイラたち、ちゃんと用があるんだぞ！"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ふふっ…おっと！そうだ！俺たちにもまだ任務があるんだった！はぁ…悪いが、お前らの合言葉は確かに合っていたが、残念ながら…ゴホン、それは期限切れだ。"
                },
                {
                    "N": "イミューサ",
                    "T": "あ～あ！残念でした！"
                },
                {
                    "N": "イミューサ",
                    "T": "それでゾーヤ大尉の命令はなんだったか？ああ、そうだ…合言葉を言えなかった者は、その場で処刑する、だったな。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "だから、悪いが友よ。俺が「ジェラルド」を使ったことあるのは、人に知られちゃいけないんだ。"
                },
                {
                    "N": "イミューサ",
                    "T": "分かったって…えっ、待った…お前ほんとに「使った」ことあるのか？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "黙れ、行くぞ！！"
                },
                {
                    "N": "_0",
                    "T": "「アイスクリーム」？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "……"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "いや…違うな。"
                },
                {
                    "N": "_0",
                    "T": "えっと…「ラヴィオリ」？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ほう、それで次は何を試す気だ？チーズか？"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…"
                },
                {
                    "N": "_0",
                    "T": "仕方ない、戦おう。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ああ、ありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、なんか礼儀正しいな！？"
                }
            ]
        ]
    },
    "7326415": {
        "Desc": "砂嵐にいる人影を捜索する",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "ええと…ここにもう一つ文書があるって書いてあるけど、それも探してみるか？"
                }
            ]
        ]
    },
    "7326408": {
        "Desc": "ファデュイを倒す",
        "Talk": [
            [
                {
                    "N": "イエッフグラフ",
                    "T": "何者だ？合言葉を言え！"
                },
                {
                    "N": "_1005",
                    "T": "合言葉…さっき見つけた合言葉ってなんだったっけ？"
                },
                {
                    "N": "_0",
                    "T": "「ジェラルド」"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "……"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "それはなんだ？「ジェラルド」？トイレの消臭剤みたいな響きだな…"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "おい、イミューサ、「ジェラルド」って知ってるか？初めて聞いた合言葉なんだが。"
                },
                {
                    "N": "イミューサ",
                    "T": "「ジェラルド」？知らんな。ベビーパウダーのブランド名っぽいが…お前が使ってるのか？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "まさか、俺がそんな無名ブランドのベビーパウダーを使うわけねえだろ？まったく、隊のモテ男であるイエッフグラフが「ジェラルド」を使うと？バカにしてんのか？あァッ？"
                },
                {
                    "N": "イミューサ",
                    "T": "おいおい、ただ軽く聞いただけだろ、そうムキになるなって！"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "俺をバカにした上に、なんだその言い方！俺がそんなセンスのない男に見えるのか！？「ジェラルド」なんかを使うような人間によぉ！"
                },
                {
                    "N": "イミューサ",
                    "T": "はぁ…分かったよ！謝ればいいんだろ、すまなかったな！もうベビーパウダーの話なんかしないから！…で、さっきの質問はなんだったんだ…？"
                },
                {
                    "N": "イミューサ",
                    "T": "ああ、いや…待て。そうだった、合言葉について聞いたんだったな！たしか、どっかで目にした覚えがある。合言葉表を調べるから、ちょっと待っててくれ…"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ふん、それが同僚として正しい態度だ！"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "#おい、{M#お兄さん}{F#お姉さん}…俺が「ジェラルド」を使うような人に見えるか？"
                },
                {
                    "N": "_1005",
                    "T": "ええっと…"
                },
                {
                    "N": "_0",
                    "T": "ええっと…見えない…？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "だろ！俺はフォンテーヌのブランドしか使わんからな。いいか、化粧水とかトリートメントとかそういったもんを買うときは、絶対に俺のアドバイスを聞いたほうがいいぞ。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "「ジェラルド」なんかに騙されるなよ…気取った名前をつけて、きっとその由来も言えないと思うぜ。で、デザインだけはやたらいい包装をして…"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "それをポンッと商品棚に置いて販売するんだ！俺たちみたいな善良な市民から金を巻き上げるためにな！"
                },
                {
                    "N": "イミューサ",
                    "T": "おい、グラシャ、あったぞ…「ジェラルド」。あっ…ゾーヤ大尉が決めた合言葉みたいだな…大尉の一番好きなワンちゃんの名前だそうだ。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "あっ…ああ！そ、そうか…分かった。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "えと…お、俺は「ジェラルド」を使ったことないから。"
                },
                {
                    "N": "イミューサ",
                    "T": "分かったよ、内緒にしといてやるさ。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ありがとう、友よ。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "イミューサ",
                    "T": "けど、ええと…この合言葉は期限切れで、別のものに変えたばかりなんだ。…ははっ、なんか小っ恥ずかしいけど…新しい合言葉はあれだ、あのちっちゃな…"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "なんだ？今度はゾーヤ大尉の猫か？"
                },
                {
                    "N": "イミューサ",
                    "T": "ぷっ…ゴ、ゴホン！ち、違う。それは…超カワイイ小動物さ。猫のようにふわふわでモコモコしてて、でも猫より小さくて性格もおとなしい…"
                },
                {
                    "N": "_0",
                    "T": "ネズミ以上、イタチ以下の大きさ…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、おまえまで「なぞなぞ」かよ！オイラたち、ちゃんと用があるんだぞ！"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ふふっ…おっと！そうだ！俺たちにもまだ任務があるんだった！はぁ…悪いが、お前らの合言葉は確かに合っていたが、残念ながら…ゴホン、それは期限切れだ。"
                },
                {
                    "N": "イミューサ",
                    "T": "あ～あ！残念でした！"
                },
                {
                    "N": "イミューサ",
                    "T": "それでゾーヤ大尉の命令はなんだったか？ああ、そうだ…合言葉を言えなかった者は、その場で処刑する、だったな。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "だから、悪いが友よ。俺が「ジェラルド」を使ったことあるのは、人に知られちゃいけないんだ。"
                },
                {
                    "N": "イミューサ",
                    "T": "そうだな、俺たちが一緒に謝るよ…"
                },
                {
                    "N": "イミューサ",
                    "T": "えっ、待った…お前ほんとに「使った」ことあるのか？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "黙れ、行くぞ！！"
                },
                {
                    "N": "_0",
                    "T": "「アイスクリーム」？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "……"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "いや…違うな。"
                },
                {
                    "N": "_0",
                    "T": "えっと…「ラヴィオリ」？"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ほう、それで次は何を試す気だ？チーズか？"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…"
                },
                {
                    "N": "_0",
                    "T": "仕方ない、戦おう。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "ああ、ありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、なんか礼儀正しいな！？"
                },
                {
                    "N": "_0",
                    "T": "#さっき{M#君}{F#あなた}たちの軍靴を拾った。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "あ？そ、そうか…ありがとう。イミューサ、イミューサ！"
                },
                {
                    "N": "イミューサ",
                    "T": "ああ、いま行くよ！グラシャ！"
                },
                {
                    "N": "イミューサ",
                    "T": "どうしたんだ？循環装置がどうかしたのか？俺はお前専属の技師じゃねえんだから、毎回呼び出すなよ！俺には俺の任務があるんだから！"
                },
                {
                    "N": "_0",
                    "T": "循環装置って…？"
                },
                {
                    "N": "イミューサ",
                    "T": "それは…えっと、砂漠遠征隊の特殊な装備さ、水元素の浄化設備と考えていい。人の排出した水分を飲用水に変えることができる…"
                },
                {
                    "N": "イミューサ",
                    "T": "それによって、トイレに行く時間を節約できるだけでなく、十分な飲み水も確保できる。砂漠において、大変重要な設備だ。分かるか？"
                },
                {
                    "N": "_1005",
                    "T": "それって、つまり…うわっ…"
                },
                {
                    "N": "_0",
                    "T": "科学の力ってすごい。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと気持ち悪い。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "おい、余計なことは言うな。それより、この軍靴だが、お前のか？"
                },
                {
                    "N": "イミューサ",
                    "T": "いや…匂いが違う。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "匂いで分かるのか？"
                },
                {
                    "N": "イミューサ",
                    "T": "いや…俺は足を洗わないからさ。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "えっ…ちょっと離れてくれるか…"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "まあいい。この靴は俺たちのものじゃない。他に用はあるか？"
                },
                {
                    "N": "_0",
                    "T": "ない、戦おう。"
                },
                {
                    "N": "イエッフグラフ",
                    "T": "そうか、とにかく礼を言う。お前を返り討ちにしてから、代わりにこの靴の持ち主を探すとしよう。"
                }
            ]
        ]
    },
    "7326416": {
        "Desc": "前方にいるファデュイ部隊を追撃する",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "そういうことだったのか…やつらはジェイドを峡谷に連れて行ったんだ！"
                }
            ]
        ]
    },
    "7326409": {
        "Desc": "ファデュイの生還者と会話する",
        "Talk": [
            [
                {
                    "N": "オレスト",
                    "T": "や…やめてくれ！ほしいものは全部やるから…！"
                },
                {
                    "N": "_1005",
                    "T": "う～ん…どれも野営用の日用物資で、近くの部落で手に入れたものみたいだな…"
                },
                {
                    "N": "_1005",
                    "T": "他に手がかりはなさそうだ…旅人、こいつに聞いてみようぜ！"
                },
                {
                    "N": "オレスト",
                    "T": "待った、何が聞きたいんだ？俺には何も話せることがない、何も知らないんだ。"
                },
                {
                    "N": "_0",
                    "T": "#名前、{M#君}{F#あなた}の名前は？"
                },
                {
                    "N": "オレスト",
                    "T": "なに？"
                },
                {
                    "N": "_0",
                    "T": "#こっちはパイモン。{M#君}{F#あなた}は？"
                },
                {
                    "N": "オレスト",
                    "T": "なに？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}の言ってる意味は分かる？答えてくれる？"
                },
                {
                    "N": "オレスト",
                    "T": "わ…わかった。"
                },
                {
                    "N": "_0",
                    "T": "#さあ、{M#君}{F#あなた}の名は？"
                },
                {
                    "N": "オレスト",
                    "T": "オ…オレスト、オレスト·スネージヴィッチ二等兵だ。"
                },
                {
                    "N": "オレスト",
                    "T": "お…俺は何も知らない…砂漠遠征隊に入ったばかりで、自分がいる部隊の編制さえよく分からないんだ。俺から得られることは何もない！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、まだなにも聞いてないぞ！"
                },
                {
                    "N": "_0",
                    "T": "「ジェイド」って名前を聞いたことある？"
                },
                {
                    "N": "オレスト",
                    "T": "な、ない…"
                },
                {
                    "N": "_0",
                    "T": "嘘をつかずに知っていることを全部言って。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}の同僚の末路は良くないものだった。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、おまえが全部吐いたら、無事で済むってことだ"
                },
                {
                    "N": "オレスト",
                    "T": "ま、ま、待て！待った！分かった！持ってる情報を全部話す。だが俺の知ってることは少ないんだ！"
                },
                {
                    "N": "オレスト",
                    "T": "ジェイドとかいう女の子だが、あれは…怪物だ。"
                },
                {
                    "N": "_1005",
                    "T": "……？"
                },
                {
                    "N": "オレスト",
                    "T": "彼女をカゴに入れて連れて行こうとしたら…目を覚ました彼女がカゴを破って、一番近くにいた俺らの仲間を…くっ、かわいそうなジョフェリー…"
                },
                {
                    "N": "_1005",
                    "T": "そ、それから…？"
                },
                {
                    "N": "オレスト",
                    "T": "ジョ…ジョフェリーは、うっ…姿が変わっちまった。まるで…紙切れみたいにな…"
                },
                {
                    "N": "_1005",
                    "T": "えっ…！"
                },
                {
                    "N": "オレスト",
                    "T": "お前も経験あるだろ、その…紙切れが口に入ってきたら無意識にぺっ、ぺって吐き出すのを…だが、それは…"
                },
                {
                    "N": "オレスト",
                    "T": "…うっ、何かがおかしいって気づいたんだ。それは…紙切れじゃなくてジョフェリーだった…"
                },
                {
                    "N": "_1005",
                    "T": "ひぃ…もう言うな…気持ち悪くなってきた…"
                },
                {
                    "N": "オレスト",
                    "T": "その後のことは俺にも分からない。みんなパニックになって、めちゃくちゃだったからな…"
                },
                {
                    "N": "オレスト",
                    "T": "軍医のマルドゥーン少尉がすぐ処置してくれたおかげで、俺らは助かったんだ。"
                },
                {
                    "N": "オレスト",
                    "T": "「撃て！あいつを撃て！」「銃で撃て！」と少尉が叫んだから、獲物を麻痺させるために持っていた雷元素弾をすべて彼女に浴びせた。"
                },
                {
                    "N": "_1005",
                    "T": "なっ…！？銃で撃ったのか？そんなことしたら死んじゃうぞ！"
                },
                {
                    "N": "オレスト",
                    "T": "既に死んでるんだよ！俺らの仲間がな！"
                },
                {
                    "N": "オレスト",
                    "T": "はぁ…とにかく…彼女はまだ生きてる。ただ眠ってるだけさ。今は何事もないように眠ってる、深く、ぐっすりとな…"
                },
                {
                    "N": "オレスト",
                    "T": "しかし…彼女がまた目覚めて、怒り狂ったときのことを考えたら…ゴホッ…"
                },
                {
                    "N": "_1005",
                    "T": "ジェイドが…あいつがそんなに怖いのか…？"
                },
                {
                    "N": "オレスト",
                    "T": "彼女は…彼女はただの女じゃない…怪物なんだ…"
                },
                {
                    "N": "_0",
                    "T": "えっと、ちょっと落ち着いて。"
                },
                {
                    "N": "_0",
                    "T": "よく分かるよ。"
                },
                {
                    "N": "オレスト",
                    "T": "ち、違う…お前に…お、お前に…分かるわけない…"
                },
                {
                    "N": "オレスト",
                    "T": "ど…どうしてお前に分かるっていうんだ。砂漠に来てから…俺はこの仕事で毎日たくさんのモラを稼いできた。たくさんのモラ、しかも税も取られない…ゴホッ、それで家族を養える…"
                },
                {
                    "N": "オレスト",
                    "T": "俺…妹を学校に行かせてるんだ。あいつは立派な貴族の学校に行けるようになった…俺みたいな「壁炉の家」なんかじゃなくて…"
                },
                {
                    "N": "オレスト",
                    "T": "ああ…「壁炉の家」が悪いとかそういうことを言ってるんじゃない。ただ俺は妹にもっといい未来を…そう、あいつも俺と同じ孤児だから…"
                },
                {
                    "N": "オレスト",
                    "T": "あいつはバイオリンとかを習いたがってた…金持ちの楽器なんて俺には分かんねえけど…"
                },
                {
                    "N": "オレスト",
                    "T": "あの時は、何も分かんなかったんだ…けど成長して、俺はファデュイに入って、あいつの夢を叶えられるようになって…"
                },
                {
                    "N": "オレスト",
                    "T": "す、すまん！余計なことを…ゴホッ…こんな話をしたのはお前の同情を買うためなんかじゃない。俺は…ただ…俺が言いたいのは…"
                },
                {
                    "N": "オレスト",
                    "T": "ファデュイの給料をもらうのは、こんな目に遭うためじゃなかったってことだ…！"
                },
                {
                    "N": "_1005",
                    "T": "（うわっ…ジェイドが怒ったらそんなに怖いのかな…？）"
                },
                {
                    "N": "_0",
                    "T": "彼女の居場所を教えたら、家に帰っていい。"
                },
                {
                    "N": "オレスト",
                    "T": "あ、ありがとう。地図に書いてやる…"
                },
                {
                    "N": "オレスト",
                    "T": "この陣営だ。ここが彼女を運んだ時の中継地点だ。もしそこにいなかったら、次の中継地点を探すといい。"
                },
                {
                    "N": "オレスト",
                    "T": "この陣営に着いたら、ついでに俺の同僚と長官に警告してくれないか？えっと、こう伝えてくれ…"
                },
                {
                    "N": "オレスト",
                    "T": "あの疫病神から早く逃げろ…俺らの任務はすでに失敗したって。"
                },
                {
                    "N": "_1005",
                    "T": "おまえはどうするんだ？ファデュイのところに戻らないのか？"
                },
                {
                    "N": "オレスト",
                    "T": "いや…あいつらはあくまで彼女を生け捕りにしようとしてる。俺にはそんなこと無理だ。"
                },
                {
                    "N": "_0",
                    "T": "受けるのは悪人の成敗だけ、伝言は範囲外。"
                },
                {
                    "N": "_0",
                    "T": "彼らをちゃんと「説得」してみせるよ。"
                },
                {
                    "N": "オレスト",
                    "T": "ありがとう…いろいろとありがとうな…えっと、他に用がなければ、俺はもう行ってもいいか…？"
                },
                {
                    "N": "_1005",
                    "T": "おう、行っていいぞ…それと、陣営には帰るなよ！オイラたちにまた殴られたくなかったらな！"
                },
                {
                    "N": "???",
                    "T": "オレストは足を引きずり、その孤独な姿はすぐに砂漠の熱風に消えていった…"
                },
                {
                    "N": "_1005",
                    "T": "よーし、出発しようぜ！次の陣営はそう遠くないはずだ。"
                }
            ]
        ]
    },
    "7326410": {
        "Desc": "ファデュイの拠点に突撃する",
        "Talk": []
    },
    "7326411": {
        "Desc": "ファデュイを倒す",
        "Talk": []
    },
    "7326412": {
        "Desc": "拠点を調べる",
        "Talk": []
    },
    "7326417": {
        "Desc": "他の書類を調べる",
        "Step": "明らかに、ジェイドはファデュイに攫われ、生死不明だ…一刻も早く彼女を見つけなければ。",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "ええと…ここにもう一つ文書があるって書いてあるけど、それも探してみるか？"
                }
            ]
        ]
    },
    "7326419": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "ジェイドに関する情報はないな…他にも文書がないか、拠点の中を探してみようぜ。"
                }
            ]
        ]
    },
    "7326418": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "そういうことだったのか…やつらはジェイドを峡谷に連れて行ったんだ！"
                }
            ]
        ]
    },
    "7326425": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7326413": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "んー…きっと部落の誰かがファデュイと手を組んでるんだろうな。それでジェイドは…ひどいぞ、いったい誰の仕業なんだ…？"
                },
                {
                    "N": "_0",
                    "T": "彼女に反逆者の汚名を着せたのと同じ人かも…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…とりあえず、今はジェイドを探そう…あいつはまだ危険な状況にあるんだ。それに…今はタニット部落の中も安全じゃないし。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドを探すのが急務。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、そうだな…とにかく、ジェイドはまだ危険な状況にあるんだ。早く見つけて、どういうことなのか聞かないと！"
                },
                {
                    "N": "_1005",
                    "T": "そうと決まったら、急いで先に進もう！ジェイドを探そうぜ！"
                }
            ]
        ]
    },
    "7326414": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "バベル",
                    "T": "帰ってきたか。ジェイドのことで手がかりはあったか？"
                },
                {
                    "N": "_0",
                    "T": "まだ探してる。"
                },
                {
                    "N": "バベル",
                    "T": "そうか…必ず見つけてほしい、頼む。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドについて…"
                },
                {
                    "N": "バベル",
                    "T": "彼女がなぜ凶悪な北方の人間と手を組んだのか、あたしにも分からない…北方の人間が彼女を捕まえたのかもしれない。"
                },
                {
                    "N": "バベル",
                    "T": "どちらにせよ、彼女はタニットに対して罪を認めるか、自身の潔白を公に証明しなければならない。実に…残念なことだが、これは部族のしきたりだ。"
                },
                {
                    "N": "_0",
                    "T": "ファデュイについて…"
                },
                {
                    "N": "バベル",
                    "T": "前にも言ったが、タニットは彼らと貿易関係を結んでいる。しかし、後に北方の人間が両者の間にスパイを配置し、その育成を始めた…"
                },
                {
                    "N": "バベル",
                    "T": "それで初めて、砂漠に派遣されてきたやつらが、皆いいやつだとは限らないって気づいた…"
                },
                {
                    "N": "バベル",
                    "T": "だから、北方の人間を部落の領地から追い出し、彼らの活動範囲を砂漠の辺境に制限した。"
                },
                {
                    "N": "バベル",
                    "T": "しかし…やつらの野心は止まらなかった。それでもなお、我々部族の領地を侵犯しようとしたんだ。きっと「永遠のオアシス」のことを聞いたのだろうな…"
                },
                {
                    "N": "_0",
                    "T": "さようなら。"
                },
                {
                    "N": "バベル",
                    "T": "流砂と毒の風があなたから遠ざからんことを、尊き「ジンニーの主」よ！"
                }
            ]
        ]
    },
    "7326406": {
        "Desc": "廃棄",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（ファデュイ先遣隊の軍用資産に違いないが、何らかの理由でここに落とされたままになっている。中にはずっしりと砂が入っている。）"
                },
                {
                    "N": "調べる",
                    "T": "（…もう一度履くとなると履き心地が悪そう。）"
                }
            ]
        ]
    },
    "7322501": {
        "Desc": "ファデュイのファイルで言及された場所に行く",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（乱れた足跡。浅いものもあれば深いものもあり、転倒した跡もあるようだ…ついさっきまでここにいた人たちが、慌てて逃げ出したことを物語っている。）"
                },
                {
                    "N": "_1005",
                    "T": "うわっ…なんだこの足跡…見るからに恐ろしいぞ…早くここから逃げようぜ。"
                },
                {
                    "N": "_0",
                    "T": "何も怖いものはないから、安心して。"
                },
                {
                    "N": "_1005",
                    "T": "だ…だから余計に怖いんだよ…"
                }
            ]
        ]
    },
    "7322517": {
        "Desc": "",
        "Talk": []
    },
    "7322518": {
        "Desc": "",
        "Talk": []
    },
    "7322519": {
        "Desc": "",
        "Talk": []
    },
    "7322512": {
        "Desc": "ジェイドを探す",
        "Talk": [
            [
                {
                    "N": "バベル",
                    "T": "ゴホッ…見てごらん…タニット…タニットは反逆者に…反逆者に…"
                },
                {
                    "N": "バベル",
                    "T": "あたしの…部族…あたしの部族の人間…あたしの「永遠のオアシス」…"
                },
                {
                    "N": "ジェイド",
                    "T": "そのすべてとお別れだよ。遺言を残す時間ぐらいはあげる。"
                },
                {
                    "N": "バベル",
                    "T": "どうして…あたしが…あんなに愛していたのに…どうして…あたしを裏切る…タニットを…裏切るんだ…"
                },
                {
                    "N": "ジェイド",
                    "T": "どうして？あなたは悪人で、あたしは善人だから。あなたとはあれこれ理屈を言い合う必要もないよ。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "ふぅ…いいよ。バベル、あなたに教えてあげる…"
                },
                {
                    "N": "ジェイド",
                    "T": "旅人は、あたしの最高の仲間なの！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "#あなたが{F#彼女}{M#彼}に危害を与えようとしたとき、あたしは断った。"
                },
                {
                    "N": "ジェイド",
                    "T": "いや、あなたはもっと卑劣だ…あたしと旅人を殺し合わせようとした！"
                },
                {
                    "N": "ジェイド",
                    "T": "今になってやっと、あなたが「神託者」にも、オアシスの女王の恵みにも値しないことがよく分かった…"
                },
                {
                    "N": "ジェイド",
                    "T": "あなたは、ただの犬にすぎない。"
                },
                {
                    "N": "バベル",
                    "T": "愚かなのは…あんたのほうだ…ゴホッ…よ、よそ者…ただのよそ者のために…！"
                },
                {
                    "N": "バベル",
                    "T": "あたし…あたしこそ、あんたの家族だ！あんたがすべてを壊した…タニットの希望も…黄金の熱砂を放浪する民族の…ゴホッ…希望も…"
                },
                {
                    "N": "ジェイド",
                    "T": "自惚れないで。あたしは、ただ砂丘をひとつ崩しただけにすぎない。"
                },
                {
                    "N": "ジェイド",
                    "T": "#むしろ、あなたに聞きたい！娘に{M#仲間}{F#好きな友達}を殺させるような母親って、いったいどんな人間なの！答えて！"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしを殺そうとしたあなたに、あたしの家族になる資格なんてない。あなたのそのくだらない神託者への夢は、将来ほかの誰かが叶えるだろうね…少なくとも、もっと綺麗な方法で。"
                },
                {
                    "N": "バベル",
                    "T": "ふ…ふふ…だが…すでに斥候を派遣し、砂漠の各所に…あんたが反逆者だと知らせた…"
                },
                {
                    "N": "バベル",
                    "T": "もうすぐ、皆に知れ渡る…あんた…が氏族の名を汚した反逆者だということが…ゴホッ…広大な砂漠で…そのうち…"
                },
                {
                    "N": "バベル",
                    "T": "そのうち、あんたを受け入れる者は誰一人としていなくなる…どこにもあんたの居場所はなくなるんだ…"
                },
                {
                    "N": "ジェイド",
                    "T": "…それって、いつ知らせたの？"
                },
                {
                    "N": "バベル",
                    "T": "ゴホッ…！ハハッ…あんた…あんたたちが…帰ってくる前だ…"
                },
                {
                    "N": "_0",
                    "T": "つまり…端から生かすつもりはなかったんだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "待って、さっき…あたしを悔い改めさせようとした話も…嘘だったの？"
                },
                {
                    "N": "バベル",
                    "T": "そうすれば…あんたの意志が弱って…片付けやすくなるだろう…"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "吐き気がするよ。あなたら全員に吐き気がする。"
                }
            ]
        ]
    },
    "7322526": {
        "Desc": "声の出所を追跡する",
        "Talk": []
    },
    "7322527": {
        "Desc": "ファデュイの隠れ家に入り込む",
        "Talk": []
    },
    "7322502": {
        "Desc": "傷を負ったジェイドを探す",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（外部からの力で破壊された木の檻。点々と残された痕跡は、その中に生き物が閉じ込められていたことを暗示している…しかし、それが何であれ、今はもう自由になっているということだろう。）"
                },
                {
                    "N": "_1005",
                    "T": "うっ…この匂い…怪しいぞ。"
                },
                {
                    "N": "_1005",
                    "T": "けほっ、けほっ…！ここに留まるのはよそう。前に死骸があるから、ジェイドの居場所について手がかりが見つかるかもしれないぞ！"
                }
            ]
        ]
    },
    "7322513": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "はぁ…はぁ…ゴホッ…"
                },
                {
                    "N": "_1005",
                    "T": "間違いない、ジェイドだ！怪我してるみたいだぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "ブレダ…ガワッファ…イジドール…メドゥール…テイヤ…"
                },
                {
                    "N": "ジェイド",
                    "T": "ウサード…タフレ…"
                },
                {
                    "N": "_1005",
                    "T": "これって…人の名前か…？"
                },
                {
                    "N": "ジェイド",
                    "T": "…あれ？"
                },
                {
                    "N": "ジェイド",
                    "T": "旅人…来たんだね。"
                },
                {
                    "N": "ジェイド",
                    "T": "ごめん、ちょっと理性を失ってて…やられちゃった、本当にごめん。"
                },
                {
                    "N": "_1005",
                    "T": "そんなことはいいから、怪我したのか？大丈夫か？"
                },
                {
                    "N": "ジェイド",
                    "T": "こっちに来て。君たちに話がある。"
                },
                {
                    "N": "ジェイド",
                    "T": "母さんの名前を覚えてるって言って。そして、君の剣で証明して。"
                },
                {
                    "N": "_1005",
                    "T": "な…なにを言ってるんだよ…？"
                },
                {
                    "N": "ジェイド",
                    "T": "教えて、君は恥ずべき反逆者じゃないことを。そして、それを証明して！"
                },
                {
                    "N": "_0",
                    "T": "落ち着いて！"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしは落ち着いてる。君の剣はどこ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は反逆者じゃない、どうしたの！"
                },
                {
                    "N": "ジェイド",
                    "T": "反逆者じゃないんだったら、その剣で無実を証明して。"
                }
            ]
        ]
    },
    "7322503": {
        "Desc": "ジェイドを落ち着かせる",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（硬いキャンバスの生地は、ファデュイの旗やテントだったもののようだ。しかし、元の形状さえ分からないほど引き裂かれている。）"
                },
                {
                    "N": "_1005",
                    "T": "まるで嵐が通過したみたいだな…"
                }
            ]
        ]
    },
    "7322504": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "はぁ…はぁ…ゴホッ…"
                },
                {
                    "N": "_0",
                    "T": "やっとゆっくり話ができる。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "#手は出さない、{M#俺}{F#私}を信じて。"
                },
                {
                    "N": "ジェイド",
                    "T": "勝手にして。アザリクに、君まで…ふん…"
                },
                {
                    "N": "_0",
                    "T": "#落ち着いて、{M#俺}{F#私}たちはみんな騙された。"
                },
                {
                    "N": "_1005",
                    "T": "そうなんだ！主母はおまえに、オイラたちが裏切ったって信じ込ませて追いかけろって指示したんだろ…でも、あいつはオイラたちにも同じ任務を出したんだ、おまえを追跡しろってな！"
                },
                {
                    "N": "_1005",
                    "T": "おまえが絶対に裏切るはずないって、オイラたちは信じてた。だから、いったいどういうことか、おまえとちゃんと話したいと思ったんだ…"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしは裏切ってないし、部族に歯向かう理由だってないよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母側には目撃者がいるんだ。ユフトゥンが、君たちが北方の人間と取引するのを目撃したって言うし、マシーラも君たちが北方の人間とテント付近で行動を共にしてたところを見たって。"
                },
                {
                    "N": "_1005",
                    "T": "そんなわけないだろ！バベルはオイラたちにも…おまえが裏切ったことを証明できる人がいるって言ってたんだぜ！"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "じゃあ、君たちが反逆者っていうのは、いったいどういうこと？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…オイラたちにも分からないんだ…それよりオイラたちの話を聞いてくれ！"
                },
                {
                    "N": "_0",
                    "T": "#バベルが{M#俺}{F#私}たちの仲違いをさせようと…"
                },
                {
                    "N": "_0",
                    "T": "彼らは味方？それとも主母側の人？"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "きっとそうだ、ジェイド！オイラたちとあいつら二人、どっちを信じるんだ！"
                },
                {
                    "N": "ジェイド",
                    "T": "パイモン、静かに。この件だけど、どうも引っかかるんだよね…"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…とりあえず、やっと刀をしまってくれたな。二度と出すなよ！見るだけで怖いんだから…"
                },
                {
                    "N": "ナイラム",
                    "T": "気が早いな、おチビちゃん…その刀には、まだ使い道がある。"
                },
                {
                    "N": "ジェイド",
                    "T": "ナイラム、リゼキ！どうしてここにいるの？ここは君たちの手を借りなくても、あたし一人で十分なのに。"
                },
                {
                    "N": "ナイラム",
                    "T": "うん、それは私も分かってる。ジェイド、あなたは十分よくやってるよ…けど、その二人は私たちの力を合わせてこそ始末できる。"
                },
                {
                    "N": "リゼキ",
                    "T": "…あと、おチビちゃんもね。"
                },
                {
                    "N": "ナイラム",
                    "T": "あっ、おチビちゃんもいたんだね。私、あの子のこと結構好きだから生かしておいて。"
                },
                {
                    "N": "_1005",
                    "T": "うぇっ！？"
                },
                {
                    "N": "リゼキ",
                    "T": "……"
                },
                {
                    "N": "リゼキ",
                    "T": "…ま、いいか。"
                },
                {
                    "N": "ジェイド",
                    "T": "待って、君たち…タニットを裏切ったの？"
                },
                {
                    "N": "ナイラム",
                    "T": "いや、逆だ。私たちは裏切り者を片付けに来た。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "そう、分かった。"
                },
                {
                    "N": "_0",
                    "T": "この人たちは誰？"
                },
                {
                    "N": "ジェイド",
                    "T": "彼らはかつていい人たちだった。けど、それはもうどうでもいい。"
                },
                {
                    "N": "ジェイド",
                    "T": "ナイラム、リゼキ…君たちと家族になれて嬉しかった、でも許して。"
                },
                {
                    "N": "リゼキ",
                    "T": "うん、始めよう。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                }
            ]
        ]
    },
    "7322505": {
        "Desc": "襲ってきた刺客を倒す",
        "Talk": []
    },
    "7322506": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "彼らはバベル主母の命令で来たんだよ…ねえ、何かいい考えはある？"
                },
                {
                    "N": "_0",
                    "T": "これを見て…"
                }
            ]
        ]
    },
    "7322514": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "ということは…彼女は最初から罠を仕掛けてて、あたしたちがうっかり落ちるのを待ってたってことなの。"
                },
                {
                    "N": "ジェイド",
                    "T": "もう…どうして…もっと早くこれを見せてくれなかったの？"
                },
                {
                    "N": "_1005",
                    "T": "あのとき、オイラたちに会ってすぐおまえが襲い掛かってきたから、話すヒマなんてなかっただろ…"
                },
                {
                    "N": "ジェイド",
                    "T": "うっ…えっと…ごめんね。君たちが無事でよかった…"
                },
                {
                    "N": "ジェイド",
                    "T": "何はともあれ、まずは戻って主母に事の真相を聞かないと。"
                },
                {
                    "N": "ジェイド",
                    "T": "くっ…痛っ…"
                },
                {
                    "N": "_0",
                    "T": "ちょっと休んでからでも間に合うよ。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、そうだな…急ぐ必要はないぞ。いつ戻ったっていいんだし。バベルはオイラたちを待つしかないんだから。"
                },
                {
                    "N": "_0",
                    "T": "#そう、{M#俺}{F#私}たちが主導権を握ってる。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#うん、そうだね…ごめん、君を信じてやれなくて…}{F#主導権か…うん…}"
                },
                {
                    "N": "_1005",
                    "T": "それよりジェイド、どこを怪我したんだ？オイラたちが手当してやるぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "どこを怪我したって？あははっ…どこもかしこもだよ。でも平気…我慢できるから。"
                },
                {
                    "N": "_0",
                    "T": "我慢しないで、傷を見せて。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#あっ…うん、ごめん…}{F#うん…分かった…}"
                },
                {
                    "N": "???",
                    "T": "あなたたちはここでしばし休憩を取ることにし、火を起こして簡易的なたき火をした。"
                },
                {
                    "N": "???",
                    "T": "#{M#ジェイドの傷口の手当を終えると、共に炎のそばでしばらく休憩した。\\n次に取るべき行動については、言葉にせずともすでに分かり合っていた。}{F#ジェイドの傷口の手当を終えると、共に炎のそばでしばらく休憩した…\\nジェイドはあなたのそばで穏やかに眠っている。血と汗の生臭さに、コトカケヤナギの枝が燃える焦げ臭さが混ざっていても、彼女の身体からは淡い香料の匂いが漂ってきた。\\n彼女は微かに寝息を立て、訳の分からない寝言を口にしている…相当疲れが溜まっていたのだろう。\\nジェイドが目覚めたとき、次に取るべき行動については、言葉にせずとも互いに分かり合っていた。}"
                },
                {
                    "N": "ジェイド",
                    "T": "…バベルに会いに行こう。事の真相を詳しく説明してもらわないと。"
                }
            ]
        ]
    },
    "7322507": {
        "Desc": "",
        "Talk": []
    },
    "7322523": {
        "Desc": "バベルを問いただしに行く",
        "Talk": []
    },
    "7322508": {
        "Desc": "バベルを問いただす",
        "Talk": [
            [
                {
                    "N": "バベル",
                    "T": "…ジェイド、あんた…帰ってきたんだね。"
                },
                {
                    "N": "ジェイド",
                    "T": "はい、生きて帰ってきて、申し訳ありません。"
                },
                {
                    "N": "バベル",
                    "T": "いや、生きていてよかったよ…少し休んだほうがいい。おいで、しっかりと疲れを労ってあげよう。"
                },
                {
                    "N": "ジェイド",
                    "T": "休む必要はありません。説明をしていただけますか。"
                },
                {
                    "N": "ジェイド",
                    "T": "どうして、あたしを北方の人間の罠にはめたんですか？どうして、あたしを狩るために部族の人間を送ったんです？どうして、あたしを死に追い込もうとするのですか！"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "落ち着いて、あたしの話を聞いてジェイド…"
                },
                {
                    "N": "バベル",
                    "T": "あたしがあんたに言ったことを覚えてる？「永遠のオアシス」はタニットの希望であり、やがて我が郷土を繁栄させる存在だって…あんたもそのために、あたしに忠誠を誓っただろう？"
                },
                {
                    "N": "バベル",
                    "T": "「永遠のオアシス」がタニットに開かれた今、絶対にそれをよそ者に知られてはいけない…"
                },
                {
                    "N": "バベル",
                    "T": "オアシスの女王に最も愛されし寵児は、タニット部族でなければならない…それによって、砂漠に散った他の部族をオアシスの周辺に集めることが可能になる。"
                },
                {
                    "N": "バベル",
                    "T": "そうなると…想像してみるといい、砂漠に分散している人手と資源が、信仰によって再び集まる…"
                },
                {
                    "N": "バベル",
                    "T": "この手と「オアシスの女王」の導きで、砂漠にオアシスの国土を再建できれば、シティの人間に頭を下げる運命だって覆せる。"
                },
                {
                    "N": "バベル",
                    "T": "我々の宮殿を建設し、我々の学問を発展させ、さらには温室の籠にいるあの神と肩を並べることもできる！"
                },
                {
                    "N": "バベル",
                    "T": "この話は前にもあんたにしたはずだ。しかし、馬の耳に念仏だったか？"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしは、それは不可能だって言ったはずです！オアシスの女王はとっくに死にました！あの方はもうオアシスに存在しない！あの方を復活させることなんてできません！"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "なんと無礼な、我が最愛の娘よ。どうしてそんなことが言える！"
                },
                {
                    "N": "バベル",
                    "T": "女王が「生きて」いようが、「死んで」いようが、「復活」できようができまいが、それから復活の方法も…「永遠のオアシス」があたしの手中にあれば、すべてあたしが決められることだ。"
                },
                {
                    "N": "バベル",
                    "T": "あたしは眠っている女神の「唯一の神託者」となり、タニットの律令は神の律令となる。タニットの繁栄は神託のもと、必然の結果となるのだ。"
                },
                {
                    "N": "バベル",
                    "T": "だが、その前に…ジェイド、いま悔い改めれば間に合う。あんたはあたしの最愛の娘だ…これ以上、過ちを犯し続けてほしくない。"
                },
                {
                    "N": "ジェイド",
                    "T": "ど…どういう意味です、何が言いたいんですか？"
                },
                {
                    "N": "バベル",
                    "T": "あたしの言葉の意味は簡単だ——ただ唯一の確かな神託は、異議を唱える者を許さないということ。オアシスの真相を目撃してもなお、両目を潰されなかったのは、あんたとよそ者だけだ。"
                },
                {
                    "N": "バベル",
                    "T": "それに、よそ者が「ジンニーの主」であることには変わりない。ジンニーの発言が止まったとしても、よそ者を始末すれば再びジンニーの主導権を取り戻せるはずだ。"
                },
                {
                    "N": "バベル",
                    "T": "ジンニーの古の知恵とオアシスを再建する能力を最も重んじるのはこのあたし。そう、あたしたちこそが最も適した主なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "お…おい、どういう意味だよ！"
                },
                {
                    "N": "バベル",
                    "T": "前回、話したとき、あんたはこの問題を避けていた…理解はできる。"
                },
                {
                    "N": "バベル",
                    "T": "だが、今日はいずれかの選択をしてもらう。タニット——つまりあんたの家か、このよそ者、あんたの仲間を取るか。"
                },
                {
                    "N": "_0",
                    "T": "#…{M#俺}{F#私}をどう始末するか話したことあるの？"
                },
                {
                    "N": "ジェイド",
                    "T": "#そう…でも、あたしは同意しなかった。{M#君はあたしの仲間だから。}{F#君は…あたしにとって大切な存在だから。}"
                },
                {
                    "N": "バベル",
                    "T": "#ジェイド、すまないが、これは必要な犠牲なんだ…決して{M#彼}{F#彼女}の高貴な血を無駄にしないことを約束しよう。"
                },
                {
                    "N": "バベル",
                    "T": "そしてジェイド、あんたはあたしの後継者となり、タニット部族の新しい主母となるのだ。そう、ナブ·マリカッタの神託者に。"
                },
                {
                    "N": "バベル",
                    "T": "よく考えるんだ、我が娘よ。故郷の未来はあんたにかかっている。あんたが許しを請えば、あたしはあんたにチャンスと時間をあげるつもりだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "その必要はありません。あたしはもう決めたから。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、もうちょっとよく考えてみたらどうだ…怖いだろ！"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母、これまでお世話になったことは感謝してます…あたしが反逆者とよそ者の血を受け継いだにもかかわらず。"
                },
                {
                    "N": "ジェイド",
                    "T": "あなたの采配には…深く恩を感じ、身に余る光栄を感じているんです。"
                },
                {
                    "N": "ジェイド",
                    "T": "…以前あなたのために実行したこと、あなたのために封じた口、そして姿を消した長老たち…"
                },
                {
                    "N": "ジェイド",
                    "T": "ブレダ長老はワニが好きだった、覚えていますよね。彼はあなたを娘のように思い、あたしのことも心から可愛がっていました…だから、あたしは毒を塗った短剣を彼の胸に容易く突き刺すことができたんです。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "ガワッファ長老は、あなたの目の上のたんこぶだった。彼もあなたを同じように思っていたに違いない。けど残念ながら、あたしは仕方なく駄獣の顎骨で少しずつ、少しずつ…"
                },
                {
                    "N": "ジェイド",
                    "T": "あの日、あたしは恐怖のあまり初めて涙を流しました、自分に対する恐怖の涙を。あなたがあたしの涙を拭ってくれたのを…今でも覚えています。"
                },
                {
                    "N": "_1005",
                    "T": "待った…つまりそれって…！？うっ…なんで…"
                },
                {
                    "N": "バベル",
                    "T": "待て…なぜそんなことを…この者たちの前でどうしてそんなことを言う！"
                },
                {
                    "N": "ジェイド",
                    "T": "あっ、それとテイヤ長老は若くて美しい狩猟団の首領だった。あなたよりも優位な立場にいましたよね。"
                },
                {
                    "N": "ジェイド",
                    "T": "彼女はあたしに好かれていると思っていたらしいけど、あたしはただ彼女のために仕事をしていただけ。だって、あたしの本当の家族はあなただと思っていたから。あなたがまたあたしの涙を拭い、家の温かさをくれると信じてたから。"
                },
                {
                    "N": "ジェイド",
                    "T": "だから、テイヤ長老を砂漠で消した…"
                },
                {
                    "N": "バベル",
                    "T": "そのくだらない話を止めろ！いったい何が言いたい！"
                },
                {
                    "N": "ジェイド",
                    "T": "「唯一の神託者」、我が「母」よ。隠すべき秘密などあってはならない、そうでしたよね？"
                },
                {
                    "N": "ジェイド",
                    "T": "続きが聞きたいなら、ひとつひとつ聞かせてあげます。タニットの人々にも全部教えてあげる。"
                },
                {
                    "N": "ジェイド",
                    "T": "あなたのためにやったこと、「母親」のために、この「家」のためにやったことを。"
                },
                {
                    "N": "ジェイド",
                    "T": "でも、もう限界。これ以上耐えられない。旅人を裏切るわけにはいかないから。"
                },
                {
                    "N": "バベル",
                    "T": "ジェイド、あんたはどうかしてる…部族の主母を侮辱するとは！母親の名前さえ忘れてしまったのか！今すぐその口を閉じろ、今ならまだ間に合う！"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしの母の名前はユフィだ、ユフィ·ヒンディ。とてもまっすぐな人だった。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "そうか、今はっきりと分かった。反逆者の娘は雑種犬にすぎないと…あの父親と瓜二つだ。"
                },
                {
                    "N": "バベル",
                    "T": "ジェブライラとあのよそ者の女は、己の頑固さのために代価を払った。その娘も煮ても焼いても食えぬ頑固者だったとは…もっと早く気付くべきだった！"
                },
                {
                    "N": "ジェイド",
                    "T": "ユフィ·ヒンディ、これが母さんの名前…後にあたしの名前にもなるはず。"
                },
                {
                    "N": "バベル",
                    "T": "裏切り者め…あたしの話は一切無駄だったわけだ！砂漠はあんたを決して忘れないぞ、この反逆者！"
                },
                {
                    "N": "バベル",
                    "T": "もういい、我が部族の人間たちよ。何をすべきか分かるな？"
                },
                {
                    "N": "バベル",
                    "T": "あの子はあたしを怒らせ…悲しませた。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…！ちょっと待て、お…怒らないでくれ！おまえはジェイドを娘のように思ってるって、さっき言ってたじゃないか…それに旅人だって、いろいろおまえを手伝っただろ…"
                },
                {
                    "N": "_1005",
                    "T": "と…とにかく、まだ他の方法で仲直りできるはずだって、なっ！"
                },
                {
                    "N": "ジェイド",
                    "T": "パイモン、隠れてて。"
                },
                {
                    "N": "ジェイド",
                    "T": "これから起きることは見ないほうがいい…君の白い服を汚さないで。"
                }
            ]
        ]
    },
    "7322509": {
        "Desc": "バベルとその手下を倒す",
        "Talk": []
    },
    "7322510": {
        "Desc": "タニット部族を倒す",
        "Talk": []
    },
    "7322521": {
        "Desc": "タニット部族を倒す",
        "Talk": []
    },
    "7322522": {
        "Desc": "タニット部族を倒す",
        "Talk": []
    },
    "7322515": {
        "Desc": "バベルに追いつく",
        "Talk": []
    },
    "7322516": {
        "Desc": "バベルを倒す",
        "Talk": []
    },
    "7322520": {
        "Desc": "タニットの敗亡を見届ける",
        "Talk": []
    },
    "7322524": {
        "Desc": "ジェイドと共にここを離れる",
        "Talk": []
    },
    "7322525": {
        "Desc": "廃棄",
        "Talk": []
    },
    "7322511": {
        "Desc": "ジェイドと決別する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ああ！ジェイド、おまえはいつだってオイラたちを信じてくれていいぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "うん…ただ、あたしまた居場所を失くしちゃった。"
                },
                {
                    "N": "_0",
                    "T": "#逆に、どこだって{M#君}{F#あなた}の居場所にできる。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "ははっ…昔のあたしだったら、その言葉に腹を立ててただろうね。でも…今はその通りだと思う。"
                },
                {
                    "N": "ジェイド",
                    "T": "まさにそう…今、あたしは自分の名の主になった。"
                },
                {
                    "N": "ジェイド",
                    "T": "もう「タニット」という名の奴隷ではなく、「ジェイド」という名を持った人間に。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "母さんと名を取り戻すことができた…自由になれた。「ジェイド」という名も、今後は新しい名になるかもしれない…まだ分からないけど。"
                },
                {
                    "N": "ジェイド",
                    "T": "母さんの名前は、あたしに誇りを与えてくれた。父さんの名前は、あたしの思い出を保存してくれた。両親のことを憶えている限り、この荒涼な砂漠こそが…あたしの求め続けてきた「家」なんじゃないかな？"
                },
                {
                    "N": "_0",
                    "T": "もう「家」のために気を揉む必要もない。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、ありがとう。"
                },
                {
                    "N": "ジェイド",
                    "T": "えっと…ほんとはこれからも君と共に冒険したいんだけど…ははっ、あたしのせいで君は何度もピンチになったし…もうこりごりかもね…"
                },
                {
                    "N": "ジェイド",
                    "T": "でも…あたしちゃんと分かってるんだ。君には進むべき道があるって。君はより大きな孤独に耐えながら、遥か遠い目標に向かって進まなきゃいけないんでしょ…その目標はあたしには想像もできないほど遠くて、大きいものかもしれない。"
                },
                {
                    "N": "ジェイド",
                    "T": "そして、あたしにも進むべき道がある！あたしの道は…君も知っての通り、平坦ではないはず…だからこれ以上、君の足を引っ張るわけにはいかない。"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと言うなって…足を引っ張るなんてことないぞ。"
                },
                {
                    "N": "ジェイド",
                    "T": "これでいいんだよ…でも、君が旅に疲れたとき、どこかで足を休めたいと思ったとき…どこかの道で、きっと会えるって信じてる。"
                },
                {
                    "N": "ジェイド",
                    "T": "そのときは、また君たちを壮大な冒険へと誘うかもね？"
                },
                {
                    "N": "ジェイド",
                    "T": "ふぅ…うん、もう十分話せたし…そろそろ、この悲しい地を発とうかな。"
                },
                {
                    "N": "???",
                    "T": "#{M#黄砂の中でジェイドと別れの挨拶を交わした。\\nぎゅっと抱きしめてきたジェイドの身体からは、必死で涙をこらえているのが伝わってくる…\\nそれから彼女はさっと身体を離すと、何事もなかったかのように目じりを拭い、口元に笑みを浮かべた。}{F#黄砂の中でジェイドと別れの挨拶を交わした。\\nぎゅっと抱きしめてきたジェイドは、まるで空を覆いつくす砂嵐があなたを連れ去らないように守っているかのようだった。彼女が必死で涙をこらえているのが伝わってくる…\\nそれから彼女はあなたを突き放すと、湿った目じりを拭い、口元に笑みを浮かべた。}"
                },
                {
                    "N": "???",
                    "T": "「次に再会するときは、もっと明るい日だといいな」と、ジェイドはささやいた。"
                },
                {
                    "N": "???",
                    "T": "彼女が身を翻すと、\\n野営地の廃墟からブンブンが出てきて、急いでジェイドの後をついていった。"
                }
            ]
        ]
    }
}