// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_0",
            "ID": 0,
            "Count": 59
        },
        {
            "Name": "モナ",
            "ID": "10095",
            "Count": 36
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 30
        },
        {
            "Name": "楓原万葉",
            "ID": "1032",
            "Count": 25
        },
        {
            "Name": "ペルシーコフ",
            "ID": "12605",
            "Count": 17
        },
        {
            "Name": "楓原万葉",
            "ID": "30203",
            "Count": 17
        },
        {
            "Name": "辛炎",
            "ID": "30204",
            "Count": 16
        },
        {
            "Name": "モナ",
            "ID": "30207",
            "Count": 15
        },
        {
            "Name": "フィッシュル",
            "ID": "30205",
            "Count": 12
        },
        {
            "Name": "フィッシュル",
            "ID": "10011",
            "Count": 11
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 11
        },
        {
            "Name": "？？？",
            "ID": "12675",
            "Count": 11
        },
        {
            "Name": "辛炎",
            "ID": "1042",
            "Count": 9
        },
        {
            "Name": "オズ",
            "ID": "10012",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "オズ",
            "ID": "30206",
            "Count": 3
        },
        {
            "Name": "ファデュイの士官",
            "ID": "12644",
            "Count": 3
        },
        {
            "Name": "ファデュイの新兵",
            "ID": "12645",
            "Count": 3
        },
        {
            "Name": "ドド通話機",
            "ID": "12625",
            "Count": 1
        }
    ],
    "Num": "サマータイムオデッセイ 其の六",
    "Title": "夏の夢、詩歌の如し",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SummerTimeV2",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40077,
            "Name": "夏の夢、詩歌の如し",
            "Desc": "真相を確かめるため、一行は再び謎の装置のある場所へ調査に向かった。",
            "Track": [],
            "R": [
                140077
            ],
            "RP": [],
            "Sub": [
                4007711,
                4007701,
                4007709,
                4007702,
                4007703,
                4007704,
                4007705,
                4007706,
                4007707,
                4007710,
                4007708
            ]
        }
    ]
}

var _sq = {
    "4007711": {
        "Desc": "ファデュイの装置の在り処へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ！あいつって、初日にオイラたちが会ったやつじゃないか？"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "ハハハッ…ゲフッ！狂え、立ち去れ！"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "俺たちは…永遠に目覚めない…だが俺は正しい、俺の宝は、無敵だ…"
                },
                {
                    "N": "辛炎",
                    "T": "宝？宝って何のことだ？"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "奇跡を創造する機械に…できぬことなど…絶対にない…ひっく…！"
                },
                {
                    "N": "モナ",
                    "T": "どうやら、宝とはあの装置のことを指しているようですね。"
                },
                {
                    "N": "フィッシュル",
                    "T": "酔いつぶれているようね、ふんっ。"
                },
                {
                    "N": "オズ",
                    "T": "このお酒の匂い…お嬢様、私の翼で風を送らせていただきます。"
                },
                {
                    "N": "モナ",
                    "T": "あっ、私にもお願いします。"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ、{M#俺}{F#私}にも。"
                },
                {
                    "N": "オズ",
                    "T": "もちろんでございます。"
                },
                {
                    "N": "楓原万葉",
                    "T": "皆の者、近くを見てきたが、他に人はいなかったでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "妙ではござらぬか？ファデュイは組織であるのに、ここにはこの者しか残っていない。ましてや前回来た時は、この者さえいなかったでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それに、この前のふくよかな男もいなくなっている。あるいは…他の場所に隠れているのであろうか。"
                },
                {
                    "N": "楓原万葉",
                    "T": "その理由は、目の前にいるこの者に聞くしかないでござろう。"
                },
                {
                    "N": "_1005",
                    "T": "でも酔いつぶれてるみたいだぞ。こいつの酔いが覚めるのを待たなきゃいけないのか？"
                },
                {
                    "N": "フィッシュル",
                    "T": "懲罰の聖泉を降さん！"
                },
                {
                    "N": "オズ",
                    "T": "お嬢様は、水をかけてはどうかとおっしゃっています。"
                },
                {
                    "N": "_1005",
                    "T": "いいなそれ、やってみようぜ！"
                },
                {
                    "N": "???",
                    "T": "一行はバッグの中から水を取り出し、ファデュイの研究員にかけた…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、目を覚ましたぞ！"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "うぅ…ん？"
                },
                {
                    "N": "モナ",
                    "T": "あなた、ファデュイですよね？ここで何が起きたのか、そしてあの装置が何に使われるものなのか、教えてくれませんか？"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "…ファ…デュイ…"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "…ハハハッ！ファデュイ！"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "ああ、ああ…愚かで無知なる幹部どもよ、後悔しているか！ハハハッ、俺の研究を否定して、俺に無理やり…"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "無理やり…無人島へ来させ、実験を…宝！宝が…うぅう…"
                },
                {
                    "N": "_1005",
                    "T": "なんで泣いてるんだよ…一体どんな目に遭ったんだ…"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "…俺と…俺が発明した宝を愚弄した！あいつらは…あいつらは…未来でもたらされる勝算を理解していない。"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "俺の発明があってこそ…世界を征服することができるのに…ハハッ、ハハハッ…"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "愚かな、バカどもが！ハハハハハッ……"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "グアッ…！ぶたないでくれ、もう実験室は爆破しないから…悪かった！わざとじゃないんだ…"
                },
                {
                    "N": "辛炎",
                    "T": "ダメだ、精神がぐちゃぐちゃで、まったく話ができねぇ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "初日に会った時は、このような様子ではなかった。どうやら、後の数日で影響が進み、やがて狂気に陥ってしまったのでござろう。"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "う、うぅ…俺のレポート、レポートが！これだけは…勘弁を…うぅ…"
                },
                {
                    "N": "フィッシュル",
                    "T": "レポート？それはどこにあるのかしら？"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "怒鳴らないでくれ、怒鳴らないでくれ…"
                },
                {
                    "N": "_1005",
                    "T": "フィッシュル、あんまりいじめちゃダメだぞ！"
                },
                {
                    "N": "フィッシュル",
                    "T": "ふんっ！だったら…"
                },
                {
                    "N": "モナ",
                    "T": "私がやりましょう。"
                },
                {
                    "N": "モナ",
                    "T": "親愛なる殿方、私を見てください。レポートをどこに隠したのか、教えてくれませんか？"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "うぅ…うぅ…怖い…報告を無理やり書かせないでくれ…うぅ…どっか行ってくれ…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、完全に想像の世界に行っちゃってるぞ…"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者が参ろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "……"
                },
                {
                    "N": "楓原万葉",
                    "T": "失礼！"
                },
                {
                    "N": "???",
                    "T": "万葉はしばらく静かに立っていたが、その後なんと研究員を背負い投げで地面に叩きつけた。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ふッ！"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "うぐっ！尻が痛い、うぅ…でも頭のモヤが晴れてきた…頭が回るように…"
                },
                {
                    "N": "楓原万葉",
                    "T": "それをどこに置いたか、教えてくれぬか？"
                },
                {
                    "N": "ペルシーコフ",
                    "T": "レポート…レポート…ああ…あっちの石の隙間だ…"
                },
                {
                    "N": "辛炎",
                    "T": "よし！よかったな、危うくこいつの耳元で直接ロックを奏でるところだったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "結局は万葉がお仕置きしたけど、すごくためらってたみたいだな。やっぱ万葉は優しいやつだぜ。"
                },
                {
                    "N": "_0",
                    "T": "うん、こういう人が大事を成すんだろうね。"
                },
                {
                    "N": "楓原万葉",
                    "T": "さあ、探し物は近くの石の隙間にあるようでござる。調べてみよう。"
                }
            ]
        ]
    },
    "4007701": {
        "Desc": "ペルシーコフのノートを探す",
        "Talk": [
            [
                {
                    "N": "フィッシュル",
                    "T": "ここね！"
                },
                {
                    "N": "オズ",
                    "T": "おめでとうございます、問題を解く鍵を見つけましたね！"
                },
                {
                    "N": "モナ",
                    "T": "どれどれ…ふむ…"
                },
                {
                    "N": "???",
                    "T": "モナはレポートを受け取り、詳しく読んだ…"
                },
                {
                    "N": "モナ",
                    "T": "やはり、この「感知擬態」と呼ばれる装置は、人間の脳に影響を与えられるようです。それから製造者はあの研究員で、名をペルシーコフと言うようですね。"
                },
                {
                    "N": "モナ",
                    "T": "レポートによると、ファデュイ幹部はペルシーコフの研究を支持しておらず、それどころか道を誤ったと判断した。"
                },
                {
                    "N": "モナ",
                    "T": "しかし、ペルシーコフはどうしてもこの装置を実戦に投入したかった。そのため、彼は人脈を駆使して人手を集め、装置全体を各部品に分けて、無人島に運んだようです。"
                },
                {
                    "N": "_1005",
                    "T": "よくこの島を見つけたな。やっぱりファデュイの情報網を甘く見ちゃダメだな。"
                },
                {
                    "N": "モナ",
                    "T": "ペルシーコフは独断専行で、ここで実験を始めたようですね。実験に参加したほとんどがファデュイの下っ端兵士で、その全員がリスク同意書にサインしたとあります。"
                },
                {
                    "N": "モナ",
                    "T": "…どうやら、彼らは本当にこの装置が、ファデュイに利益をもたらすと思っていたみたいです。"
                },
                {
                    "N": "楓原万葉",
                    "T": "装置の原理は？"
                },
                {
                    "N": "モナ",
                    "T": "それは恐らく極秘なのでしょう、レポートには書いてありません。しかしペルシーコフは、とある神の権能を模してこの装置を作ったと書いています。"
                },
                {
                    "N": "モナ",
                    "T": "つまり、その神の権能はこれらの幻夢と関係のあるもの。そして、ファデュイはそれについて研究をしたことがあるということでしょうか？"
                },
                {
                    "N": "フィッシュル",
                    "T": "うむ。でなければ、彼らに神の権能を真似るなどできまい。"
                },
                {
                    "N": "_0",
                    "T": "（そういう神がいるってこと？）"
                },
                {
                    "N": "モナ",
                    "T": "とにかく、ペルシーコフの実験過程は順調ではなかったようです。装置起動後、何日も経たずして故障してしまい、修理を試みたらしいのですが…"
                },
                {
                    "N": "モナ",
                    "T": "技術の未熟なファデュイ兵士によって装置を滅茶苦茶にされ、もっとも重要な晶核まで弾き飛び、どこかに落ちてしまったようですね。"
                },
                {
                    "N": "オズ",
                    "T": "修理がいかに重要な仕事であるかがうかがえますね。皆様も、身の丈に合った範囲で行ってください。"
                },
                {
                    "N": "モナ",
                    "T": "ペルシーコフはマッドサイエンティストですが、自分の部下が不幸に見舞われるのを見たくなかったのでしょう。それに、問題が解決できなければ、彼自身も狂ってしまう。"
                },
                {
                    "N": "モナ",
                    "T": "切羽詰まった彼は、一人で晶核を探しに外へ出た。しかし、彼は病弱な研究員です。その探索は失敗に終わり、あきらめざるを得なかった。"
                },
                {
                    "N": "モナ",
                    "T": "その後、ペルシーコフは狂気に陥りはぐれてしまった兵士たちを必死に探し、彼らを洞窟まで連れていってかくまったようです。"
                },
                {
                    "N": "楓原万葉",
                    "T": "島に上陸したあの日、拙者たちが会ったのはこの段階の彼らだったのであろう。ペルシーコフは、がっしりとした体付きのファデュイ兵士を連れていた。"
                },
                {
                    "N": "モナ",
                    "T": "そういうことです。ペルシーコフは力を尽くし、兵士たちを洞窟に集めて、彼らの目を覚まそうと試みました。音楽や詩歌などを使ったとあります…"
                },
                {
                    "N": "モナ",
                    "T": "ですが、効果はなかったようですね。"
                },
                {
                    "N": "辛炎",
                    "T": "そう言えば、前にアタイたちがここに来た時、誰もいなかったよな。ということは、ペルシーコフはその日、洞窟に全員集めたってことか。"
                },
                {
                    "N": "モナ",
                    "T": "そういうことでしょう。最後の数ページに、良い知らせと悪い知らせが書いてあります。"
                },
                {
                    "N": "モナ",
                    "T": "良い知らせは、ペルシーコフは狂気に陥った兵士から断片的な情報を聞き出し、晶核の所在地を特定したこと…"
                },
                {
                    "N": "モナ",
                    "T": "悪い知らせは、ペルシーコフは彼らの目を覚ますことができなかったこと。その後、彼自身も影響を受け、狂気に陥ってしまった。レポートの最後のほうは、彼の狂気じみた落書きで埋め尽くされています。"
                },
                {
                    "N": "フィッシュル",
                    "T": "となると、これはまたわたくしと臣下たちに出番が回ってきたようね。"
                },
                {
                    "N": "_0",
                    "T": "まさか、休暇中も人助けするだなんて…"
                },
                {
                    "N": "_0",
                    "T": "なんかそういう使命感がある。"
                },
                {
                    "N": "モナ",
                    "T": "レポートに地図が描いてあります。マークされた場所が晶核の在りかでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "他に方法はないみたいだな。晶核を探してみようぜ！"
                }
            ]
        ]
    },
    "4007709": {
        "Desc": "",
        "Talk": []
    },
    "4007702": {
        "Desc": "失われた晶核を探す",
        "Step": "真相を確かめるため、一行は再び謎の装置がある場所を調査することにした。そして、ペルシーコフのノートを見つけた。バッグを開けて「ペルシーコフのレポート」を確認し、晶核の手がかりを探そう。",
        "Tips": "バッグを開けて「ペルシーコフのレポート」を確認し、晶核の手がかりを探す。",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（研究員は万葉の背負い投げを受けた後、少しだけ目を覚ましたが、すぐにまた気を失った…）"
                },
                {
                    "N": "_0",
                    "T": "（元々意識がもうろうとしていたのか、それとも投げ飛ばされたせいなのか。）"
                }
            ]
        ]
    },
    "4007703": {
        "Desc": "失われた晶核を探す",
        "Tips": "バッグを開けて「ペルシーコフのレポート」を確認し、晶核の手がかりを探す。",
        "Talk": [
            [
                {
                    "N": "フィッシュル",
                    "T": "ふふっ、わたくしのもっとも忠実な従者ではないか。"
                },
                {
                    "N": "_0",
                    "T": "少しお話ししない？"
                },
                {
                    "N": "フィッシュル",
                    "T": "もちろんいいわよ。汝に質問する権利を与えよう。"
                },
                {
                    "N": "_0",
                    "T": "邪魔しないでおくよ。"
                },
                {
                    "N": "フィッシュル",
                    "T": "我が運命と交差せし者よ、この楽土にて遊覧するがいい。"
                },
                {
                    "N": "_0",
                    "T": "夜鴉劇場について…"
                },
                {
                    "N": "フィッシュル",
                    "T": "ん？すでに聖国の劇を見たの？"
                },
                {
                    "N": "フィッシュル",
                    "T": "ふふん、称賛をもったいぶることはないわ。あの景象は確かに、世界で唯一のものなのだから。"
                },
                {
                    "N": "オズ",
                    "T": "お嬢様は、もうあなたの評価が聞きたくてしょうがないようです。"
                },
                {
                    "N": "_0",
                    "T": "『聖国の詠唱』について…"
                },
                {
                    "N": "フィッシュル",
                    "T": "あれは幽夜浄土の聖典、決して破ったり汚したりしないように…"
                },
                {
                    "N": "_0",
                    "T": "しっかりと保管するよ。"
                },
                {
                    "N": "フィッシュル",
                    "T": "ふんっ、ならいいわ。"
                },
                {
                    "N": "オズ",
                    "T": "お嬢様にとって、あれは此度の旅の貴重な記念品でもあります。あなたがそれを重んじてくれて、とても嬉しいようです。"
                },
                {
                    "N": "フィッシュル",
                    "T": "オズ、そこまで翻訳する必要はないわ！"
                },
                {
                    "N": "_0",
                    "T": "今回の休暇について…"
                },
                {
                    "N": "フィッシュル",
                    "T": "此度浄土へ君臨し、この喜ばしい盛況を見届けることができ、実に愉しかったわ。"
                },
                {
                    "N": "フィッシュル",
                    "T": "わたくしは万千世界を渡り歩いてきた。当然、宴に終わりが来ることも知っている。"
                },
                {
                    "N": "フィッシュル",
                    "T": "よって、我が民に告げよう。わたくしはまだ巡礼中であり、助けを必要とする遠方の従者がまだいることを。"
                },
                {
                    "N": "オズ",
                    "T": "皆様にお別れを告げる時、お嬢様は泣いておりました。"
                },
                {
                    "N": "フィッシュル",
                    "T": "オズ！言ったでしょ、あれは無礼な砂が目に入っただけよ！"
                }
            ]
        ]
    },
    "4007704": {
        "Desc": "失われた晶核を探す",
        "Tips": "バッグを開けて「ペルシーコフのレポート」を確認し、晶核の手がかりを探す。",
        "Talk": [
            [
                {
                    "N": "モナ",
                    "T": "休暇もそろそろ終わりですか…"
                },
                {
                    "N": "_0",
                    "T": "少しお話ししない？"
                },
                {
                    "N": "モナ",
                    "T": "いいですよ、何か私に聞きたいことがあるのですか？"
                },
                {
                    "N": "_0",
                    "T": "邪魔しないでおくよ。"
                },
                {
                    "N": "モナ",
                    "T": "はい。海島を離れるまで、存分に楽しんでください。"
                },
                {
                    "N": "_0",
                    "T": "水占の盤について…"
                },
                {
                    "N": "モナ",
                    "T": "はぁ…残念ながら、今回は何か大きな出来事が起こるたびに、私の水占の盤がおかしくなってしまいました。"
                },
                {
                    "N": "モナ",
                    "T": "まるで…私に結末を見せないかのように…"
                },
                {
                    "N": "モナ",
                    "T": "待ってください…もしかして、からかおうとしてこのことを聞いたんじゃないですよね？"
                },
                {
                    "N": "_0",
                    "T": "星空について…"
                },
                {
                    "N": "モナ",
                    "T": "あっ、ちょうどあなたに聞きたかったんです。あの星空を見た時、どう思いましたか？"
                },
                {
                    "N": "_0",
                    "T": "凄かった！"
                },
                {
                    "N": "モナ",
                    "T": "そ、そうですか。"
                },
                {
                    "N": "モナ",
                    "T": "わ、私は偉大なる天才占星術師ですから、幻境ももちろん壮大なものであって…"
                },
                {
                    "N": "_0",
                    "T": "さすがモナ！"
                },
                {
                    "N": "モナ",
                    "T": "う、えっと…しかしあの時は、私も自分の考えに没頭していて、あなたの言葉を聞いて初めて気づいたんです…"
                },
                {
                    "N": "_0",
                    "T": "本当に綺麗だった！"
                },
                {
                    "N": "モナ",
                    "T": "わ…分かりましたって。あなた、わざとですね。"
                },
                {
                    "N": "_0",
                    "T": "今回の休暇について…"
                },
                {
                    "N": "モナ",
                    "T": "最初はフィッシュルに引っ張られて来ましたが、いつの間にか楽しい夏を過ごしていました。"
                },
                {
                    "N": "モナ",
                    "T": "皆さんの運命を見届け、それを守る——確かに私のしたかったことです。"
                },
                {
                    "N": "_0",
                    "T": "モナはよくやっていた。"
                },
                {
                    "N": "モナ",
                    "T": "ありがとうございます。あなたも…お疲れ様でした。"
                },
                {
                    "N": "モナ",
                    "T": "また今度、一緒に協力し合える日を楽しみにしていますよ。ふふっ…その時は、より心が通じ合っているでしょう。"
                }
            ]
        ]
    },
    "4007705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "辛炎",
                    "T": "新しい曲のインスピレーションがまた湧いてきたぜ…"
                },
                {
                    "N": "_0",
                    "T": "少しお話ししない？"
                },
                {
                    "N": "辛炎",
                    "T": "おう、もちろんいいぜ！"
                },
                {
                    "N": "_0",
                    "T": "邪魔しないでおくよ。"
                },
                {
                    "N": "辛炎",
                    "T": "ああ、あんまり疲れを溜め込まないよう気をつけろよ。"
                },
                {
                    "N": "_0",
                    "T": "友達について…"
                },
                {
                    "N": "辛炎",
                    "T": "帰ったら、今回の冒険譚を雲菫に詳しく話してやるんだ。もしかしたら、璃月劇を創作するヒントにもなるかもしれねぇしな。"
                },
                {
                    "N": "辛炎",
                    "T": "香菱の場合、アタイが料理の話をすると、必ずアイデアが出てくるんだ。"
                },
                {
                    "N": "辛炎",
                    "T": "あんたも知ってるだろ、香菱はプロだから、色んな知識があるって。たとえば、鍋を使わなくても美味しい料理を作る方法とかな、今度あいつに教えてもらうか…"
                },
                {
                    "N": "辛炎",
                    "T": "新しく出来た友達が遊びに来る前に、得意料理をもう少し覚えとかなきゃな。そうだ、焼きスミレウリも習っておこう！"
                },
                {
                    "N": "_0",
                    "T": "音楽について…"
                },
                {
                    "N": "辛炎",
                    "T": "今回、幻境でロックを弾かなかったけど、もしかしてガッカリさせちまったか？"
                },
                {
                    "N": "_0",
                    "T": "そんなことない。"
                },
                {
                    "N": "辛炎",
                    "T": "ふぅ、なら安心したぜ。"
                },
                {
                    "N": "辛炎",
                    "T": "ロックはアタイの一番好きなものだ。これは決して変わらねぇ。"
                },
                {
                    "N": "辛炎",
                    "T": "けど、音楽っていうのは感情を伝えるもんだ。ただ単に自分の気持ちを伝えるより、ああいった形のほうがあの場にふさわしいと思ったんだよ。"
                },
                {
                    "N": "辛炎",
                    "T": "ヘヘッ、こうしてみると、あんたはもうアタイと心を通わせた親友だな。"
                },
                {
                    "N": "_0",
                    "T": "今回の休暇について…"
                },
                {
                    "N": "辛炎",
                    "T": "すごく充実してて楽しかったぜ！"
                },
                {
                    "N": "辛炎",
                    "T": "あんたと、あの吟遊詩人のあんちゃんの誘いがあったおかげだ。"
                },
                {
                    "N": "辛炎",
                    "T": "あんちゃんのライブ、うまくいってるかな…すごく大きな借りができちまった。今度ちゃんとお礼をしなきゃな。"
                },
                {
                    "N": "_0",
                    "T": "一緒に一杯奢ろう。"
                },
                {
                    "N": "辛炎",
                    "T": "おう！約束だぜ！"
                }
            ]
        ]
    },
    "4007706": {
        "Desc": "晶核を装置に入れる",
        "Step": "真相を確かめるため、一行は再び謎の装置がある場所を調査することにした。そして、ペルシーコフのノートを見つけた…",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "周囲の「自然」の音が安らぎを得ている。これで一安心でござるな…"
                },
                {
                    "N": "_0",
                    "T": "少しお話ししない？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、何か思いついたのでござるか？"
                },
                {
                    "N": "_0",
                    "T": "邪魔しないでおくよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主もここ数日疲れたであろう、ゆっくり休むといい。"
                },
                {
                    "N": "_0",
                    "T": "お酒について…"
                },
                {
                    "N": "楓原万葉",
                    "T": "コホンッ…"
                },
                {
                    "N": "楓原万葉",
                    "T": "もう何日も経っているというのに、まだ忘れていなかったのでござるか。"
                },
                {
                    "N": "楓原万葉",
                    "T": "酒を嗜むは風雅であるべき。酔い痴れた姿をさらすとは、人には言いがたい失態でござる。"
                },
                {
                    "N": "_0",
                    "T": "過去について…"
                },
                {
                    "N": "楓原万葉",
                    "T": "ああ、これで、やっと正式な別れができたというもの。"
                },
                {
                    "N": "楓原万葉",
                    "T": "安心するでござる。あの時も言ったように、悲しくはない。長引いて引きずることもないでござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者は、心の底からこの偶然に感謝している。"
                },
                {
                    "N": "_0",
                    "T": "万葉はやっぱり心が広い…"
                },
                {
                    "N": "楓原万葉",
                    "T": "そう言ってくれるとは、誠に痛み入る。拙者を認めてくれたと捉えてよいのであろうか？"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主のような良き友と出会えて、本当によかった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "では、目の前の景色に戻ろう。ここを離れるまで、もう少しここの風と月を愉しむでござるよ。"
                },
                {
                    "N": "_0",
                    "T": "今回の休暇について…"
                },
                {
                    "N": "楓原万葉",
                    "T": "浮き沈みはあったものの、決して無駄ではなかった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "北斗の姉君と船員たちが聞いてきたら、船霊とリスのことでも話そう…新たな友人たちとの物語は、心の中に残すでござるよ。"
                },
                {
                    "N": "_0",
                    "T": "それもいいね。"
                },
                {
                    "N": "楓原万葉",
                    "T": "旅の終わりは、また次の旅の始まりでもある。お主もよく知っているであろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "道を歩んでいれば、それでよい…"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主と同じく、拙者も未来に対して期待に満ち溢れているでござるよ。"
                }
            ]
        ]
    },
    "4007707": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "全部入れたぞ。モナ、これでいいんだよな？"
                },
                {
                    "N": "モナ",
                    "T": "たぶんそれで大丈夫です。レポートにはそう書いてありますので。"
                },
                {
                    "N": "楓原万葉",
                    "T": "しばし待とう。元通りになるといいのでござるが…"
                },
                {
                    "N": "???",
                    "T": "みんなで座って、火を囲みながら食事と雑談をした。"
                },
                {
                    "N": "???",
                    "T": "装置を修復した後、状況は好転したようだ。しばらくして、遠くから足音が聞こえてきた…"
                },
                {
                    "N": "ファデュイの士官",
                    "T": "なっ！俺たちの拠点に誰かいるぞ！"
                },
                {
                    "N": "ファデュイの新兵",
                    "T": "おいっ、お前たち！何者だ？"
                },
                {
                    "N": "ファデュイの士官",
                    "T": "待て、あの装置を見ろ。な、直ってる？"
                },
                {
                    "N": "ファデュイの新兵",
                    "T": "えっ、ええ？だがペルシーコフさんは、まだ地べたに倒れてるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "この装置はオイラたちが直したんだ、オイラたちに感謝しろよな！"
                },
                {
                    "N": "モナ",
                    "T": "このような邪魔さえ入っていなければ、私たちは完璧な休暇を過ごせていたというのに。"
                },
                {
                    "N": "フィッシュル",
                    "T": "ふんっ！さっさとわたくしと臣下たちに詫びよ！"
                },
                {
                    "N": "ファデュイの士官",
                    "T": "あっ、えっと…さ、先に失礼する…"
                },
                {
                    "N": "ファデュイの新兵",
                    "T": "お、おいっ、俺を置いていくなよ…ペルシーコフさんがまだここにいるんだぞ、助けないと！"
                },
                {
                    "N": "辛炎",
                    "T": "アハハッ、あの二人は目が覚めたみたいだな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "どうやら、修復に成功したようでござる。"
                },
                {
                    "N": "_1005",
                    "T": "やったぁ！じゃあ、オイラたちもここを離れようぜ。自分の拠点に戻って休暇を満喫しよう。"
                },
                {
                    "N": "_0",
                    "T": "それってクレーの拠点でしょ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！でもいま考えると、あそこってオイラたちの拠点でもある気がするぞ。仮住まいってやつだな、えへへ。"
                },
                {
                    "N": "オズ",
                    "T": "あそこは幽夜浄土兼ドド王国大使館と言ったほうが適切かもしれません。"
                },
                {
                    "N": "_1005",
                    "T": "ええ？うーん、言いづらいな。オイラ、覚えやすい名前のほうがいいと思うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "さっ、行こうぜ。早く家に帰ろう。"
                }
            ]
        ]
    },
    "4007710": {
        "Desc": "拠点に戻る",
        "Talk": []
    },
    "4007708": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ——！家に着いて、いっぱい食べて、椅子でのんびりして、ようやく落ち着けたぜ。"
                },
                {
                    "N": "フィッシュル",
                    "T": "ふふっ、幽夜浄土の招待、満足してくれたかしら？"
                },
                {
                    "N": "_1005",
                    "T": "おう、大満足だ！"
                },
                {
                    "N": "オズ",
                    "T": "よかったです。お嬢様が臣下の皆様を招いたのは、我らが聖国の降臨を見届けていただくためだけでなく、安らぎを与え、夏を楽しんでもらうためでもありましたので。"
                },
                {
                    "N": "辛炎",
                    "T": "すごくよかったぜ。アタイ、ここが好きだ！本当に来てよかった！"
                },
                {
                    "N": "フィッシュル",
                    "T": "ここは永遠なる楽土となるだろう。"
                },
                {
                    "N": "オズ",
                    "T": "お嬢様は、今後もあなた方と一緒に遊びたい、とおっしゃっています。"
                },
                {
                    "N": "辛炎",
                    "T": "おう、もちろんだぜ！時間が空いたら璃月に来いよ。アタイが色んなとこに連れてってやる。"
                },
                {
                    "N": "辛炎",
                    "T": "そうだ、璃月で一番美味しいメシ屋は、アタイの友達がやってるんだ。きっと気に入るはずだぜ。"
                },
                {
                    "N": "辛炎",
                    "T": "それから劇を見たかったら、雲菫を訪ねるといい。親切な上に、面白いやつと友達になりたがるから、きっと劇の話題で盛り上がれると思うぜ。"
                },
                {
                    "N": "フィッシュル",
                    "T": "ほう？辛炎殿が勧めるなら、興味が湧いてきたわ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "旅人、拙者に一つ案があるのでござるが。"
                },
                {
                    "N": "楓原万葉",
                    "T": "稲妻には焼きスミレウリなる食べ物があり、その風味は魚とよく合うのでござる。今晩、試しに果実と海鮮を一緒に焼いてみるのはどうであろうか？"
                },
                {
                    "N": "_0",
                    "T": "いいね！"
                },
                {
                    "N": "楓原万葉",
                    "T": "では、決まりでござるな。拙者は果実をできるだけ探しておこう。味付けは…うむ、あれにしよう。"
                },
                {
                    "N": "_0",
                    "T": "焼きスミレウリ、食べたことある！"
                },
                {
                    "N": "楓原万葉",
                    "T": "稲妻で食べたのでござるか？"
                },
                {
                    "N": "_0",
                    "T": "稲妻の友達に焼いてもらった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ははっ、それは重畳。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者もお主のように、色々なところへ行き、友を作ろうと思う。"
                },
                {
                    "N": "_0",
                    "T": "万葉ならきっと大丈夫。"
                },
                {
                    "N": "楓原万葉",
                    "T": "実に嬉しい言葉でござるな。"
                },
                {
                    "N": "モナ",
                    "T": "ここにいたんですね。"
                },
                {
                    "N": "モナ",
                    "T": "一つ問題が見つかりました。すでに装置を修復したというのに、島の幻境がまだ消えていません。"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、それは拙者も気づいていたでござる。だが幻境の誕生に時間がかかるように、消失にも時間が必要なのではないだろうか。"
                },
                {
                    "N": "モナ",
                    "T": "ええ、その可能性もあると思います。"
                },
                {
                    "N": "モナ",
                    "T": "それに、私の水占の盤が元に戻り、使えるようになったので占ってみたところ、大きな異常はありませんでした。ただ…"
                },
                {
                    "N": "_0",
                    "T": "ただ？"
                },
                {
                    "N": "モナ",
                    "T": "占いの結果に理解できないものがあったのです…ある種の力が私たちを囲んでいて、見つめているような…"
                },
                {
                    "N": "楓原万葉",
                    "T": "装置によるもの…あるいはペルシーコフによるものでござろうか？"
                },
                {
                    "N": "モナ",
                    "T": "すみません、それは私にも分かりません。ただ確かなのは、今のところ、この力に攻撃の意志がないということだけです。私たちに悪意はないのでしょう。"
                },
                {
                    "N": "_0",
                    "T": "（そういえば、島にはもう一つ解決できていない問題があった。しかも、みんなが知らない問題が…）"
                },
                {
                    "N": "_0",
                    "T": "気をつけるよ。"
                },
                {
                    "N": "モナ",
                    "T": "はい。邪魔がなくなり、休暇を楽しめるようになったとはいえ、海島を離れるまでは気をつける必要があります。"
                },
                {
                    "N": "モナ",
                    "T": "私も、毎日占っておきますので。"
                },
                {
                    "N": "楓原万葉",
                    "T": "フィッシュル殿をお守りすると約束した以上、拙者も手伝うでござるよ。"
                },
                {
                    "N": "モナ",
                    "T": "ええ、お願いします。"
                },
                {
                    "N": "モナ",
                    "T": "…はぁ、彼女たちはのんきですから…今回の件は、私がより気にかけておかないと。"
                },
                {
                    "N": "_0",
                    "T": "パイモン、ちょっと来て！"
                },
                {
                    "N": "_1005",
                    "T": "おお、なんだ！"
                },
                {
                    "N": "_0",
                    "T": "あっちに行こう。"
                },
                {
                    "N": "_1005",
                    "T": "そっか、吟遊野郎に連絡するんだな？"
                },
                {
                    "N": "ドド通話機",
                    "T": "ドドコ——ドドコ——"
                },
                {
                    "N": "ウェンティ",
                    "T": "あれれ、やっとボクに連絡をくれたの？遊びに夢中で、ボクのことなんか忘れちゃってたのかと思ったよ。"
                },
                {
                    "N": "_1005",
                    "T": "違うぞ、吟遊野郎。オイラたち、奇妙なことに遭遇したんだ！"
                },
                {
                    "N": "???",
                    "T": "この数日、海島で起きたすべてのことをウェンティに伝えた…"
                },
                {
                    "N": "ウェンティ",
                    "T": "奇妙な装置？神を模した能力？アハハッ、ファデュイにそんな計画があったのかい。まったく、ビックリだね。"
                },
                {
                    "N": "_1005",
                    "T": "その言い方、おまえも知らなかったってことか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "ボクはただ酒場で小銭を稼いでる吟遊詩人に過ぎないよ。そんなこと、知ってるはずないでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "こいつ、またそうやって…"
                },
                {
                    "N": "ウェンティ",
                    "T": "それよりも旅人にパイモン、今回は思う存分楽しめたかな？"
                },
                {
                    "N": "_1005",
                    "T": "おう、すっごく楽しかったぞ！美味しいもんをいっぱい食べて、不思議な景色もたくさん見れた！最高だったぜ！"
                },
                {
                    "N": "_0",
                    "T": "すごくよかった。"
                },
                {
                    "N": "_0",
                    "T": "全体的に満足。"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハッ、ならよかった。"
                },
                {
                    "N": "ウェンティ",
                    "T": "旅の意味は心の記録にあるんだ。忘れられない体験を残すことができれば、それだけで有意義な旅となる。"
                },
                {
                    "N": "ウェンティ",
                    "T": "その謎の声が誰なのかは知らないけど、少なくとも彼女は君たちに危害を加えることはなかった。それどころか、みんなのことを知るきっかけにもなった。そうだよね？"
                },
                {
                    "N": "ウェンティ",
                    "T": "その点から見て、彼女の行動は善意によるものだったんじゃないかな。そうじゃなかったら、アリスさんの発明した通信機を遮断した上で、君たちを襲っていたはずでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "うっ、たしかにその通りだ…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハッ、安心してくれたようでよかったよ。じゃあ、思う存分遊んできて。帰ったら、ボクにも海島の美しい幻境のことを聞かせてね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "その美しい思い出をすべて記録し、詩歌を書こうと思うんだ。これから送るすべての夏が、忘れられない楽章となるように。"
                },
                {
                    "N": "_0",
                    "T": "うん、約束。"
                },
                {
                    "N": "ウェンティ",
                    "T": "それじゃあ、君たちの帰りを待ってるよ。休暇、楽しんでね！"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎が大丈夫って言うんなら、たぶん大丈夫だろ。"
                },
                {
                    "N": "_1005",
                    "T": "なんてったって、あいつも神だしな。信じていいと思うぞ。"
                },
                {
                    "N": "_0",
                    "T": "確かに。"
                },
                {
                    "N": "_0",
                    "T": "まあ、そうだね。"
                },
                {
                    "N": "_1005",
                    "T": "もう戻ろうぜ。みんなを待たせたら悪いし。"
                },
                {
                    "N": "_1005",
                    "T": "さっき、フィッシュルがカニを捕まえに行きたいって言ってたんだよな。へへっ、オイラも行きたいぞ！"
                },
                {
                    "N": "？？？",
                    "T": "此度の件を解決したあなたは、その充足感と喜びに満たされているのかしら？"
                },
                {
                    "N": "_0",
                    "T": "（この声は…！）"
                },
                {
                    "N": "？？？",
                    "T": "安心して、危害は加えないわ。と言うより、私はただ偶然この海域を通った小鳥。今は遠い場所からあなたを見ているの。"
                },
                {
                    "N": "？？？",
                    "T": "たまたま、ここには私と関係する力があった。それが気になって、浜辺に降り立ち、島の一切をうかがっていたの。"
                },
                {
                    "N": "？？？",
                    "T": "…本当に面白かったわ。公務で忙しくとも、海島に来た人はみんな心の底から笑顔になっていた。"
                },
                {
                    "N": "？？？",
                    "T": "そして、後から来たあなたたちも言うまでもなく、輝かしい夢境と美しい意志をもたらしてくれた。"
                },
                {
                    "N": "？？？",
                    "T": "あなたたちの幻夢は、まるで海面上の泡のように、透き通っていて儚い。心を打つ泡影であればあるほど、私は目を奪われてしまう。"
                },
                {
                    "N": "？？？",
                    "T": "私は遠出することができないの。あなたたちのような自由な人がとても羨ましい。だから、ちょっとした仕掛けを施したの。気に入ってくれたら嬉しいわ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は誰？"
                },
                {
                    "N": "？？？",
                    "T": "言ったはず、私に目的はない。私は、ただの小鳥に過ぎない。ここに残っているのも、あなたたちの喜怒哀楽を観賞するため。"
                },
                {
                    "N": "？？？",
                    "T": "あなたは特別な人よ。異なる色彩を放っている。とても気になったから、こんな方法であなたとコミュニケーションを取っているの。"
                },
                {
                    "N": "？？？",
                    "T": "私の名前は気にしないで。おそらく将来、他の場所でいつか会えるかもしれないから。"
                },
                {
                    "N": "？？？",
                    "T": "その時が来たら、きっとあなたも私のことを知るはずよ。ふふっ。"
                },
                {
                    "N": "_0",
                    "T": "（声が消えた…今、直接頭の中に話しかけられていた？）"
                },
                {
                    "N": "_1005",
                    "T": "おい、なにやってんだよ！はやく行くぞ！"
                },
                {
                    "N": "_0",
                    "T": "（…これは…）"
                },
                {
                    "N": "_0",
                    "T": "（他の場所で会える…いつ、どこで会うのだろう…？）"
                }
            ]
        ]
    }
}