// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ナッカー",
            "ID": "21084",
            "Count": 158
        },
        {
            "Name": "レモンド",
            "ID": "5257",
            "Count": 120
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 112
        },
        {
            "Name": "パイモン",
            "ID": "21293",
            "Count": 101
        },
        {
            "Name": "クロニエ",
            "ID": "5259",
            "Count": 93
        },
        {
            "Name": "デスノス",
            "ID": "5253",
            "Count": 70
        },
        {
            "Name": "ショワズール",
            "ID": "5258",
            "Count": 32
        },
        {
            "Name": "キャサリン",
            "ID": "5031",
            "Count": 26
        },
        {
            "Name": "シャラメ",
            "ID": "5256",
            "Count": 19
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "コニャット",
            "ID": "5255",
            "Count": 2
        },
        {
            "Name": "閲覧",
            "ID": "21308",
            "Count": 1
        },
        {
            "Name": "ランティ",
            "ID": "5207",
            "Count": 1
        },
        {
            "Name": "シセリー",
            "ID": "5208",
            "Count": 1
        },
        {
            "Name": "ハインリ",
            "ID": "5209",
            "Count": 1
        },
        {
            "Name": "ダームスティア",
            "ID": "5216",
            "Count": 1
        },
        {
            "Name": "ブロイ",
            "ID": "5224",
            "Count": 1
        },
        {
            "Name": "ヴィヤモズ",
            "ID": "5217",
            "Count": 1
        },
        {
            "Name": "デニシェル",
            "ID": "5211",
            "Count": 1
        },
        {
            "Name": "セヴィニエ",
            "ID": "5223",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "フォンテーヌ科学院年代記",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74053,
            "Name": "一面の廃墟に留まる科学院",
            "Desc": "不思議なほど細かな手続きをした後、あなたは「フォンテーヌ科学院」に関する依頼を受けた。だが正式に依頼を遂行する前に、「最終審査」を受ける必要があるようだ…",
            "Track": [],
            "R": [
                174053
            ],
            "RP": [
                33455
            ],
            "Sub": [
                7405301,
                7405380,
                7405302,
                7405303,
                7405304,
                7405305,
                7405306,
                7405307,
                7405308,
                7405309,
                7405310,
                7405311,
                7405332,
                7405327,
                7405313,
                7405326,
                7405381,
                7405314,
                7405316,
                7405320,
                7405321,
                7405322,
                7405323,
                7405324,
                7405328,
                7405335,
                7405336,
                7405337,
                7405340,
                7405341,
                7405384,
                7405342,
                7405346,
                7405347,
                7405385,
                7405319,
                7405348,
                7405383,
                7405338,
                7405349,
                7405350,
                7405317,
                7405334,
                7405312,
                7405376,
                7405333,
                7405353,
                7405354,
                7405355,
                7405356,
                7405357,
                7405358,
                7405359,
                7405360,
                7405361,
                7405365,
                7405366,
                7405367,
                7405369,
                7405370,
                7405378,
                7405379,
                7405339,
                7405343,
                7405344,
                7405345,
                7405351,
                7405352,
                7405315,
                7405318,
                7405382,
                7405329,
                7405330,
                7405331,
                7405377,
                7405375,
                7405364,
                7405374,
                7405373,
                7405372,
                7405371,
                7405368,
                7405362,
                7405325,
                7405363
            ]
        },
        {
            "_id": 74087,
            "Name": "「科学院宿舎」に行って、アンカーを取り戻す",
            "Desc": "移転した「フォンテーヌ科学院」に着くと、科学院内の様々な事務を共同で管理するレモンドとショワズールがいた。眠くなるほど長い話を聞かされてから、ナッカーと一緒に最後の二つのアンカーを取り戻すよう依頼された。",
            "Track": [],
            "R": [
                174087
            ],
            "RP": [],
            "Sub": [
                7408701,
                7408702,
                7408703,
                7408704
            ]
        },
        {
            "_id": 74088,
            "Name": "「クロックワーク応用研究院」に行ってアンカーを取り戻す",
            "Desc": "移転した「フォンテーヌ科学院」に着くと、科学院内の様々な事務を共同で管理するレモンドとショワズールがいた。眠くなるほど長い話を聞かされてから、ナッカーと一緒に最後の二つのアンカーを取り戻すよう依頼された。",
            "Track": [],
            "R": [
                174088
            ],
            "RP": [],
            "Sub": [
                7408801,
                7408802,
                7408803,
                7408804,
                7408806,
                7408805,
                7408807
            ]
        }
    ]
}

var _sq = {
    "7405301": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "キャサリン",
                    "T": "…この冒険者さんも審査不合格、ですか…何がいけなかったんでしょう。"
                },
                {
                    "N": "_0",
                    "T": "誰かが協会の審査に落ちたの？"
                },
                {
                    "N": "キャサリン",
                    "T": "#{NICKNAME}さんですか。はぁ…これは協会内のものではなく、「フォンテーヌ科学院」から受けた依頼です。"
                },
                {
                    "N": "キャサリン",
                    "T": "お聞きになったことがあると思いますが、フォンテーヌ科学院の正式名は「フォンテーヌ運動エネルギー工学科学研究院」と言います。…爆発するまでは、フォンテーヌ廷の技術の中核でした。"
                },
                {
                    "N": "_0",
                    "T": "聞いたことあるような…"
                },
                {
                    "N": "パイモン",
                    "T": "おう、覚えてるぞ！確か、エドウィンってやつがやらかして、フォンテーヌ科学院で大爆発が起きたんだったよな。"
                },
                {
                    "N": "パイモン",
                    "T": "爆発を起こした場所から依頼が来るなんて、なんか危険な匂いだな…"
                },
                {
                    "N": "キャサリン",
                    "T": "そうですね、確かに「フォンテーヌ科学院」からも、この依頼はかなり難しく、誰にでも任せられるものではないと言われています…"
                },
                {
                    "N": "キャサリン",
                    "T": "だから、応募する冒険者は先方の指定する場所で、一連の「資質審査」を受け…さらに資質に関する書類を自ら用意しないといけないんです。"
                },
                {
                    "N": "_0",
                    "T": "飛行免許で大丈夫かな、モンドのだけど。"
                },
                {
                    "N": "キャサリン",
                    "T": "参考資料としてなら問題ありません。ただ、先方はもちろん必須の書類リストも用意なさってますよ。"
                },
                {
                    "N": "_0",
                    "T": "指名手配書も書類だよね…"
                },
                {
                    "N": "キャサリン",
                    "T": "それも身分証明にはなりますね。でも個人的には、出さないほうがいいと思いますよ。とにかく、彼らは必須の書類リストを用意していますから。"
                },
                {
                    "N": "キャサリン",
                    "T": "今使っているものと、今までに使ったすべての冒険手帳、直近80日以内に依頼を遂行した経歴書などですね。共律庭の印章が必要な文書もあります。"
                },
                {
                    "N": "キャサリン",
                    "T": "まだまだありますよ。冒険者はあらゆる書類を整理して、あらゆる証明を発行した上で、「フォンテーヌ科学院」が指定する場所で審査を受けなければならないのです…"
                },
                {
                    "N": "キャサリン",
                    "T": "「資質審査」で一つでも不合格の項目があれば、冒険者はこの依頼を受けることができません。"
                },
                {
                    "N": "キャサリン",
                    "T": "その冒険者に他の依頼を受ける意思がなければ、本人もその書類も、まとめて協会に「差し戻し」となります。"
                },
                {
                    "N": "_0",
                    "T": "厳しい…"
                },
                {
                    "N": "キャサリン",
                    "T": "ええ。多くの冒険者が意気揚々と向かったにもかかわらず、怒り心頭で戻ってきたこともこの依頼が「有名」になった理由の一つです。今では誰も「資質審査」を受けたがらなくなってしまったほどで。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと見に行ってみたいかも…"
                },
                {
                    "N": "_0",
                    "T": "挑戦しがいがありそう…"
                },
                {
                    "N": "キャサリン",
                    "T": "え？応募してくださるんですか！？本当に助かります…！"
                },
                {
                    "N": "_0",
                    "T": "そんなに感激しなくても…"
                },
                {
                    "N": "キャサリン",
                    "T": "本当にありがとうございます。協会としては大助かりです！少々お待ちくださいね、必要書類をすべて取ってきますので！ここを動かれませんよう！"
                },
                {
                    "N": "キャサリン",
                    "T": "ペンはお持ちでしょうか？あ、いえ、大丈夫ですよ。インクをいくつか持ってきます…"
                },
                {
                    "N": "パイモン",
                    "T": "い、いくつか？ひとつあれば充分じゃないのか？"
                },
                {
                    "N": "キャサリン",
                    "T": "それは…なんとも言えません。ですがご心配なく。私はこういう書類には慣れていますので、私からの説明を聞いてくだされば大丈夫です。"
                },
                {
                    "N": "キャサリン",
                    "T": "まずこれが冒険資質証明で、30日以内の旅行地点記録も1部、そして現在使用中のものと今まで使用したすべての冒険手帳の登記番号…"
                },
                {
                    "N": "キャサリン",
                    "T": "それから依頼遂行歴、収入証明、依頼評価情報、依頼数統計、好評率からのランク付け。"
                },
                {
                    "N": "キャサリン",
                    "T": "さらにこの履歴書に、普段住んでいる場所、連絡先住所、連絡人と緊急連絡人、過去に使っていた名前と今の名前、ペンネームと身分を隠す時によく使う偽名を記入していただきます。"
                },
                {
                    "N": "キャサリン",
                    "T": "あとはサインしていただくものがいくつかあって、この誓約書と、この責任告知書、こっちの義務告知書、倫理的に告知するべき免責事項の告知書、それに…"
                },
                {
                    "N": "_0",
                    "T": "スラスラ言えたね、じゃあもう一回！"
                },
                {
                    "N": "_0",
                    "T": "…聞いてるだけで手がプルプルしてきた。"
                },
                {
                    "N": "パイモン",
                    "T": "うわぁ、そんなにたくさん書類があるのか。"
                },
                {
                    "N": "???",
                    "T": "キャサリンの指示に従って、記入を始めた。迷ったり困惑したりするうちにインクを次々と使い果たしたが、書類の山はなんとか、少しずつ攻略されていった。ついに最後の書類に記入し終えると、キャサリンと二人で安堵のため息をついた…"
                },
                {
                    "N": "パイモン",
                    "T": "ついに、ついに終わったぞ…！これで依頼も完了だな！"
                },
                {
                    "N": "_0",
                    "T": "まだ始まってもないでしょ！"
                },
                {
                    "N": "パイモン",
                    "T": "うう、まさかこの依頼が、初めからこんなに厄介だなんてな…でも今行かないと、今まで書いたのが無駄になっちゃうしな…"
                },
                {
                    "N": "キャサリン",
                    "T": "では、この依頼はお任せしましたよ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}、まだ「資質審査」に合格してないよ。"
                },
                {
                    "N": "キャサリン",
                    "T": "あなたならきっと問題ありません。私は冒険者協会の受付係として、あなたの実力をこれ以上ないほど理解していますから。"
                },
                {
                    "N": "キャサリン",
                    "T": "もし「フォンテーヌ科学院」があなたさえ拒むと言うなら、この依頼を受けられる人なんてフォンテーヌ中探しても存在しませんよ。"
                },
                {
                    "N": "キャサリン",
                    "T": "行くべき地点を地図にマークしておきました。デスノスという男性が、そこで仕事の案内を担当しているので、彼を訪ねれば大丈夫です。"
                },
                {
                    "N": "キャサリン",
                    "T": "改めて、本当にありがとうございます！協会としても大変助かります！"
                },
                {
                    "N": "キャサリン",
                    "T": "はぁ、冒険資質証明に判を押すのはもううんざりです。印章が壊れちゃいそうでしたよ…"
                }
            ]
        ]
    },
    "7405380": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "閲覧",
                    "T": "（事前にサインした大量の文書。今それらは静かにここで、何の異議もなく待っている。）"
                }
            ]
        ]
    },
    "7405302": {
        "Desc": "「一次審査の場所」に行く",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "キャサリン、どうしてそんなつらそうなの…？"
                }
            ]
        ]
    },
    "7405303": {
        "Desc": "全ての敵を倒す",
        "Talk": [
            [
                {
                    "N": "ランティ",
                    "T": "ま、また爆発したんですか！？上にある財務書類は全部…もう完全に回収不能でしょうね…"
                }
            ]
        ]
    },
    "7405304": {
        "Desc": "デスノスと会話する",
        "Talk": [
            [
                {
                    "N": "デスノス",
                    "T": "まったく！忌々しいマシナリーどもめ、本当にキリがないな…私の筋骨たくましいふくらはぎが…ひえっ、あざだらけだ。"
                },
                {
                    "N": "デスノス",
                    "T": "ありがとう、親切な友よ。君がいなければ、あのマシナリーどもにいつまで痛めつけられていたことやら…"
                },
                {
                    "N": "デスノス",
                    "T": "失礼、自己紹介を忘れていたね。私はデスノス、「フォンテーヌ科学院」所属の…アシスト研究員だったんだが。"
                },
                {
                    "N": "デスノス",
                    "T": "今はまぁ、ここで応募してくる冒険者の受付対応と、「資質一次審査」を担当してる。"
                },
                {
                    "N": "デスノス",
                    "T": "一次審査とは言っても、冒険者が必要な書類をすべて持っているか調べるだけだ。"
                },
                {
                    "N": "デスノス",
                    "T": "文書整理すらできない冒険者がいるのには、本当に困ったものだ…"
                },
                {
                    "N": "_0",
                    "T": "応募に来た冒険者？"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、冒険者を探してるの？"
                },
                {
                    "N": "デスノス",
                    "T": "そうさ。今君が言ってくれた通り、我々はずっと冒険者協会にフォンテーヌ科学院の廃墟を発掘調査してくれる冒険者を探してもらえないかと依頼を出しているんだ。"
                },
                {
                    "N": "デスノス",
                    "T": "あの爆発でフォンテーヌ科学院は一瞬にしてほぼ崩れ去り…もう全く人手がないからね。"
                },
                {
                    "N": "デスノス",
                    "T": "フォンテーヌ科学院の秘密保持の原則と就業規則に一部違反していると言えばそうなんだが、まあ、あれはあくまで原則だから…"
                },
                {
                    "N": "_0",
                    "T": "聞いたことあるような…"
                },
                {
                    "N": "パイモン",
                    "T": "おう、覚えてるぞ！確か、エドウィンってやつがやらかして、フォンテーヌ科学院で大爆発が起きたんだったよな。"
                },
                {
                    "N": "デスノス",
                    "T": "もうそんなに情報が出回っているのかい？まったく『スチームバード新聞』の記者たちが、余計なことをしてくれたおかげだな…"
                },
                {
                    "N": "デスノス",
                    "T": "コホン。だがまあ、確かにそういう状況と事情があって…そんなわけで。"
                },
                {
                    "N": "パイモン",
                    "T": "つまり、おまえたちは実力のあるやつを何人か見つけて、廃墟の中で探しものを手伝ってほしいってだけなのか？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たち、そういうことなら得意だよ。"
                },
                {
                    "N": "_0",
                    "T": "難しくなさそうな依頼だね。"
                },
                {
                    "N": "デスノス",
                    "T": "うん…二人とも、並々ならぬ自信がおありのようだ。きっと根拠もあるんだろう。この依頼に興味を持ってもらえて嬉しいよ。"
                },
                {
                    "N": "デスノス",
                    "T": "だが、本当にこの依頼を受ける気があるんなら、さらに簡単な書類に何枚か記入してもらわないと。"
                },
                {
                    "N": "_0",
                    "T": "他の冒険者たちみたいに？"
                },
                {
                    "N": "_0",
                    "T": "これが「資質審査」？"
                },
                {
                    "N": "デスノス",
                    "T": "ご名答。理解力と注意力が抜群だ…少なくとも、今まで来た冒険者たちよりかはよさそうだ。"
                },
                {
                    "N": "パイモン",
                    "T": "なんか、面倒くさそうだな。オイラたち、いつも依頼を受ける時はこんなに沢山手順を踏んだりしないぞ…"
                },
                {
                    "N": "デスノス",
                    "T": "なにせ、この依頼は…フォンテーヌ科学院内の各「秘密保持」事項に抵触するものだからね。爆発で廃墟になった地からは、きっと未回収の文献資料や科学研究の成果が出てくるはずだ。"
                },
                {
                    "N": "デスノス",
                    "T": "そうしたものはフォンテーヌ科学院の財産であり、再建の礎…さらにはフォンテーヌ廷の未来への希望なんだ！"
                },
                {
                    "N": "デスノス",
                    "T": "廃墟に入れるのは信頼に値する、高尚な人格を持つ「エリート冒険者」だけ！だからこそ、「資質審査」で厳しい選抜を行うのだよ。これこそ私の行う一次審査の意義だ！"
                },
                {
                    "N": "パイモン",
                    "T": "あー…それで、今まで何人の「エリート冒険者」を集められたんだ？"
                },
                {
                    "N": "デスノス",
                    "T": "えっと…ああ、ちょっと事情が複雑でね、望みをかけていた数名が揃いも揃ってコンディション不良で…とにかく、今まで…はあ、白状しよう、一人もいない。"
                },
                {
                    "N": "パイモン",
                    "T": "審査基準が厳しすぎるんじゃないのか？どういう事情か知らないけど、一人も見つからないなんてありえないだろ。"
                },
                {
                    "N": "デスノス",
                    "T": "ショワズールさんの決めた審査規則がそうなんだから…私にもどうにもできないさ。なんなら、私のほうで冒険者の履歴書を加筆修正までしてあげたんだ。"
                },
                {
                    "N": "デスノス",
                    "T": "それでも…今の今まで、ショワズールさんとレモンドさんの審査を通った冒険者はいない…"
                },
                {
                    "N": "デスノス",
                    "T": "だがまあ、安心してくれ。君が今までの冒険者たちよりもずっと高い実力の持ち主だというのは間違いない。審査合格の希望も彼らよりかは大きいさ。"
                },
                {
                    "N": "デスノス",
                    "T": "こっちで書類を記入してくれたまえ。ほら、こっちにかけて。インクを何瓶か持ってこよう。"
                },
                {
                    "N": "パイモン",
                    "T": "な、なん瓶か？一瓶あれば充分じゃないのか？"
                },
                {
                    "N": "デスノス",
                    "T": "私の経験からすると…書類を一枚も持ってきていないなら、きっと足りないはずだ。"
                },
                {
                    "N": "デスノス",
                    "T": "まずこれが冒険資質証明、30日以内の旅行地点記録…"
                },
                {
                    "N": "デスノス",
                    "T": "まあいい、そういう記録は冒険者協会にあるはずだな！心配しなくとも、私が状況説明の正式な文書を書いておくから、後で使ってくれたまえ。"
                },
                {
                    "N": "デスノス",
                    "T": "だがこっちの履歴表は直筆で頼む。普段住んでいる場所、連絡先住所、連絡人、過去の名前と今の名前…ペンネームと身分を隠す時によく使う偽名。"
                },
                {
                    "N": "デスノス",
                    "T": "それからこちらにサインしてくれ。これが誓約書で、こっちは責任告知書と義務告知書、それから…"
                },
                {
                    "N": "???",
                    "T": "デスノスの指示に従って、記入を始めた。迷ったり困惑したりするうちにインクを次々と使い果たしたが、書類の山はなんとか、少しずつ攻略されていった。ついに最後の書類に記入し終えると、デスノスは笑みを浮かべ、あなたも安堵のため息をついた…"
                },
                {
                    "N": "デスノス",
                    "T": "よし、これで文書が全部揃ったな。あとはフォンテーヌ科学院の現住所へ行って、最後の審査を受けてもらうだけだ。"
                },
                {
                    "N": "デスノス",
                    "T": "本来なら私が連れて行くべきだろうが、さっきあの愚かなマシナリーどもに足をやられてしまってね…しばらく遠くには行けそうもない。"
                },
                {
                    "N": "パイモン",
                    "T": "大丈夫だ。場所を教えてくれたら、自分たちで行けるぞ！"
                },
                {
                    "N": "デスノス",
                    "T": "ああ、位置を地図にマークしておこう…そうだ！その前に上へ行って、ナッカーという男性に会ったほうがいい。"
                },
                {
                    "N": "デスノス",
                    "T": "ナッカーさんは院の命令でこの近くの仕事にかり出されているんだ。まあ、探してみてくれ。このあたりには制御不能になったクロックワーク·マシナリーが沢山いるから、彼も強い護衛が必要なはずだ。"
                },
                {
                    "N": "パイモン",
                    "T": "オイラたち、まだ審査に合格してないのに、もう仕事を始めさせる気かよ？"
                },
                {
                    "N": "_0",
                    "T": "しかもタダ働き。"
                },
                {
                    "N": "デスノス",
                    "T": "まぁ聞きたまえ。ナッカーさんはフォンテーヌ科学院の上級研究員で、しかもエドウィンの下で研究をしていた人だ。科学院の中でも発言力がある。"
                },
                {
                    "N": "デスノス",
                    "T": "もし本当にナッカーさんについて行った「ついでに」君自身の能力と価値を認めてもらえれば…審査の合格率は爆上がりすること間違いなしだ！"
                },
                {
                    "N": "パイモン",
                    "T": "つまり、オイラたちはそのナッカーさんとやらを助けた上で、そいつに感謝しなくちゃいけないんだな？"
                },
                {
                    "N": "デスノス",
                    "T": "そういうことだ。「フォンテーヌ科学院で最終審査を受けるまでの間、護衛としてあなたの安全を守るようデスノスさんから託された」とでも言っておくといい。"
                },
                {
                    "N": "デスノス",
                    "T": "さて、もう時間は取らせないでおくよ。ナッカーさんは上にいる。私は…うっ、足が…あの疫病神のアホマシナリーどもめ…"
                }
            ]
        ]
    },
    "7405305": {
        "Desc": "ナッカーを探す",
        "Talk": [
            [
                {
                    "N": "デスノス",
                    "T": "まったく！忌々しいマシナリーどもめ、本当にキリがないな…私の筋骨たくましいふくらはぎが…ひえっ、あざだらけだ。"
                },
                {
                    "N": "デスノス",
                    "T": "ありがとう、親切な友よ。君がいなければ、あのマシナリーどもにいつまで痛めつけられていたことやら…"
                },
                {
                    "N": "デスノス",
                    "T": "失礼、自己紹介を忘れていたね。私はデスノス、「フォンテーヌ科学院」所属の…アシスト研究員だったんだが。"
                },
                {
                    "N": "デスノス",
                    "T": "今はまぁ、ここで応募してくる冒険者の受付対応と、「資質一次審査」を担当してる。"
                },
                {
                    "N": "デスノス",
                    "T": "一次審査とは言っても、冒険者が必要な書類をすべて持っているか調べるだけだ。"
                },
                {
                    "N": "_0",
                    "T": "「フォンテーヌ科学院」の依頼について…"
                },
                {
                    "N": "デスノス",
                    "T": "やや！君も応募しに来てくれたのかい？これは失礼、すぐに本題に入ろう。"
                },
                {
                    "N": "デスノス",
                    "T": "書類は全部持ってきたかい？足りないものがあれば、私が補充しよう。"
                },
                {
                    "N": "_0",
                    "T": "全部ある。"
                },
                {
                    "N": "デスノス",
                    "T": "素晴らしい。拝見するよ…"
                },
                {
                    "N": "デスノス",
                    "T": "冒険資質証明1点、30日以内の旅行地点記録が1点。うん、問題なしだ。"
                },
                {
                    "N": "デスノス",
                    "T": "うーん…冒険手帳が一冊しかないね。今までのと今使っている冒険手帳を全部持ってきてもらって、撮影記録を残さないといけないんだが。"
                },
                {
                    "N": "_0",
                    "T": "これ一冊しかない…"
                },
                {
                    "N": "デスノス",
                    "T": "おっと、若いのに素晴らしい素質を持っているんだね…コホン！大丈夫、一冊しかないなら、そのほうが審査もやりやすい。"
                },
                {
                    "N": "デスノス",
                    "T": "それから依頼遂行歴、収入証明、依頼評価情報、依頼数統計、好評率からのランク付け…うん、なかなか頑張ってるね…収入もなかなかいいし。"
                },
                {
                    "N": "デスノス",
                    "T": "誓約書、責任告知書、義務告知書、倫理的に告知するべき免責事項の告知書…最後のについては、実際さほど必要じゃない。ただ…"
                },
                {
                    "N": "デスノス",
                    "T": "素晴らしい！本当に最高だ、書類が揃っているなんて！いやはや、君はここ二週間で全書類を揃えてきた唯一の応募者だよ。"
                },
                {
                    "N": "デスノス",
                    "T": "あとはフォンテーヌ科学院の現住所へ行って、最後の審査を受けてもらうだけだ。"
                },
                {
                    "N": "デスノス",
                    "T": "本来なら私が連れて行くべきだろうが、さっきあの愚かなマシナリーどもに足をやられてしまってね…しばらく遠くには行けそうもない。"
                },
                {
                    "N": "パイモン",
                    "T": "大丈夫だ。場所を教えてくれたら、自分たちで行けるぞ！"
                },
                {
                    "N": "デスノス",
                    "T": "ああ、位置を地図にマークしておこう…そうだ！その前に上へ行って、ナッカーという男性に会ったほうがいい。"
                },
                {
                    "N": "デスノス",
                    "T": "ナッカーさんは院の命令でこの近くの仕事にかり出されているんだ。まあ、探してみてくれ。このあたりには制御不能になったクロックワーク·マシナリーが沢山いるから、彼も強い護衛が必要なはずだ。"
                },
                {
                    "N": "パイモン",
                    "T": "オイラたち、まだ審査に合格してないのに、もう仕事を始めさせる気かよ？"
                },
                {
                    "N": "_0",
                    "T": "しかもタダ働き。"
                },
                {
                    "N": "デスノス",
                    "T": "まぁ聞きたまえ。ナッカーさんはフォンテーヌ科学院の上級研究員で、しかもエドウィンの下で研究をしていた人だ。科学院の中でも発言力がある。"
                },
                {
                    "N": "デスノス",
                    "T": "もし本当にナッカーさんについて行った「ついでに」君自身の能力と価値を認めてもらえれば…審査の合格率は爆上がりすること間違いなしだ！"
                },
                {
                    "N": "パイモン",
                    "T": "つまり、オイラたちはそのナッカーさんとやらを助けた上で、そいつに感謝しなくちゃいけないんだな？"
                },
                {
                    "N": "デスノス",
                    "T": "そういうことだ。「フォンテーヌ科学院で最終審査を受けるまでの間、護衛としてあなたの安全を守るようデスノスさんから託された」とでも言っておくといい。"
                },
                {
                    "N": "デスノス",
                    "T": "さて、もう時間は取らせないでおくよ。ナッカーさんは上にいる。私は…うっ、足が…あの疫病神のアホマシナリーどもめ…"
                }
            ]
        ]
    },
    "7405306": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "何度も言ったでしょう、クロニエさん。「フォンテーヌ科学院の再建」は今や唯一の目標なんです。"
                },
                {
                    "N": "クロニエ",
                    "T": "そうおっしゃるのはもう三回目ね。フン、わかってるわ。あなた方が機械みたいに何度も繰り返す話題の裏には、きっと何か重大事件が隠されているのよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "…ご想像にお任せします。これまで伺った数々の質問については、レモンドさんに確かめたほうがいいと思いますけどね。"
                },
                {
                    "N": "クロニエ",
                    "T": "まっ、まさかその方ならフォンテーヌ科学院のあらゆる秘密を教えてくださるとか？"
                },
                {
                    "N": "ナッカー",
                    "T": "いいえ？でも、彼ならもっと誠意ある言葉で誤魔化してくれるでしょう。"
                },
                {
                    "N": "クロニエ",
                    "T": "それって…"
                },
                {
                    "N": "ナッカー",
                    "T": "いいですか、クロニエさん。僕にもやることがあるんです。あちらのお方だってもう長いことお待ちです。"
                },
                {
                    "N": "ナッカー",
                    "T": "こんにちは、何かご用ですか？"
                },
                {
                    "N": "_0",
                    "T": "あのー、ナッカーさん？"
                },
                {
                    "N": "ナッカー",
                    "T": "ええ、僕がナッカーです。"
                },
                {
                    "N": "???",
                    "T": "ナッカーに自己紹介をし、「最終審査」について説明した。デスノスの話になったところで、彼からのアドバイスを思い出した…\\n「フォンテーヌ科学院で最終審査を受けるまでの間、護衛としてあなたの安全を守るようデスノスさんから託された」——"
                },
                {
                    "N": "ナッカー",
                    "T": "#わかりました。{NICKNAME}さん、応募してくださったことはもちろん、デスノスさんの足についてもありがとうございました。"
                },
                {
                    "N": "ナッカー",
                    "T": "ええ…このあたりの野外は確かにけっこう危ないんですが、資質一次審査に合格した冒険者がいれば、間違いなく心強いですね。"
                },
                {
                    "N": "クロニエ",
                    "T": "それは聞き捨てならないわね…ここらの野外にはどんな危険が潜んでいるわけ？調査によれば、フォンテーヌ科学院が爆発した時に大量のアルケウムが飛び散ったっていうじゃないの。"
                },
                {
                    "N": "クロニエ",
                    "T": "制御不能になったアルケウムはエネルギーを撒き散らすわよね？そうやって周辺区域に飛び散った鉱石そのものが環境汚染を引き起こしてるんじゃないの？"
                },
                {
                    "N": "パイモン",
                    "T": "わあっ、このエリアはそこら中汚染されてるってことじゃないか。"
                },
                {
                    "N": "_0",
                    "T": "急に呼吸が苦しくなってきた…"
                },
                {
                    "N": "ナッカー",
                    "T": "気のせいですよ。あのね、活性剤から離れると、アルケウムはたちまち「不活性状態」に戻るんです。エネルギーの放出だって、汚染を引き起こすことはありません。"
                },
                {
                    "N": "ナッカー",
                    "T": "クロニエさんの不適切な質問のせいで、あなたたちにまであらぬ誤解を抱かせてしまったようですね。"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さん、その書類をもう一度見せてくださいませんか？本当に僕を護送してくださるなら、少し遠回りをしてもらわないといけません。"
                },
                {
                    "N": "ナッカー",
                    "T": "この辺りのあちこちでフォンテーヌ科学院の技術資産を調べるついでに、取っていかないといけない書類がいくつかあるんです。"
                },
                {
                    "N": "_0",
                    "T": "そちらの女性は…"
                },
                {
                    "N": "ナッカー",
                    "T": "ただの記者ですよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "#確かに「記者」よ。お会いできて光栄だわ、{NICKNAME}さん。同僚から何度もお名前を聞いたわよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "私はクロニエ、『スチームバード新聞』政治部記者なの。お時間がおありなら、お話しさせていただけない？"
                },
                {
                    "N": "クロニエ",
                    "T": "もちろんパイモンさんもご一緒に。あなた方の冒険のお話にすごく興味があるの。"
                },
                {
                    "N": "クロニエ",
                    "T": "ええと…来週の火、水、木の中でお時間のある日はあるかしら？今週の土曜でも構わないわ、コーヒーでもいかが。"
                },
                {
                    "N": "ナッカー",
                    "T": "いっそ今からは？あなたたちはここでおしゃべりしてていいですよ、僕は仕事があるので。"
                },
                {
                    "N": "クロニエ",
                    "T": "#それはダメね…私、今日の取材時間をすべてあなたに当ててしまったもの。ごめんなさい、{NICKNAME}さん、パイモンさん。お話はまた今度ということで。"
                },
                {
                    "N": "パイモン",
                    "T": "大丈夫だぞ。オイラたちも今日は仕事があるからな！"
                },
                {
                    "N": "_0",
                    "T": "まずはナッカーさんを送っていかなきゃ…"
                },
                {
                    "N": "ナッカー",
                    "T": "はぁ、何度も言いましたが、今の僕は単なる研究員です。これ以上お伝えできる情報はありませんよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "それにこれから長ったるくて無意味な仕事が始まるんです。これ以上僕への取材を続けたところで、使える情報は得られないと思いますよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "あら、ナッカーさん。どんな仕事にも唯一無二の価値があって、記者とはその価値を発掘するためにある存在なのよ…私のことはお気になさらず。"
                },
                {
                    "N": "ナッカー",
                    "T": "#…ではご自由に。{NICKNAME}さん、行きましょう。"
                },
                {
                    "N": "ナッカー",
                    "T": "まずは管理局に書類を取りに行く予定でした。コニャットが今日、院内の他の用事で呼び出されてないといいんですが…"
                }
            ]
        ]
    },
    "7405307": {
        "Desc": "フォンテーヌ科学院「管理局」へ行く",
        "Talk": [
            [
                {
                    "N": "デスノス",
                    "T": "まったく…あのマシナリーども…いったい誰が設計したんだ？"
                },
                {
                    "N": "_0",
                    "T": "どうしてここで資質の一次審査をしてるの？"
                },
                {
                    "N": "デスノス",
                    "T": "「なぜフォンテーヌ科学院の現場で審査をしないのか」ということかな？"
                },
                {
                    "N": "デスノス",
                    "T": "もちろんあの大規模な爆発のせいさ。"
                },
                {
                    "N": "デスノス",
                    "T": "フォンテーヌ科学院の爆発後、フォンテーヌ廷からここへ通じる道はほとんど絶たれてしまった。フォンテーヌ科学院の周りは…もっとひどい。"
                },
                {
                    "N": "デスノス",
                    "T": "ここはそもそもレモンドさんが率いるプロジェクトチームの所在地で、爆発の中心からは比較的遠く、さほど影響は受けなかった——つまり、動ける生存者も多くいた。"
                },
                {
                    "N": "デスノス",
                    "T": "ご存知の通りフォンテーヌ科学院は大部分が破壊された…だがそれでもオフィスは動かし続けないと。科学院を再建する人間は必要だからね。"
                },
                {
                    "N": "デスノス",
                    "T": "そこで科学院は緊急でレモンドさんを呼び戻し、協力してくれる冒険者を外部から募集することにした。"
                },
                {
                    "N": "デスノス",
                    "T": "それで我々の仲間も、院の命令に従って、応募に来る冒険者の受付をすることになったってわけさ。"
                },
                {
                    "N": "デスノス",
                    "T": "フォンテーヌ科学院のほうではもう片付けが終わったエリアも多いし、我々も科学院に戻って事務作業をするべきなんだろうが…"
                },
                {
                    "N": "デスノス",
                    "T": "ショワズールさん曰く——「忙しい時には優先順位が大切だ。動かさなくていいものは動かさない。」"
                },
                {
                    "N": "デスノス",
                    "T": "…というわけで、我々の小さなオフィスの場所はそのままになってるんだ。"
                },
                {
                    "N": "デスノス",
                    "T": "ああ、いつになったら科学院に戻れるのかな…"
                }
            ]
        ]
    },
    "7405308": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "ここです。少々お待ちいただけますか？コニャットさんを探してきます…"
                },
                {
                    "N": "パイモン",
                    "T": "うわ…あれなんだ…？空中に浮かぶ建物か？"
                },
                {
                    "N": "パイモン",
                    "T": "わかった、あれはきっと話に聞く「二階だけほしかったから一階は取り去っちゃった！」とかいう不思議な建物だな。"
                },
                {
                    "N": "_0",
                    "T": "フォンテーヌ科学院の技術力は世界一！"
                },
                {
                    "N": "パイモン",
                    "T": "本当にスゴいぜ！"
                },
                {
                    "N": "_0",
                    "T": "事故でああなったの？"
                },
                {
                    "N": "ナッカー",
                    "T": "その通りです。"
                },
                {
                    "N": "ナッカー",
                    "T": "はぁ、今ご覧になっているあれは、フォンテーヌ科学院の「中央実験室」…だった場所です。"
                },
                {
                    "N": "ナッカー",
                    "T": "エドウィン·イースティングハウスさんはかつてあの中でアルケウムを動力とする「力場発生装置」を開発し、建物群を浮かせようとしていました。"
                },
                {
                    "N": "_0",
                    "T": "きっと実験結果がかんばしくなかったんだね。"
                },
                {
                    "N": "_0",
                    "T": "結果が「予想を遥かに上回って」たんだね。"
                },
                {
                    "N": "ナッカー",
                    "T": "エドウィンさんはフォンテーヌ科学院の三分の二を灰にすることさえなければ、きっと間違いなく次の院長になっていたでしょう。"
                },
                {
                    "N": "ナッカー",
                    "T": "今や、院長に与えられる終身給付金やプライベート住居を含む重い責任は、ショワズールさんとレモンドさんが引き受けるしかありません。"
                },
                {
                    "N": "パイモン",
                    "T": "えっと、そのレモンドとショワズールってのはどんなやつなんだ…？"
                },
                {
                    "N": "クロニエ",
                    "T": "私の同業者はこう言ってたわ…「彼らは一文字も発さずに、一日中語ることができる」って。私、この噂を試してみたい。"
                },
                {
                    "N": "パイモン",
                    "T": "…？"
                },
                {
                    "N": "ナッカー",
                    "T": "確かに、ショワズールさんの才能はかけがえのないものです。"
                },
                {
                    "N": "ナッカー",
                    "T": "#見てください、{NICKNAME}さん。最終審査場所はあそこ…かつての「アラン·ギヨタン研究所」で、今の科学院の新しい所在地です。"
                },
                {
                    "N": "ナッカー",
                    "T": "事故が発生する前、科学院では毎週、重要なプロジェクトの講演会を開いていました。もちろん、今でも科学院の管理は有効ですし、最終審査の役割を担うことも可能です。"
                },
                {
                    "N": "パイモン",
                    "T": "あっちの広場はなにに使うんだ？脇に座席もあるけど…シアターとかか？"
                },
                {
                    "N": "クロニエ",
                    "T": "ああ、科学院に駐在してる同業者から聞いたことがあるわ！あそこはフォンテーヌ人にとっての聖地——フォンタ誕生の地なのよ！"
                },
                {
                    "N": "_0",
                    "T": "「フォンタで、世界に『爽やか』を！」"
                },
                {
                    "N": "ナッカー",
                    "T": "コホンッ、あれはフォンテーヌ科学院の「学術会堂」で、研究成果を見せるのに使うんです。例えば、戦闘能力を持つ奇械ダンサーや、レコーダー、風の翼を駆動するタービンなんかの。"
                },
                {
                    "N": "クロニエ",
                    "T": "以前フォンテーヌ科学院の資産に対して分析が行われたんだけど、フォンタは今あげられた科学研究の成果のうち、利益を出している唯一の項目かもしれないわね。"
                },
                {
                    "N": "ナッカー",
                    "T": "今、あなたの言葉に、全く証拠のない告発が含まれていたように聞こえましたが。"
                },
                {
                    "N": "クロニエ",
                    "T": "あら、気付いてくださって光栄だわ。では、現在科学院で横行している、技術資源の違法転売行為に関する評価をどうぞ。"
                },
                {
                    "N": "ナッカー",
                    "T": "非常に悪質で、法律に基づき関係者を逮捕するべきです。"
                },
                {
                    "N": "クロニエ",
                    "T": "で、院内の技術資源に接触できて、かつこんな犯行ができる能力を持つのはどんな人かしら？もしかして…"
                },
                {
                    "N": "ナッカー",
                    "T": "犯罪者ですね。"
                },
                {
                    "N": "クロニエ",
                    "T": "……"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さん、行きましょう。"
                },
                {
                    "N": "ナッカー",
                    "T": "ふむ…とりあえず、文書保管室に行かないと。エネルギーフロー強度をモニタリングするための「サーベイランスアンカー」を一つ回収してきます…そう遠くありませんから、さっさと出発しましょう。"
                }
            ]
        ]
    },
    "7405309": {
        "Desc": "「フォンテーヌ科学院資料局」へ行く",
        "Talk": [
            [
                {
                    "N": "シセリー",
                    "T": "やはり…研究をやめた私の選択は正しかった…"
                }
            ]
        ]
    },
    "7405310": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "シャラメ",
                    "T": "ナッカーさん、やっと来てくれましたね…"
                },
                {
                    "N": "ナッカー",
                    "T": "途中でちょっと厄介事があって。そんなことはともかく、「サーベイランスアンカー」は取り出せたのかい？"
                },
                {
                    "N": "シャラメ",
                    "T": "その話をしようとしていたんですよ。爆発の影響か、ここに保管されていた工具セットはどれも壊れて不揃いになってしまいました。"
                },
                {
                    "N": "シャラメ",
                    "T": "ご存知の通り、ちゃんと揃った工具を使ってアンカーを取り出さないと、操作者に高強度のアルケウムのエネルギーフローが直撃します…"
                },
                {
                    "N": "クロニエ",
                    "T": "へえ…高強度のアルケウムのエネルギーフローね、なるほど…"
                },
                {
                    "N": "シャラメ",
                    "T": "え！？わ…私が言ったのはただ…そ、そんな…"
                },
                {
                    "N": "クロニエ",
                    "T": "あら、そう緊張しなくても、正直なことをおっしゃっただけだもの。誰も怒ってないわ。"
                },
                {
                    "N": "ナッカー",
                    "T": "シャラメさんが言ったことは確かに真実です。あなたが書くことも真実であってほしいものですね。"
                },
                {
                    "N": "クロニエ",
                    "T": "真相が目の前に現れたなら、私はその存在を無視したことなどないわ。それは誤解よ。"
                },
                {
                    "N": "ナッカー",
                    "T": "そうですか？何かを見つめるのには体力くらいしか要りませんが、視線をそらすには、さらに頭も動かさないといけません…"
                },
                {
                    "N": "パイモン",
                    "T": "二人とも別に喧嘩してるわけじゃないのに、雰囲気は喧嘩より怖いな…"
                },
                {
                    "N": "_0",
                    "T": "万能パイモン、何とかしてよ。"
                },
                {
                    "N": "パイモン",
                    "T": "え！？なんでオイラ？うー…えっと…まずは片付けるべきことを片付けようぜ！"
                },
                {
                    "N": "_0",
                    "T": "まずは…アンカーの問題を片付けない？"
                },
                {
                    "N": "ナッカー",
                    "T": "その通りですね。シャラメさん、まずはアンカーの状況を確認しよう。"
                },
                {
                    "N": "シャラメ",
                    "T": "え、ええ。でも、アンカーのある区域はまだ封鎖されているので…まずはポートを解放して、封鎖を解除しますね…"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さん、確かあなたはうちに応募してきてくださった冒険者でしたね。えっと…科学院の仕事では、細かい作業が求められることもあります。"
                },
                {
                    "N": "ナッカー",
                    "T": "まずはあなたの実務能力を見せてもらいましょうか。まずシャラメさんを手伝って「トランスファー端末」を操作して、アンカーのある区域の封鎖を解いてもらえますか？"
                },
                {
                    "N": "_0",
                    "T": "別にいいけど…"
                },
                {
                    "N": "パイモン",
                    "T": "どこかでこーんな話を聞いたことがあるよな。例えば…「試練はこの区域に足を踏み入れた時から始まってる」とか！"
                },
                {
                    "N": "_0",
                    "T": "もしかして、審査はもう始まってる？"
                },
                {
                    "N": "ナッカー",
                    "T": "そんなところです。流れとしては、最終審査に通過した後、我々はあなたの詳しい能力評価を行います。"
                },
                {
                    "N": "ナッカー",
                    "T": "得意なこともできる仕事も、みんなそれぞれ違いますからね。"
                },
                {
                    "N": "_0",
                    "T": "得られる報酬も違う？"
                },
                {
                    "N": "ナッカー",
                    "T": "ハハハ、正直な方ですね…でも、間違っていません。"
                },
                {
                    "N": "パイモン",
                    "T": "#おお！{NICKNAME}、ならオイラたちいいとこ見せなきゃな。"
                },
                {
                    "N": "ナッカー",
                    "T": "今は事前評価というところです。あそこにいるシャラメさんが、「トランスファー端末」の操作方法を教えてくれますよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "操作方法に従って、なるべく早く封鎖を解除してください。僕は隣で見ていますから。"
                }
            ]
        ]
    },
    "7405311": {
        "Desc": "「トランスファー端末」を操作して封鎖を解除する",
        "Talk": [
            [
                {
                    "N": "ハインリ",
                    "T": "うわあ！廃墟には私のフォンタの初稿デザインもあるかもしれない…！"
                }
            ]
        ]
    },
    "7405332": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "クロニエ",
                    "T": "#{NICKNAME}さん、さっきあんなにアンカーに近付いてらしたけど、どんな感じがしたかしら？"
                },
                {
                    "N": "クロニエ",
                    "T": "どこか気分が悪ければすぐに言ってちょうだい！たとえナッカーさんが事実を隠そうとも、私が真相をあなたの前に暴き出してみせるわ。"
                }
            ]
        ]
    },
    "7405327": {
        "Desc": "「サーベイランスアンカー」を回収する",
        "Talk": []
    },
    "7405313": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "あなたは…器具も何もなしに、これほどやすやすとアンカーを取り出すなんて。"
                },
                {
                    "N": "シャラメ",
                    "T": "本当に驚き…前にアンカーを取り出した時は、私たちは少なくとも三人一緒に行動しなくちゃいけなかったのに。"
                },
                {
                    "N": "ナッカー",
                    "T": "あは…！もうわかりましたよ。あなたこそ、科学院の求める人材なんですね。あなたの協力があれば、どんな仕事も今よりずっとうまくいくでしょう。"
                },
                {
                    "N": "ナッカー",
                    "T": "では、アンカーは僕が保管しますので、今すぐ、科学院に報告しにいきましょう。"
                },
                {
                    "N": "パイモン",
                    "T": "待て、クロニエはどこいったんだ？姿が見えないぞ。"
                },
                {
                    "N": "シャラメ",
                    "T": "クロニエさんは嘔吐の症状がひどかったから、休んでもらうために上に残してきたの。"
                },
                {
                    "N": "シャラメ",
                    "T": "薬を飲ませたから、心配しなくて大丈夫。もう少ししたらよくなるから…"
                },
                {
                    "N": "シャラメ",
                    "T": "え？クロニエさん、どうして——"
                },
                {
                    "N": "クロニエ",
                    "T": "外に突然マシナリーの怪物が現れたの！もうすぐ来るわ、私の後ろ！"
                },
                {
                    "N": "_0",
                    "T": "それはどうもありがとう！"
                },
                {
                    "N": "_0",
                    "T": "かかってきて。"
                },
                {
                    "N": "パイモン",
                    "T": "#気を付けろ、{NICKNAME}！そっちだぞ！"
                }
            ]
        ]
    },
    "7405326": {
        "Desc": "制御不能になったマシナリーを倒す",
        "Talk": [
            [
                {
                    "N": "シャラメ",
                    "T": "中央実験室の廃墟が爆発した…一体何が起きたの？"
                }
            ]
        ]
    },
    "7405381": {
        "Desc": "ナッカーと会話する",
        "Talk": []
    },
    "7405314": {
        "Desc": "次の地点に行く",
        "Talk": [
            [
                {
                    "N": "シャラメ",
                    "T": "こんにちは。ナッカーさんから聞いたけど、「トランスファー端末」の操作方法を知りたいんだってね。"
                },
                {
                    "N": "シャラメ",
                    "T": "操作方法を全部書いておいたから、よく読んで。"
                },
                {
                    "N": "シャラメ",
                    "T": "あの…無事に合格できるといいね。"
                }
            ]
        ]
    },
    "7405316": {
        "Desc": "フォンテーヌ科学院の研究資産を回収する",
        "Talk": [
            [
                {
                    "N": "ダームスティア",
                    "T": "ああっ！どうしましょう！"
                }
            ]
        ]
    },
    "7405320": {
        "Desc": "フォンテーヌ科学院の研究資産を回収する",
        "Talk": [
            [
                {
                    "N": "コニャット",
                    "T": "科学院はこんな展開を予想していたかしら…"
                }
            ]
        ]
    },
    "7405321": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "まあいいか…さほど価値があるものには見えませんし、僕たちもここを離れるべきでしょう。"
                },
                {
                    "N": "クロニエ",
                    "T": "かつてエドウィン·イースティングハウスと共に働いていた研究員が、今や廃墟の中で缶を蹴ってるなんて…"
                },
                {
                    "N": "クロニエ",
                    "T": "その裏で、フォンテーヌ科学院は今も人手不足にあえいでいる、フフ…研究員たちのやることって、本当にわからないわ。"
                },
                {
                    "N": "ナッカー",
                    "T": "誰にでも自分の価値を発揮する場があります。今の僕にとっては「缶を蹴る」ことがそうなのです。"
                },
                {
                    "N": "クロニエ",
                    "T": "でもエドウィンがすべてを破壊するまで、あなたは科学院でかなりの発言権を持っていらっしゃったと伺っているけど。それこそ…エドウィンに次ぐといってもいいほど。"
                },
                {
                    "N": "パイモン",
                    "T": "え！？ナッカーさんってそんなにスゴい人だったのか！"
                },
                {
                    "N": "ナッカー",
                    "T": "それももう無意味なことです。今や僕はプロジェクトの生存者であり…「中央実験室」をあんな姿にしてしまった犯人の一人です。"
                },
                {
                    "N": "ナッカー",
                    "T": "お伝えできる情報はそれだけです、クロニエさん。"
                },
                {
                    "N": "クロニエ",
                    "T": "今の言葉には相当の情報が込められていたと思うわよ、よく覚えておかないと。あれ？私のノートとペンは？カバンごと見当たらない…"
                },
                {
                    "N": "クロニエ",
                    "T": "さっきカバンをおかしなマシナリーのそばに置いておいたのに…どうして両方なくなっているの？"
                },
                {
                    "N": "_0",
                    "T": "その…後ろにあるそれ？"
                },
                {
                    "N": "クロニエ",
                    "T": "え？"
                },
                {
                    "N": "クロニエ",
                    "T": "た…助けて！"
                }
            ]
        ]
    },
    "7405322": {
        "Desc": "制御不能になったマシナリーを倒す",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "#ふぅ…{NICKNAME}さんがいてくれてよかった、こいつらは院内でエネルギーフローをモニタリングしていたマシナリーですよ。内部にアルケウムのエネルギーフローのモニタリング装置を搭載してるんです。"
                },
                {
                    "N": "ナッカー",
                    "T": "今や制御不能になってあちこちを飛び回っていますが、アルケウムの発するエネルギーを検出すると、本能的にここへ集まってくるんです…"
                },
                {
                    "N": "クロニエ",
                    "T": "ナッカーさん、あなた方フォンテーヌ科学院は野外で制御不能になったこれらマシナリーの責任をとるべきじゃないの？"
                },
                {
                    "N": "ナッカー",
                    "T": "全く異議はありませんよ。彼らは責任を負うべきです…"
                },
                {
                    "N": "クロニエ",
                    "T": "あら？"
                },
                {
                    "N": "ナッカー",
                    "T": "責任を負うべき人を地中から呼び戻して再び口を開かせる方法を、あなたがお持ちだと言うならね。"
                },
                {
                    "N": "ナッカー",
                    "T": "それからクロニエさん、ここで休息を取られるといい。心からのアドバイスですよ。ショワズールさんとレモンドは、ずっと科学院の新しい所在地にいますので。"
                },
                {
                    "N": "ナッカー",
                    "T": "体がよくなってから彼らを取材しに行ったって、遅くはありませんよ。"
                },
                {
                    "N": "パイモン",
                    "T": "そうだぞ。さっきは吐いてフラフラしてただろ。もう無理するな。"
                },
                {
                    "N": "_0",
                    "T": "体が第一。"
                },
                {
                    "N": "クロニエ",
                    "T": "ダ…ダメよ、ショワズールへの取材は最後の一歩…取材の始まりなんかじゃないわ。"
                },
                {
                    "N": "クロニエ",
                    "T": "私が今回ナッカーさんについてきたのは…自分で…自分で周囲のすべてを体験して、はっきりした証拠を手に入れたいからよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "証拠を持って問い詰めれば、ショワズールはもうこの前みたいに逃げることはできないはずよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "フフ…ほら、私は今「無害」なアルケウムのエネルギーフローを自ら浴びているでしょう？"
                },
                {
                    "N": "クロニエ",
                    "T": "フォンテーヌ科学院に行ったら、きっとあらゆる…あらゆる隠された「真相」を探し出してみせる…"
                },
                {
                    "N": "ナッカー",
                    "T": "…あの、そのプロ意識には敬服しますが、クロニエさん、ここから先も歩けるんですか？"
                },
                {
                    "N": "クロニエ",
                    "T": "ご安心を、絶対にくらいついていくわ。私は記者よ。"
                }
            ]
        ]
    },
    "7405323": {
        "Desc": "フォンテーヌ科学院に行く",
        "Talk": [
            [
                {
                    "N": "クロニエ",
                    "T": "ナッカーさん、ご教示願いたいんだけど、人体が高強度のアルケウムのエネルギーフローに直撃されたら、どんなことになるの？"
                },
                {
                    "N": "ナッカー",
                    "T": "昏迷、皮下出血、嘔吐などなど…一つずつ列挙しましょうか？"
                },
                {
                    "N": "クロニエ",
                    "T": "そんなに危険なアンカーをなぜ室内にセットしておくの？まるで…コーヒーマシンみたいに。"
                },
                {
                    "N": "ナッカー",
                    "T": "再三強調しますが、操作マニュアルに基づいて完璧に操作している限り、操作者は絶対にエネルギーフローに直撃される恐れはありません。"
                },
                {
                    "N": "ナッカー",
                    "T": "室内に置いて鍵をかけておくのは…もちろんどこかの馬鹿者たちがアンカーを勝手に持ち去るのを防ぐためです。"
                },
                {
                    "N": "ナッカー",
                    "T": "彼らはアンカーの原理を知らず、ただ光るものは売れば金になると思っています。"
                },
                {
                    "N": "ナッカー",
                    "T": "このアンカーは金になるどころか危険であると、僕たちは看板を掲げてビラを配り、説明会までおこなって、ありとあらゆる人に伝えようとしました。"
                },
                {
                    "N": "ナッカー",
                    "T": "それでも、アンカーの盗難は後を絶ちませんでした。僕たちも仕方なく、屋内に置いて鍵をかけているんです…これが真相です。ご満足いただけましたか？"
                }
            ]
        ]
    },
    "7405324": {
        "Desc": "「最終審査」を受ける",
        "Step": "移転した「フォンテーヌ科学院」に着くと、科学院内の様々な事務を共同で管理するレモンドとショワズールがいた。眠くなるほど長い話を聞かされてから、ナッカーと一緒に最後の二つのアンカーを取り戻すよう依頼された。これは「最終審査」の一環なのかもしれない…",
        "Talk": [
            [
                {
                    "N": "ショワズール",
                    "T": "レモンド、これなら問題はありませんね？"
                },
                {
                    "N": "レモンド",
                    "T": "事務官、すべてが規定通りのレールに沿って進められています。一ラウンドまた一ラウンドと進んでいこうと、手抜かりは寸分もない。"
                },
                {
                    "N": "ショワズール",
                    "T": "手抜かりがなかったとしても、目が回ってこっちが倒れそうです…"
                },
                {
                    "N": "ナッカー",
                    "T": "ショワズールさん、レモンドさん。"
                },
                {
                    "N": "ショワズール",
                    "T": "ああ！ナッカー、いいところに。アンカーの件は片付きましたか？"
                },
                {
                    "N": "レモンド",
                    "T": "ナッカーさんならいつも通り、きっと完璧に任務を果たしてくれたんだろう。"
                },
                {
                    "N": "ナッカー",
                    "T": "ええ。ところでお二人とも、報告があります…"
                },
                {
                    "N": "ナッカー",
                    "T": "#こちらの{NICKNAME}さんの助けの元、設備を使うことなくアンカーを取り出すのに成功しました。"
                },
                {
                    "N": "ショワズール",
                    "T": "それはよかった！器具も何もなしにあのアンカーを取り出すとは…まったく素晴らしいことです。"
                },
                {
                    "N": "ショワズール",
                    "T": "科学院全体を確認しても、もう完璧な設備が三セットしかなくて…なるべく早くアンカーを取り出したいのにどうしようと悩んでいたところだったんです。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は別に特別なことはしてないよ…"
                },
                {
                    "N": "パイモン",
                    "T": "だよな…他の依頼とそれほど変わらないって思ったぜ。"
                },
                {
                    "N": "ショワズール",
                    "T": "いやいや、このアンカーを取り戻してくださったというだけで、充分特別ですよ。"
                },
                {
                    "N": "_0",
                    "T": "今までの仕事と比べたら、大したことない。"
                },
                {
                    "N": "クロニエ",
                    "T": "あのアンカーには何か重要なデータがあったの、事務官？"
                },
                {
                    "N": "ショワズール",
                    "T": "ハハ、もちろんそんなことはありませんよ…"
                },
                {
                    "N": "ショワズール",
                    "T": "…まあ、どうでもいいデータかと思いますよ、クロニエさん。"
                },
                {
                    "N": "クロニエ",
                    "T": "ええ、私もあなたの見方に賛同するわ。どうでもいいデータは、人体に有害なアルケウムのエネルギーを撒き散らしたりしないものね？"
                },
                {
                    "N": "ショワズール",
                    "T": "エ、エネルギー？私が言いたいのは、えっと…もちろん、これは必要な…なくてはならない…技術的な保存手段だということで…"
                },
                {
                    "N": "クロニエ",
                    "T": "私が知りたいのは、フォンテーヌ科学院爆発事故の後、科学院はなぜ周囲にアルケウムのエネルギーフローのモニタリングに使うアンカーをセットしたのかということよ。"
                },
                {
                    "N": "ショワズール",
                    "T": "それはもちろんはっきりしています。これらアンカーは…えっと…モニタリングに…"
                },
                {
                    "N": "パイモン",
                    "T": "クロニエのやつ早口だな！まるで…"
                },
                {
                    "N": "_0",
                    "T": "火のついた草スライムみたい。"
                },
                {
                    "N": "_0",
                    "T": "火の玉を噴出するトリックフラワーみたい。"
                },
                {
                    "N": "クロニエ",
                    "T": "もっとはっきり言わせてもらうわ。フォンテーヌ科学院は爆発事故について、どのように処理するつもりなの？"
                },
                {
                    "N": "ショワズール",
                    "T": "えっと…そうそう、それに答えようとしていたんでした。いい質問ですね、なぜなら多くの人が…気にかけている問題ですから…"
                },
                {
                    "N": "レモンド",
                    "T": "クロニエさん、また訪れてくれたことを嬉しく思う。ショワズールさんに代わって強調しておきたいのが、わが研究院は爆発事件に対する解決方法を変えていないということだ。"
                },
                {
                    "N": "レモンド",
                    "T": "旧住所から回収できる研究資産をすべて回収したら、我々は「中央実験室」の跡地を解体して、この地区の自然環境をできる限り元通りに回復させる。"
                },
                {
                    "N": "パイモン",
                    "T": "「中央実験室」って宙に浮いてるあの建物だよな？空中に浮かんだ建物をどうやって壊すんだ？"
                },
                {
                    "N": "_0",
                    "T": "大砲で打ち落とすとか？"
                },
                {
                    "N": "_0",
                    "T": "残りも爆破させるの？"
                },
                {
                    "N": "レモンド",
                    "T": "もちろんそんな単純で手荒な方法じゃない。この解体には科学院の新しい研究成果「実験用フィールド生成装置」を使う。"
                },
                {
                    "N": "レモンド",
                    "T": "この装置があればフォンテーヌ科学院廃墟周辺の「重力転換フィールド」を解除し、廃墟を安全に地面に落とせる…"
                },
                {
                    "N": "クロニエ",
                    "T": "でもこの「実験用フィールド生成装置」も廃墟の中にあります。それに同じくエドウィン·イースティングハウスの研究成果で、あの…「アルケウム」をエネルギーとする…"
                },
                {
                    "N": "クロニエ",
                    "T": "今おっしゃったことからすると、フォンテーヌ科学院は今も「無害」なアルケウムプロジェクトを諦めていないと？"
                },
                {
                    "N": "_0",
                    "T": "うんうん、諦めてないと思うな。"
                },
                {
                    "N": "パイモン",
                    "T": "お、おまえ…クロニエの思考に追いついたのか？"
                },
                {
                    "N": "_0",
                    "T": "ううん、最後の言葉をオウム返ししただけ。"
                },
                {
                    "N": "パイモン",
                    "T": "おい！そんなやり方でわかったふりをするつもりかよ？"
                },
                {
                    "N": "パイモン",
                    "T": "えーっと、とにかく、フォンテーヌ科学院は相変わらず危ない方法で危ないことをしようとしてるってことだよな！"
                },
                {
                    "N": "クロニエ",
                    "T": "素晴らしい要約よ、パイモンさん。"
                },
                {
                    "N": "レモンド",
                    "T": "制御状況はともかく…危険度ということだけで言えば、「歩く」という行為だって危険だろう。お気付きだろうが、エネルギーとして我々が使うのは安定した新しい「トライステートアルケウム」だ。"
                },
                {
                    "N": "クロニエ",
                    "T": "アルケウムと何が違うの？もっともらしい名前がついただけでしょう。巧妙なレトリックとしか思えないんだけれど。"
                },
                {
                    "N": "レモンド",
                    "T": "ショワズールさんなら、きっと君と文法上の問題について熱く語ってくれることだろう。だが私はとても失礼なことに、ナッカーさんをずっとほったらかしにしてしまっている。"
                },
                {
                    "N": "レモンド",
                    "T": "ナッカーさん。君はきっと、私の頼み事を適切に処置してくれたんだろう。"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さんの助けを得てから、すべてがうまくいっています。"
                },
                {
                    "N": "レモンド",
                    "T": "…ああ、まさかそちらが応募してきた冒険者か？"
                },
                {
                    "N": "???",
                    "T": "#ナッカーはレモンドに今までのいきさつを語った。{NICKNAME}が「サーベイランスアンカー」を回収する時に見せた驚くべき才能に重きをおいて語り、クロニエの鋼のようなプロ意識と、その後の激しい嘔吐反応についても、短いながら鋭く述べた。その顔に浮かんだ笑みからすると、プロ意識の高いあの記者に対する、悪意のないからかいだろうか…？"
                },
                {
                    "N": "レモンド",
                    "T": "#…実に貴重だ、とても貴重だ。君が科学院の人員募集に応じてくれたことを嬉しく思う、{NICKNAME}。"
                },
                {
                    "N": "レモンド",
                    "T": "フォンテーヌ科学院が災難に見舞われて数百年、ようやくツキが巡ってきたというわけか…君はきっと、大きな力になってくれると思う。"
                },
                {
                    "N": "_0",
                    "T": "これ、サインした書類だけど…"
                },
                {
                    "N": "レモンド",
                    "T": "ああ、あっちに置いておいてくれ。書類は気にしないでいい。"
                },
                {
                    "N": "パイモン",
                    "T": "あれ？こっちの書類は見ないのか？めちゃくちゃ時間かけて書いたんだぞ。デスノスさんも難しい顔してたけど…"
                },
                {
                    "N": "レモンド",
                    "T": "はは、この書類は決して役立たずじゃない。少なくとも我々のところへ来る愚か者たちを追い返してくれる。"
                },
                {
                    "N": "レモンド",
                    "T": "それに君の…その資質の高さは、きっとこんな書類に書き切れるものではないだろう。だから書類は置いておくし、異議も唱えない——それが一番いい。"
                },
                {
                    "N": "パイモン",
                    "T": "ってことは、オイラたち…審査に合格したのか？"
                },
                {
                    "N": "レモンド",
                    "T": "間違いなく、そういうことだ。"
                },
                {
                    "N": "レモンド",
                    "T": "これから仕事をするにあたってサインしてもらわないといけない契約や注意事項については私が自ら用意しよう。その前に…ナッカーさん？"
                },
                {
                    "N": "ナッカー",
                    "T": "ええ、いますよ。"
                },
                {
                    "N": "レモンド",
                    "T": "クロニエさんがショワズールさんにエネルギーの安全問題について探りを入れているうちに…"
                },
                {
                    "N": "レモンド",
                    "T": "#{NICKNAME}を連れて、「サーベイランスアンカー」の最後の二つを持ってきてくれ。"
                },
                {
                    "N": "レモンド",
                    "T": "エネルギーフローを制御する作業も終わりに近づいてる。あとは向こうのデータをまとめるだけだ。はぁ…とにかく、なんとか収まった…"
                },
                {
                    "N": "クロニエ",
                    "T": "…どこかへ行くの？私も一緒に行くわ！"
                },
                {
                    "N": "パイモン",
                    "T": "耳ざとい記者だな…"
                }
            ]
        ]
    },
    "7405328": {
        "Desc": "残ったアンカーを回収する",
        "Tips": "残ったアンカーを回収する",
        "Talk": [
            [
                {
                    "N": "ブロイ",
                    "T": "何てことだ…！どうしてまた爆発したんだ？"
                }
            ]
        ]
    },
    "7405335": {
        "Desc": "新しいフォンテーヌ科学院に戻って、レモンドに報告する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "レモンドさん。アンカーはすべて取り出せました。"
                },
                {
                    "N": "レモンド",
                    "T": "今回、我々は正しい人選ができたようだな。アンカーはこっちに置いてくれ。処理の人が来るだろう。"
                },
                {
                    "N": "レモンド",
                    "T": "#それから…本題に入ろう。{NICKNAME}、こちらへ来てくれ。いくつかサインしてもらわないといけない書類がある。"
                },
                {
                    "N": "パイモン",
                    "T": "ぶ、分厚い…！なんでこんなにあるんだよ！"
                },
                {
                    "N": "レモンド",
                    "T": "研究員をフォンテーヌ科学院廃墟まで護送し、廃墟を地面に落とすというのはあらゆる角度から見て重大な意義がある。"
                },
                {
                    "N": "レモンド",
                    "T": "重要な責務だから、もちろん執行者にはどんな小さなことでも告知しなければ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}、誰を護送するの？"
                },
                {
                    "N": "レモンド",
                    "T": "もちろんナッカーさんだ。「中央実験室」廃墟処理に彼よりふさわしい人は科学院のどこにもいない。"
                },
                {
                    "N": "クロニエ",
                    "T": "私をナッカーさんと同行させて。"
                },
                {
                    "N": "ショワズール",
                    "T": "え？あの、記者の方、それは…"
                },
                {
                    "N": "レモンド",
                    "T": "…とてもいい提案だと思う。"
                },
                {
                    "N": "レモンド",
                    "T": "事務官。お忘れかな？我々は計画を立ち上げた時、科学院の再建を外部に対して最大限透明化することにしたでしょう。"
                },
                {
                    "N": "ショワズール",
                    "T": "ああ…そうでしたね！もちろん、新フォンテーヌ科学院には隠すべきスキャンダルもありませんし、エドウィンの犯した過ちという障壁も、私たちはすでに乗り越えています。"
                },
                {
                    "N": "ショワズール",
                    "T": "報道してください、科学院の廃墟に行って、エドウィン·イースティングハウスの犯した過ちをどうぞご覧ください。"
                },
                {
                    "N": "ショワズール",
                    "T": "振り返ってみれば、今の科学院は私たちの努力の結晶であり、消えぬように努めた灯火です！ただ、ここでもう一度強調しておきたいのが…"
                },
                {
                    "N": "パイモン",
                    "T": "また始まったぞ…オイラまた眠くなってきた…"
                },
                {
                    "N": "_0",
                    "T": "よくそんなに話すことがあるね。"
                },
                {
                    "N": "パイモン",
                    "T": "しかも言葉の一つ一つに眠りの魔法でもかけられてるみたいだ…ちょっと聞いただけで倒れてぐっすり眠り込んでしまいそうだぞ…"
                },
                {
                    "N": "_0",
                    "T": "お話が終わってから呼んでもらえないかな…"
                },
                {
                    "N": "パイモン",
                    "T": "オイラたちとはそんなに関係なさそうだしな。ちょうどいい、一休みしようぜ。"
                },
                {
                    "N": "レモンド",
                    "T": "大事な用を優先すべきだ。どうぞこちらへ…"
                },
                {
                    "N": "???",
                    "T": "レモンドの指示に従って、多くの複雑な書類にサインした。これまで重ねてきたサイン経験のお陰で、作業は嬉しいことに早くなっていた…"
                },
                {
                    "N": "レモンド",
                    "T": "#…よし、これでサインは終わりだな。ありがとう、{NICKNAME}。君はこれから我らフォンテーヌ科学院の「外部採用アシスト研究員」だ。"
                },
                {
                    "N": "パイモン",
                    "T": "じゃあオイラは？どんな肩書きをもらえるんだ？"
                },
                {
                    "N": "_0",
                    "T": "#パイモンは{M#俺}{F#私}の一番大切な助手だよ。"
                },
                {
                    "N": "パイモン",
                    "T": "助手かー…うーん、なんかあんまりカッコよくないな…"
                },
                {
                    "N": "レモンド",
                    "T": "ははは、安心してくれ。フォンテーヌ科学院では「助手」は間違いなく最重要職位だ。"
                },
                {
                    "N": "レモンド",
                    "T": "では本題に戻ろう。今の院内は…少し複雑な状況にある。君の処理すべき仕事は緊急性が高いから、手短に説明する。"
                },
                {
                    "N": "レモンド",
                    "T": "原則的な注意事項と、具体的な仕事については、ナッカーさんが道中教えてくれるだろう。"
                },
                {
                    "N": "レモンド",
                    "T": "ではここから先は全権を君に委ねる。重責だぞ、ナッカーさん。"
                },
                {
                    "N": "ナッカー",
                    "T": "#…では{NICKNAME}さん、こちらへ。ともに廃墟へ向かいましょう。"
                },
                {
                    "N": "_0",
                    "T": "いいよ！"
                },
                {
                    "N": "クロニエ",
                    "T": "私も行くわ！"
                },
                {
                    "N": "ナッカー",
                    "T": "ええ、そうですね、あなたの存在を忘れるなんてうかつなこと、するわけないじゃないですか。"
                }
            ]
        ]
    },
    "7405336": {
        "Desc": "フォンテーヌ科学院の廃墟に行く",
        "Step": "アンカーに苦労させられるも、「順調」に「最終審査」に合格した。そして、ナッカーを「中央実験室」の廃墟に連れて行くという、正式な依頼を受けることになる。",
        "Talk": []
    },
    "7405337": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "#こちらです、{NICKNAME}さん、クロニエさん、お入りください。"
                },
                {
                    "N": "クロニエ",
                    "T": "…つまりこれからこの…この…えっと、水の中に入るの？"
                },
                {
                    "N": "ナッカー",
                    "T": "ええ、「異重力凝水体」の力を借りれば、比較的安全に効率よくフォンテーヌ科学院廃墟に上陸できるので。"
                },
                {
                    "N": "ナッカー",
                    "T": "それがお嫌なら対岸に行って、あの最高峰の上から風の翼で廃墟に向かって滑空しますか。"
                },
                {
                    "N": "クロニエ",
                    "T": "いえ、私…風の翼を使うのは得意じゃないの。それに…高いところってあんまり慣れなくて。"
                },
                {
                    "N": "ナッカー",
                    "T": "わかりました。では「異重力凝水体」内での注意事項をいくつか。"
                },
                {
                    "N": "???",
                    "T": "ナッカーは「異重力凝水体」内での注意事項を詳しく語った…"
                },
                {
                    "N": "パイモン",
                    "T": "簡単に言えば、普段泳いだり潜ったりするときと同じってことだな。"
                },
                {
                    "N": "_0",
                    "T": "これって飛行？それとも潜水？"
                },
                {
                    "N": "ナッカー",
                    "T": "しいて言うなら、「反重力潜水」ですね。"
                },
                {
                    "N": "_0",
                    "T": "空中で潜水するなんて新鮮。"
                },
                {
                    "N": "ナッカー",
                    "T": "では後ほど、ごゆっくりお楽しみください。"
                },
                {
                    "N": "ナッカー",
                    "T": "皆さん準備はいいですか？クロニエさん、まだ後戻りできますよ。ここに残って僕たちが下りてくるのを待ちますか。"
                },
                {
                    "N": "クロニエ",
                    "T": "記者たるもの、後には引けない。私、ついていくわ！で…できるだけ…"
                },
                {
                    "N": "ナッカー",
                    "T": "ええ、そこまでおっしゃるなら。では出発しましょう。"
                }
            ]
        ]
    },
    "7405340": {
        "Desc": "フォンテーヌ科学院の廃墟に行く",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "なんでナッカーがコアを盗んだと思うの？"
                },
                {
                    "N": "レモンド",
                    "T": "以前、クロニエさんが廃墟の中で撮った写真を見せてもらったのを覚えているかな？"
                },
                {
                    "N": "レモンド",
                    "T": "その中の一枚に、ナッカーさんが抑制器の前で操作しているものがあった。ぼけていたが…私にははっきりわかった。あの動作は絶対、操作マニュアルの中には無かったものだ。"
                },
                {
                    "N": "パイモン",
                    "T": "それだって、なんの説明にもならないぞ。ひょっとすると…泥棒が隣の山の頂上から飛んできて、このコアを盗んでいったのかもしれないじゃないか。"
                },
                {
                    "N": "レモンド",
                    "T": "はは、絶対にありえない。この廃墟内のアルケウムのエネルギーフローこそ、最高の防犯措置なんだ。何せ、一般人なら耐えられない。"
                },
                {
                    "N": "レモンド",
                    "T": "それに、「実験用フィールド生成装置」の発動したタイミングがよすぎる…これが偶然だとは考えられない…"
                },
                {
                    "N": "レモンド",
                    "T": "不十分な憶測にすぎないが、ナッカー…あるいは「コアを盗み取った人間」はとうに「アルケウム動力コア」を除去して、予備エネルギーを起動させているのかもしれない。"
                },
                {
                    "N": "レモンド",
                    "T": "だが「プネウムシア対消滅エネルギーコア」はエネルギーとしては効率の悪い部類に入る。エネルギー放出を維持しなければ、デカブツを起動させられるようなレベルには達しない。"
                },
                {
                    "N": "レモンド",
                    "T": "だからその人物はわざとあの大型アルケウムを活性化させ、大きくも小さくもない、だが極めて人目を引く爆発を引き起こした——"
                },
                {
                    "N": "レモンド",
                    "T": "そして科学院から人が派遣されてきたら、まずはアルケウム抑制器を修理する。"
                },
                {
                    "N": "レモンド",
                    "T": "「実験用フィールド生成装置」の予備エネルギーを取りに行く必要があると気づいた時には、「実験用フィールド生成装置」のチャージも終わっている…"
                },
                {
                    "N": "レモンド",
                    "T": "技術面から考えれば、これは大いに実行し得ることだ。そしてフォンテーヌ科学院内でこんなことができるのは私とエドウィン、それにナッカーさんだけだ。"
                },
                {
                    "N": "レモンド",
                    "T": "エドウィンにこんなことをする機会はなかったはずだ…残される容疑者は私とナッカーさんの二人のみ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}って可能性もある。"
                },
                {
                    "N": "パイモン",
                    "T": "そうだ、「ナッカーは嘘つきだ」って言ってたおまえも、ずっと嘘をついてただろ。"
                },
                {
                    "N": "パイモン",
                    "T": "自作自演で、オイラたちを騙して陰でなにかを手に入れようとしていたのかもしれないぞ。"
                },
                {
                    "N": "レモンド",
                    "T": "ふむ、その指摘もまったく的外れというわけではないな。私も後で院内の信頼調査を申請しよう。"
                },
                {
                    "N": "レモンド",
                    "T": "だが私は…犯人はナッカーさんである可能性のほうが高いと思う。これが本当に彼の仕業だとすれば、今回の事件で最大の利益を得るのは彼だからな。"
                },
                {
                    "N": "レモンド",
                    "T": "仮に私が彼とともに容疑者としてリストアップされたとしても…彼が犯人である可能性のほうがずっと高い。"
                }
            ]
        ]
    },
    "7405341": {
        "Desc": "",
        "Talk": []
    },
    "7405384": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "クロニエ",
                    "T": "本当に怪しい…"
                },
                {
                    "N": "_0",
                    "T": "#何が怪しいの？{M#俺}{F#私}にも見せて！"
                },
                {
                    "N": "_0",
                    "T": "やっほー、クロニエ！"
                },
                {
                    "N": "クロニエ",
                    "T": "#きゃっ！{NICKNAME}、びっくりしたわ。どうして音もなく歩けるの？"
                },
                {
                    "N": "パイモン",
                    "T": "おまえが集中しすぎなんだぞ！で、ここまで後をつけてきて、なにか収穫はあったか？"
                },
                {
                    "N": "クロニエ",
                    "T": "何も。ナッカーさんにあそこまで言われちゃったし、私も厄介事は起こしたくないもの。"
                },
                {
                    "N": "クロニエ",
                    "T": "結局、撮れたのはこのくたびれたいくつもの建物と石ころ、そして動きもしない大型マシンだけ…"
                },
                {
                    "N": "クロニエ",
                    "T": "私がパイモンさんと同じように飛べたら、きっと大スクープが撮れるのに…"
                },
                {
                    "N": "_0",
                    "T": "飛べるなら記者なんてやることないよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "私は記者をやるために生まれてきた人間なのよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "それは僕も確信しています、クロニエさん。"
                },
                {
                    "N": "クロニエ",
                    "T": "あなたも音を立てず歩けるのね！これも科学院の技術かしら？"
                },
                {
                    "N": "ナッカー",
                    "T": "#科学院では歩き方は教えませんよ。準備作業はすべて終わりました。{NICKNAME}さん、クロニエさんを連れてまずはフォンテーヌ科学院に戻っていてください。"
                },
                {
                    "N": "ナッカー",
                    "T": "「実験用フィールド生成装置」が起動すると、すぐに周囲の重力が変化します。"
                },
                {
                    "N": "ナッカー",
                    "T": "僕は専門の訓練を受けているので、それぞれの状況にどう対処すればいいかはわかっています。"
                },
                {
                    "N": "ナッカー",
                    "T": "ですが念のため、あなた方は離れていたほうがいいでしょう。"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ{M#君}{F#あなた}はどうやって下りてくるの？"
                },
                {
                    "N": "ナッカー",
                    "T": "ご安心を。僕は「実験用フィールド生成装置」の操作方法をエドウィンさんから直接教わっていますから。"
                },
                {
                    "N": "ナッカー",
                    "T": "院内には僕以外、このデカブツを自由自在に操れる人はいないんです…あのレモンドもね。"
                },
                {
                    "N": "パイモン",
                    "T": "じゃあ…専門家に任せるしかなさそうだな。気を付けるんだぞ。"
                },
                {
                    "N": "ナッカー",
                    "T": "行ってください、また下で。"
                }
            ]
        ]
    },
    "7405342": {
        "Desc": "制御不能になったすべてのマシナリーを倒す",
        "Talk": []
    },
    "7405346": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "時々疑問に思うんですよ。なぜ院内で補助型クロックワークマシナリーを設計する時は、必ず人型にしなければいけないのか、って。"
                },
                {
                    "N": "ナッカー",
                    "T": "研究補助という観点から見れば、手足は多機能なクロックワークアームやクローラーには敵わないのに…"
                },
                {
                    "N": "_0",
                    "T": "この石は何？"
                },
                {
                    "N": "ナッカー",
                    "T": "ああ、「実験用フィールド生成装置」にエネルギーを供給するアルケウムですよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "これを抑制したのがエドウィンさんの作ったエネルギー供給装置です。ほら、この回路が「実験用フィールド生成装置」に繋がっているでしょう。"
                },
                {
                    "N": "ナッカー",
                    "T": "僕たちが見つけたあらゆる不活性アルケウムの中で、このアルケウムが一番純度と安定性が高かったんです。"
                },
                {
                    "N": "_0",
                    "T": "それで、これが爆発しちゃったと。"
                },
                {
                    "N": "ナッカー",
                    "T": "それはエドウィンさんの問題です。少なくとも、「すべて」がこの鉱石の問題じゃないと思いますよ。"
                },
                {
                    "N": "パイモン",
                    "T": "うわぁ…ま、また爆発しないよな。"
                },
                {
                    "N": "_0",
                    "T": "#そうなったら{M#俺}{F#私}を捕まえて飛び上がってね。"
                },
                {
                    "N": "パイモン",
                    "T": "おまえは重すぎるからムリだぞ！でも…本当に爆破したら、や、やってみてもいいけど…"
                },
                {
                    "N": "_0",
                    "T": "そうなったら水の中に飛び込もう。"
                },
                {
                    "N": "パイモン",
                    "T": "こんな高いところから飛び降りたら水に当たったときに痛いじゃないか…"
                },
                {
                    "N": "パイモン",
                    "T": "ダメだぞ！そ、その時にはおまえの服を引っ張って、衝撃を和らげてやる…"
                },
                {
                    "N": "ナッカー",
                    "T": "ハハハ、ご安心を。エドウィンさんはもうここにいませんから、我々は絶対に安全です。"
                },
                {
                    "N": "ナッカー",
                    "T": "よし、僕がレモンドの活性剤でこのアルケウムを「トライステートアルケウム」に変化させますから、外のデカブツを起動させましょう。"
                },
                {
                    "N": "ナッカー",
                    "T": "そうすればこの廃墟は安全に着地できるというわけです。"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さん、周囲の写真を何枚か撮ってもらえますか？僕の仕事は写真で記録を残さないといけないんです。"
                },
                {
                    "N": "_0",
                    "T": "さっき撮影はできないって言ってなかった？"
                },
                {
                    "N": "ナッカー",
                    "T": "大丈夫です。写真は科学院内部の参考資料に残しておくだけで、外部には出しませんから。"
                },
                {
                    "N": "ナッカー",
                    "T": "あなたが勝手に手元に残していなければ、の話ですが…でもそんなことはなさらないでしょう？"
                },
                {
                    "N": "ナッカー",
                    "T": "そうだ。撮影するとき、ついでにクロニエさんを探してきてください。どこに行ったのかな…もしかして、隠れてるのかな。"
                },
                {
                    "N": "ナッカー",
                    "T": "「実験用フィールド生成装置」を起動させたら、突然女性が宙に放り出された——なんて光景、見たくありませんから。"
                }
            ]
        ]
    },
    "7405347": {
        "Desc": "近くで写真機を使って記録写真を撮る",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "目盛りは正常…申し分ない状態のようですね。問題は起こらないはず…"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さん、撮影が終わったら、クロニエさんを探してきてください。"
                },
                {
                    "N": "ナッカー",
                    "T": "調整が終わったら、僕もそちらに行きます。"
                }
            ]
        ]
    },
    "7405385": {
        "Desc": "クロニエを探す",
        "Talk": [
            [
                {
                    "N": "ショワズール",
                    "T": "まさか、これも「想定内」なのか？そんな…"
                }
            ]
        ]
    },
    "7405319": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "デスノス",
                    "T": "何が起きた？なぜまた爆発が…"
                }
            ]
        ]
    },
    "7405348": {
        "Desc": "フォンテーヌ科学院に戻り、レモンドに報告する",
        "Talk": [
            [
                {
                    "N": "レモンド",
                    "T": "#{NICKNAME}！戻ってきたところを見ると、作業はうまくいっているようだな？"
                },
                {
                    "N": "_0",
                    "T": "全部順調だよ。"
                },
                {
                    "N": "_0",
                    "T": "うん、まあ。"
                },
                {
                    "N": "パイモン",
                    "T": "ただ片付け作業には「専門の人」が必要ってことで、ナッカーさんがまだ残ってるんだ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}、あまり役に立てなかったような…"
                },
                {
                    "N": "レモンド",
                    "T": "#そんなことを仰るものじゃない。{NICKNAME}、君は私たちにとっての安全ロープのようなものだ！君がいなければ、私たちはナッカーさんを一人で行かせるなんてことはしなかった。これは大した成果だと言える。"
                },
                {
                    "N": "レモンド",
                    "T": "他にも収穫はある。クロニエさんはいくつか…非常に考えさせられる場面を撮影して、私に聞いてきた。中にはナッカーさんにとって、大変「面白い」ものもあった。"
                },
                {
                    "N": "レモンド",
                    "T": "そういう話はさておき、記念撮影しよう。ショワズールさんから賞状と栄誉称号の授与がある。"
                },
                {
                    "N": "_0",
                    "T": "栄誉称号？"
                },
                {
                    "N": "パイモン",
                    "T": "じゃ、オイラはオイラは？だってオイラ…助手だろ！"
                },
                {
                    "N": "レモンド",
                    "T": "#その、君は…君は{NICKNAME}の仲間として、記念撮影するだけなら問題ない。だが称号は…"
                },
                {
                    "N": "_0",
                    "T": "パイモンに栄誉称号はないの？"
                },
                {
                    "N": "レモンド",
                    "T": "栄誉称号の授与数については一定の希少性が保たれなければならないんだ。でなければ、栄誉称号を配布することで支援を得られないだろう？"
                },
                {
                    "N": "パイモン",
                    "T": "おう…そっか…"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ、{M#俺}{F#私}がパイモンに授与するよ。"
                },
                {
                    "N": "_0",
                    "T": "栄誉最高の仲間。"
                },
                {
                    "N": "_0",
                    "T": "栄誉ガイド王。"
                },
                {
                    "N": "_0",
                    "T": "スーパーすごいやつ。"
                },
                {
                    "N": "パイモン",
                    "T": "おい、全部ふざけた称号じゃないか！ふん、オイラたちは最高の仲間なんだから、称号なんて無くてもいいぞ！"
                },
                {
                    "N": "パイモン",
                    "T": "#おまえ、{NICKNAME}の栄誉称号を立派に書くんだぞ！"
                },
                {
                    "N": "レモンド",
                    "T": "もちろん、この栄誉称号は最上級のものだ。すると君の称号は「名誉上級研究員助手」に昇級するな？まずは記念撮影しよう。"
                },
                {
                    "N": "パイモン",
                    "T": "前の字がどう変わろうと、とにかく助手は助手なんだな…"
                },
                {
                    "N": "レモンド",
                    "T": "よし、まずは記念撮影だ。記念すべき素晴らしい時だからな。"
                },
                {
                    "N": "レモンド",
                    "T": "ショワズールさんは…"
                },
                {
                    "N": "レモンド",
                    "T": "ああ、あの人はクロニエさんと楽しくおしゃべりしているらしいな。"
                },
                {
                    "N": "ショワズール",
                    "T": "…つまり今回の行動は、フォンテーヌ科学院再生の礎。我々にはその能力も責任もあります！あの頃と同じくです！"
                },
                {
                    "N": "ショワズール",
                    "T": "落下した科学院の跡地については、我々で永久保存し、「フォンテーヌ科学院安全研究教育院」にするつもりです。"
                },
                {
                    "N": "クロニエ",
                    "T": "…もうこれ以上耐えられないわ。"
                },
                {
                    "N": "レモンド",
                    "T": "#ショワズールさんの演説は皆にとってためになったと思います。ですが我々はまず{NICKNAME}と記念撮影するべきでは？"
                },
                {
                    "N": "ショワズール",
                    "T": "もちろん！その通りです、「フォンテーヌ科学院名誉上級研究員」であるあなたと記念撮影しなければね！"
                },
                {
                    "N": "ショワズール",
                    "T": "クロニエさん。少々お待ちを、そんなに時間はかかりませんから。"
                },
                {
                    "N": "クロニエ",
                    "T": "いえ、気にしないで。どのみちあなたが今おっしゃったことは全部、何の中身もないのよね。"
                },
                {
                    "N": "クロニエ",
                    "T": "あなたたち、写真を撮るんでしょう？私、ちょうど写真機があるから、そこに立っていて。"
                },
                {
                    "N": "クロニエ",
                    "T": "遠くからはるばる来たんだから、せめて私の仕事を有意義なものにしてちょうだい？"
                }
            ]
        ]
    },
    "7405383": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "パイモン",
                    "T": "この…大きな円盤はなんだ？"
                },
                {
                    "N": "ナッカー",
                    "T": "エドウィンさんが開発した「実験用フィールド生成装置」ですよ。"
                },
                {
                    "N": "パイモン",
                    "T": "え？でも爆発したんじゃないのか？今はどこも壊れているように見えないぞ。"
                },
                {
                    "N": "ナッカー",
                    "T": "爆発したのはこの機械じゃなくて、そのコア駆動器「アルケウム動力コア」にエネルギーを供給しているアルケウム鉱石ですよ。"
                },
                {
                    "N": "パイモン",
                    "T": "これ…突然動き出したりしないよな？"
                },
                {
                    "N": "ナッカー",
                    "T": "ご安心を、こいつは動力切れになっているので、絶対に動きませんよ。"
                },
                {
                    "N": "パイモン",
                    "T": "でも、レモンドはこれを使って廃墟を落とすとか言ってなかったか？動かないなら…"
                },
                {
                    "N": "ナッカー",
                    "T": "起動するのは一部分だけですから。「トライステートアルケウム」は半速モードでの運行しか支えられませんが、「中央実験室」廃墟の異常重力状態を解除するには充分です。"
                },
                {
                    "N": "パイモン",
                    "T": "うわあ、まったく意味がわからないぞ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たち、何かしたほうがいい？"
                },
                {
                    "N": "ナッカー",
                    "T": "ついてきてください。僕たちの作業地点はこの裏です。"
                },
                {
                    "N": "ナッカー",
                    "T": "クロニエさんは、どうかここに残ってください。ここから先の区域は院内の機密にいくらか抵触するので、あなたを接触させるわけにはいきません。"
                },
                {
                    "N": "クロニエ",
                    "T": "ここからでも「裏」は見えるわよ？中にどんな秘密があるっていうの？"
                },
                {
                    "N": "ナッカー",
                    "T": "私にもわかりません。だからあなたは絶対入れないんです。"
                },
                {
                    "N": "クロニエ",
                    "T": "屁理屈よ！"
                },
                {
                    "N": "ナッカー",
                    "T": "とにかく、あなたにはここにいてもらいます。好き放題に撮影されたら、今の科学院の機密に抵触するようなものが写ってしまうかもしれませんから。"
                },
                {
                    "N": "ナッカー",
                    "T": "例えば…その、えっと…フォンタ無糖ラズベリー味の最新レシピとか。科学院はこの新商品を重視していますので。"
                },
                {
                    "N": "ナッカー",
                    "T": "もしそれを漏洩させたら、一ヶ月の機密保持捜査を受け、毎日パレ·メルモニア共律庭に出かけて三度の尋問を受けなければなりません…"
                },
                {
                    "N": "ナッカー",
                    "T": "もちろん、記者の仕事も中断することになりますよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "うふふ、ご安心を。パレ·メルモニアで尋問を受けるとしたら、それはきっと私があなた方の隠している秘密を見つけてしまうからだもの。"
                },
                {
                    "N": "クロニエ",
                    "T": "フォンタのレシピを漏出させたなんてバカバカしい理由じゃ絶対に仕事は中断されないわ。"
                },
                {
                    "N": "ナッカー",
                    "T": "そのプロ根性には感服です。撮影がうまくいくといいですね。"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さん、行きましょう。我々にはまだやることがあります。"
                }
            ]
        ]
    },
    "7405338": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "シャラメ",
                    "T": "予備の薬もほとんど使ってしまったから、あとで科学院に戻って取ってこないと…"
                },
                {
                    "N": "シャラメ",
                    "T": "待って、院内にまだ薬のストックがあったかな…"
                }
            ]
        ]
    },
    "7405349": {
        "Desc": "",
        "Talk": []
    },
    "7405350": {
        "Desc": "何が起きたか確認する",
        "Step": "「中央実験室」の廃墟で爆発が再び起こり、それによって大型アルケウム拘束器に搭載されていた幾つかの冷却パーツが周囲の水の中に散ってしまった。この緊急事態に対応するため、あなたはレモンドともう一度「中央実験室」の廃墟に行かなくてはならない…",
        "Talk": [
            [
                {
                    "N": "クロニエ",
                    "T": "え…今の、もしかして…爆発？"
                },
                {
                    "N": "_0",
                    "T": "他の可能性なんてあるの…"
                },
                {
                    "N": "_0",
                    "T": "ただの記念撮影でしょ。大げさじゃない？"
                },
                {
                    "N": "ショワズール",
                    "T": "あ…あれは爆発じゃないと思います。様々な角度から見て、その…どれも制御可能な…"
                },
                {
                    "N": "パイモン",
                    "T": "爆発だぞ！オイラなんて吹き飛ばされたんだ、爆発じゃなかったらなんだっていうんだ！？"
                },
                {
                    "N": "クロニエ",
                    "T": "ショワズールさん！ご説明願うわ。これはあなたたちの想定内の状況？"
                },
                {
                    "N": "ショワズール",
                    "T": "え…うーん、それは…とてもいい質問ですね…なぜなら…誰もが気にかける問題だからです。"
                },
                {
                    "N": "レモンド",
                    "T": "この水の色…。まさか冷却パーツはもう水の中に…？"
                },
                {
                    "N": "_0",
                    "T": "待って、ナッカーがまだ降りてきてない！"
                },
                {
                    "N": "レモンド",
                    "T": "…君の言う通り、彼はまだ戻ってきていない。"
                },
                {
                    "N": "レモンド",
                    "T": "#もう時間がない。{NICKNAME}、今すぐ出発しよう。"
                },
                {
                    "N": "クロニエ",
                    "T": "待って！私も行くわ！今回の爆発の真相は一体…"
                },
                {
                    "N": "レモンド",
                    "T": "記者のお嬢さん、軽はずみなことはやめなさい。水に触れれば、一分以内にこの世界とおさらばすることになるぞ。"
                },
                {
                    "N": "クロニエ",
                    "T": "脅かさないで！"
                },
                {
                    "N": "レモンド",
                    "T": "今は！ここにいてくれと言っている！"
                },
                {
                    "N": "レモンド",
                    "T": "#{NICKNAME}、その体質を見せてもらったが、君なら水に残されたエネルギーフローからもさほど影響は受けないだろう。"
                },
                {
                    "N": "レモンド",
                    "T": "今すぐ廃墟に行ってくれ。私は別の方法で向かうから、廃墟で落ち合おう。"
                },
                {
                    "N": "_0",
                    "T": "別の方法？"
                },
                {
                    "N": "レモンド",
                    "T": "もちろん私なりの方法は考えてある。爆発が起きた時、私は真っ先に現地へ向かって災害調査評価をしたんだ。"
                },
                {
                    "N": "レモンド",
                    "T": "あの時の状況は今よりもっと複雑で…やめよう、さっさと出発したほうがいい。ナッカーさんがエドウィンと同じ轍を踏んでいないといいんだが…"
                }
            ]
        ]
    },
    "7405317": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ヴィヤモズ",
                    "T": "終わった…もうオシマイだ…"
                }
            ]
        ]
    },
    "7405334": {
        "Desc": "",
        "Talk": []
    },
    "7405312": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "お見事です、封鎖が解けましたね。理解力も実行力も素晴らしい…ほとんどの実験参加者を遥かに超える価値の持ち主です。正確に報告しますよ。"
                },
                {
                    "N": "パイモン",
                    "T": "じゃあ次は…うわぁ！クロニエ、どうしたんだ？"
                },
                {
                    "N": "クロニエ",
                    "T": "う、うえ…突然…突然吐き気が…う！"
                },
                {
                    "N": "シャラメ",
                    "T": "クロニエさん、この薬を飲んでください。露出した「サーベイランスアンカー」は微量のアルケウムのエネルギーを放出しているんです。私たちがいる場所も小さな影響を受けています。"
                },
                {
                    "N": "シャラメ",
                    "T": "でも、この強度のエネルギーフローが人体に恒久的な悪影響を及ぼすことはありません。この薬を飲めば大丈夫です。"
                },
                {
                    "N": "クロニエ",
                    "T": "くっ…！まずい薬ね…いいわ、これも「身をもって」の経験ということで…"
                },
                {
                    "N": "シャラメ",
                    "T": "#{NICKNAME}さん、こっちの二つはあなたたち用だから、早く飲んで。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は平気。パイモンに飲ませてあげて。"
                },
                {
                    "N": "パイモン",
                    "T": "でもオイラも気分は悪くないぞ…それにまずい薬なんだろ？うぅ、やっぱり遠慮しとくぜ…"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、でも全然なんともないから…"
                },
                {
                    "N": "パイモン",
                    "T": "オイラも、どこもおかしくないぞ。"
                },
                {
                    "N": "ナッカー",
                    "T": "そうですか？それは面白いですね…『アルケウム応用リスクに関するレポート·第三次改訂版』の結果に反しますよ。僕たちは同時に、同程度のエネルギーフローによる影響を受けたはずなのですから…"
                },
                {
                    "N": "パイモン",
                    "T": "ふふん、オイラたちは毎日あちこちを旅してるからな！インドアで働いてる人間たちより強いはずだぞ。"
                },
                {
                    "N": "ナッカー",
                    "T": "…訂正。現在フォンテーヌ科学院は全体が露天環境のもとで働いていると思っていただいて結構です。クロニエさんも、僕たちの厳しい作業環境を報道してくださっていいんですよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "ああ…！私は事前に告知されることなくこんな目に遭ったのよ！『スチームバード新聞』はこういうことを絶対に見逃さないから！"
                },
                {
                    "N": "ナッカー",
                    "T": "#それは脇に置いときましょう。{NICKNAME}さんは生まれつき、このようなエネルギーフローに強い耐性があるようです。これが事実ならば、あなたたち二人は間違いなく科学院の業務の協力に相応しい、またとない人材です。"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さん、少しずつ保管室に近づいてください。めまいや不快感、吐き気、皮膚のかゆみなど、その間に感じられたあらゆる身体の不調を報告していただけますか。"
                },
                {
                    "N": "クロニエ",
                    "T": "#待って！{NICKNAME}さんたちを実験対象にするつもり？事前の告知義務を果たしていないわよ！"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さんがサインした『科学院（中略）外部採用人員契約書·付録C.41』の中で明確に規定されています。"
                },
                {
                    "N": "ナッカー",
                    "T": "正式採用前に、応募者は害の無いアルケウムのエネルギーフロー耐性試験を受ける必要がある。科学院はその結果を踏まえ、契約の中止を決定する権利を有する。"
                },
                {
                    "N": "_0",
                    "T": "文書を見るの嫌い。"
                },
                {
                    "N": "_0",
                    "T": "誰がそんなファイルを見るの！"
                },
                {
                    "N": "ナッカー",
                    "T": "あなたは閲覧しないという権利を選択されましたが、我々はどの書類にも明記してありますよ、「書類をしっかりと読み、問題がないことを確認してから署名してください。」"
                },
                {
                    "N": "ナッカー",
                    "T": "でも、エネルギーフローの影響を全く受けていらっしゃらない様子から見るに…きっと、あなたがまさに僕たちの探している「適切な人選」なんだと思います。"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さん、本題に入りましょうか。保管室の方向に向かって一度に三歩進み、それから三十秒立ち止まってください。"
                },
                {
                    "N": "???",
                    "T": "ナッカーの一連の複雑な指示に従って、一定の歩幅で保管室に近付いていく。\\nしかし今まで通り、どこにも不調は感じられず、すべてがいつも通りだ。"
                },
                {
                    "N": "パイモン",
                    "T": "もうここまで来たけど、なにも悪いところはないぞ。おまえは？どっか具合が悪くなったか？"
                },
                {
                    "N": "_0",
                    "T": "あ！頭が…爆発しそう！"
                },
                {
                    "N": "パイモン",
                    "T": "#え！？急にどうしたんだ？{NICKNAME}、大丈夫か！"
                },
                {
                    "N": "_0",
                    "T": "プッ…"
                },
                {
                    "N": "パイモン",
                    "T": "おまえってやつは！オイラを騙そうとするなんて！びっくりするじゃないか、本当に…でも…"
                },
                {
                    "N": "_0",
                    "T": "いつもと変わらないよ。"
                },
                {
                    "N": "パイモン",
                    "T": "フフ、無事ならいいんだ。もしおまえが突然倒れちゃったら、どうやって連れて帰ろうかと思ったぜ。"
                },
                {
                    "N": "パイモン",
                    "T": "でも…ここまで来たはいいけど、ナッカーたちの姿がまるで見えないぞ。あいつらの声も届かないよな。次はどうすればいいんだ？"
                },
                {
                    "N": "パイモン",
                    "T": "わかったぞ！きっとあとで箱みたいな物が投げ込まれてきて、その箱経由で向こうと会話ができたりするんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "それなら話が早いね。"
                },
                {
                    "N": "_0",
                    "T": "本当にそんなスゴいものがあるのかな？"
                },
                {
                    "N": "パイモン",
                    "T": "そのうちわかるだろ。ヘヘ…あいつら、いったいどんな立派な技術でオイラたちと…"
                },
                {
                    "N": "ナッカー",
                    "T": "#{NICKNAME}さーん！！！聞こえますか！？"
                },
                {
                    "N": "パイモン",
                    "T": "叫ぶのかよ！"
                },
                {
                    "N": "_0",
                    "T": "聞こえるよー！！！"
                },
                {
                    "N": "_0",
                    "T": "（シー…）"
                },
                {
                    "N": "パイモン",
                    "T": "なにしてるんだよ！こんな時にふざけるなよな！"
                },
                {
                    "N": "パイモン",
                    "T": "聞こえるぞー！！"
                },
                {
                    "N": "ナッカー",
                    "T": "具合の悪いところはないですかー！？"
                },
                {
                    "N": "_0",
                    "T": "どこも健康だよー！"
                },
                {
                    "N": "ナッカー",
                    "T": "よかった、引き続き「サーベイランスアンカー」に接近してください！もう見えているはずですので！"
                },
                {
                    "N": "ナッカー",
                    "T": "「サーベイランスアンカー」は、取り出していただければ一時的な休眠状態に入って、エネルギーの外側への拡散が止まるので、我々も入れるようになります！ゲホゴホッ…ゲホ…"
                },
                {
                    "N": "パイモン",
                    "T": "気を付けるんだぞ。どこか具合が悪くなったら、すぐにここを離れるんだ！"
                }
            ]
        ]
    },
    "7405376": {
        "Desc": "",
        "Talk": []
    },
    "7405333": {
        "Desc": "フォンテーヌ科学院の廃墟に行く",
        "Talk": []
    },
    "7405353": {
        "Desc": "制御不能になったすべてのマシナリーを倒す",
        "Talk": []
    },
    "7405354": {
        "Desc": "制御不能になった大型アルケウムを調べる",
        "Talk": []
    },
    "7405355": {
        "Desc": "レモンドと会話する",
        "Talk": [
            [
                {
                    "N": "レモンド",
                    "T": "やはりアルケウムのオーバーロードだったようだな。冷却装置にも損壊がある。ナッカー…あいつは一体何をしたんだ？"
                },
                {
                    "N": "レモンド",
                    "T": "私の過失だ。ナッカーにあんないい思いをさせてしまうとは…あの貪欲人間め…"
                },
                {
                    "N": "パイモン",
                    "T": "え？いい思い？ちょっと待てよ…"
                },
                {
                    "N": "レモンド",
                    "T": "何だその表情は？彼から何か言われていたのか？"
                },
                {
                    "N": "???",
                    "T": "ナッカーが語った自身の境遇や様々な仕事に対する態度をレモンドに伝えた…"
                },
                {
                    "N": "レモンド",
                    "T": "フン…口が上手いな！じゃあ彼は「エドウィンの継承者」たちが混乱に乗じて様々な資料を盗み出し、大金を稼いだことについては何か言ってたか？"
                },
                {
                    "N": "パイモン",
                    "T": "う…言っていることがぜんぜん違うから、誰を信じていいのかわからないぞ。本人がここにいたらはっきり聞き出せるんだけど、いないな…"
                },
                {
                    "N": "パイモン",
                    "T": "ここにいないとしたら、どこに行ったんだろう？"
                },
                {
                    "N": "_0",
                    "T": "逃げたのかも。"
                },
                {
                    "N": "_0",
                    "T": "もしかしたら、もう…"
                },
                {
                    "N": "レモンド",
                    "T": "死んではいないと思う…理由はあとで。だが今、我々はただちにこのアルケウムを安定化させなければならない。"
                },
                {
                    "N": "レモンド",
                    "T": "抑制システムが停止した今、この鉱石は「励起状態」にある。爆発源はこいつなんだ。"
                },
                {
                    "N": "パイモン",
                    "T": "爆発源？でもこの石、爆発したようには見えないぞ？"
                },
                {
                    "N": "_0",
                    "T": "腑に落ちない…"
                },
                {
                    "N": "レモンド",
                    "T": "わかった…ややこしいだろうが、簡単に説明しよう…こうなったら君に告げざるを得ない。"
                },
                {
                    "N": "レモンド",
                    "T": "エドウィンの作った「実験用フィールド生成装置」の性能は非常に強大で、重力を操ることができる…この点は二人も知っているだろう。"
                },
                {
                    "N": "レモンド",
                    "T": "爆発後、科学院内のあらゆるアルケウムは木っ端微塵に炸裂し、欠片の中にはいつでも「励起状態」になって爆発しうる原鉱の欠片が大量に含まれていた。"
                },
                {
                    "N": "レモンド",
                    "T": "重力場が制御を失うと…欠片はすべて制御下に戻り…私たちの足元に集まる。"
                },
                {
                    "N": "レモンド",
                    "T": "さっきの爆発は廃墟中のアルケウムの一部がエネルギーフローに影響されて起きた小さな範囲内での爆発だ。これはまだほんの…三回目の大爆発の小さな予行演習にすぎない。"
                },
                {
                    "N": "パイモン",
                    "T": "え…え？じゃ…じゃあこの廃墟は…"
                },
                {
                    "N": "_0",
                    "T": "超大型未爆発アルケウム！？"
                },
                {
                    "N": "パイモン",
                    "T": "ま、まさかこれほどのことをしたのは…資産回収っていうより、単にこの場所で再び爆発が起きないようにするためなのか！？"
                },
                {
                    "N": "レモンド",
                    "T": "…それは今回の行動目標の一つにすぎない。だが我々の当面の急務は水の中の冷却パーツを回収して、抑制器を再起動することだ。"
                },
                {
                    "N": "レモンド",
                    "T": "冷却パーツの内部にもアルケウムが含まれていて、高強度エネルギーフローは必ずや水にある種の…予知できない異変をもたらすだろう。"
                },
                {
                    "N": "レモンド",
                    "T": "私には、生きてそれを取り出し拘束器に戻すことはできない。力不足を許してくれ。"
                },
                {
                    "N": "レモンド",
                    "T": "#こんなことができるのは君だけだ、{NICKNAME}。どうか、フォンテーヌ廷と…"
                },
                {
                    "N": "_0",
                    "T": "緊急事態だし、今はその話はやめよう。"
                },
                {
                    "N": "パイモン",
                    "T": "でもすべてが終わったら、よくよく説明してもらうからな！"
                },
                {
                    "N": "レモンド",
                    "T": "すべてが「安全」に終わったら、必ず知っていることをすべて話す。"
                }
            ]
        ]
    },
    "7405356": {
        "Desc": "「冷却パーツ」を取り戻す",
        "Talk": []
    },
    "7405357": {
        "Desc": "「冷却パーツ」を取り戻す",
        "Talk": []
    },
    "7405358": {
        "Desc": "「冷却パーツ」を取り戻す",
        "Talk": [
            [
                {
                    "N": "クロニエ",
                    "T": "え？ナッカーさんは何を…？"
                }
            ]
        ]
    },
    "7405359": {
        "Desc": "「冷却パーツ」を取り戻す",
        "Talk": []
    },
    "7405360": {
        "Desc": "",
        "Talk": []
    },
    "7405361": {
        "Desc": "",
        "Talk": []
    },
    "7405365": {
        "Desc": "レモンドと会話する",
        "Talk": [
            [
                {
                    "N": "レモンド",
                    "T": "…ナッカーさんは本当に人に迷惑をかけるのが得意だな。上司のエドウィン·イースティングハウスとそっくりだ！"
                },
                {
                    "N": "_0",
                    "T": "ここで何を？"
                },
                {
                    "N": "レモンド",
                    "T": "我々の災難は終わらない…爆発で冷却パーツが機体を離れ、さらに拘束器そのもののエネルギー自給システムも破壊されてしまった。"
                },
                {
                    "N": "レモンド",
                    "T": "私はこの「実験用フィールド生成装置」内のプネウムシア対消滅エネルギーコア二つを取り出し、拘束器にエネルギーを供給させようとしているところだ。"
                },
                {
                    "N": "パイモン",
                    "T": "このデカブツが動かなかったからよかったものの、じゃなきゃオイラたちは逃げる時間もなかったかもな…"
                },
                {
                    "N": "_0",
                    "T": "今は動いてないだけだよ。"
                },
                {
                    "N": "パイモン",
                    "T": "おいおい、縁起の悪いこと言うなよ。こいつが本当に動き出したらどうするんだ？"
                },
                {
                    "N": "レモンド",
                    "T": "ご心配なく、こいつの主なエネルギー源は後ろのあの大型アルケウムだ。"
                },
                {
                    "N": "レモンド",
                    "T": "あのアルケウムは活性化状態にあるが、爆発であらゆるエネルギー供給ラインが損壊して、こいつはエネルギー切れを起こしている…"
                },
                {
                    "N": "レモンド",
                    "T": "…ん？「アルケウム動力コア」はここにあるはずだが、なぜ…"
                },
                {
                    "N": "パイモン",
                    "T": "ええっと…待てよ、プネウムシア対消滅エネルギーコアは「予備エネルギー」だったよな。"
                },
                {
                    "N": "パイモン",
                    "T": "じゃ、じゃあ「予備エネルギー」の起動条件は…「あらゆるエネルギー供給を失う」こと…になるんじゃないのか？"
                },
                {
                    "N": "レモンド",
                    "T": "う、まずい…"
                }
            ]
        ]
    },
    "7405366": {
        "Desc": "「実験用フィールド生成装置」を停止する",
        "Talk": []
    },
    "7405367": {
        "Desc": "レモンドと会話する",
        "Talk": [
            [
                {
                    "N": "パイモン",
                    "T": "と…止まったぞ…"
                },
                {
                    "N": "レモンド",
                    "T": "君ならできるとわかっていたさ！早く二つのコアを取り出してくれ。これからエネルギーを繋ぎに行くぞ。"
                },
                {
                    "N": "レモンド",
                    "T": "前と同じように、エネルギーを繋ぎに行ってくれ。私が装置の調整を行う。"
                }
            ]
        ]
    },
    "7405369": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ショワズール",
                    "T": "レモンド、以前会議で私は、科学院の再建を外部に対して最大限透明化すると本当に言ったんですよね？"
                },
                {
                    "N": "ショワズール",
                    "T": "本当に覚えていないのです。戻って会議記録をめくってみる必要があるかもしれない。具体的にどのページか教えてくれませんか？"
                },
                {
                    "N": "レモンド",
                    "T": "あなたの「会議記録をめくってみる」が、会議記録の中からそれに関する明確な書面記載を探すことなら…"
                },
                {
                    "N": "レモンド",
                    "T": "私としては「これは単純かつ稚拙な言葉で言い表せるものではない」と言うしかありませんね。"
                },
                {
                    "N": "レモンド",
                    "T": "これは会議全体の精神に基づくものです。つまり、まずあらゆる道徳と人の倫理を求め、さらにこの世の道理をまとめ…"
                },
                {
                    "N": "レモンド",
                    "T": "最後に無数の具体的な言行から総合性と普遍性を有する、誰が見ても理解できる抽象的な概念を導き出したんです。"
                },
                {
                    "N": "ショワズール",
                    "T": "つまり、「私は言っていない」と。"
                },
                {
                    "N": "レモンド",
                    "T": "えっと…"
                },
                {
                    "N": "レモンド",
                    "T": "そうです。"
                }
            ]
        ]
    },
    "7405370": {
        "Desc": "レモンドと会話する",
        "Step": "ようやくアルケウムが安定して危機を脱すことができ、レモンドとフォンテーヌ科学院に戻ってきた。生死不明のナッカー、フォンテーヌ科学院が「中央実験室」を処理した本当の目的…真実を話すべきだろうか？",
        "Talk": [
            [
                {
                    "N": "レモンド",
                    "T": "ついに安定した。このアルケウムはすでに「不活性状態」にある…我々もフォンテーヌ科学院も、ひとまず安全だ。"
                },
                {
                    "N": "_0",
                    "T": "でも、秘密はますます多くなった。"
                },
                {
                    "N": "レモンド",
                    "T": "君が知りたい秘密については、私が答えてあげよう。ただし、今ではない。"
                },
                {
                    "N": "レモンド",
                    "T": "今私から言えることは…私は、ナッカーさんがアルケウム動力コアを盗み、この小規模爆発を引き起こしたと推測している。"
                },
                {
                    "N": "レモンド",
                    "T": "だがこの件の詳細について説明する前に、科学院に急いで戻り、この小さな間奏曲に区切り記号を入れなければならない。"
                },
                {
                    "N": "レモンド",
                    "T": "…少なくとも、あの記者をこれ以上干渉させるべきじゃない。アルケウム動力コアはあまりに多くのことに関係している。静かに処理しなければならないんだ。"
                },
                {
                    "N": "レモンド",
                    "T": "だから、私の仕事に「協力」してほしい。"
                },
                {
                    "N": "_0",
                    "T": "協力？どんな仕事？"
                },
                {
                    "N": "パイモン",
                    "T": "ま…まさかオイラたちを嘘に付き合わせるんじゃないだろうな？"
                },
                {
                    "N": "パイモン",
                    "T": "怖いことほどみんなに伝えるべきだろ！みんなが心を一つにして協力したほうが早く問題が解決するぞ！"
                },
                {
                    "N": "レモンド",
                    "T": "それに関しては意見を保留する。どんなことにも特別な処理方法があるが、この件について、我々がまず必要としているのは「沈黙の秩序」だ。"
                },
                {
                    "N": "レモンド",
                    "T": "だがこれは約束するよ。君に自分の道徳水準を下げさせたり、私たちと…同じ行動原理を要求したりすることは決してない。"
                },
                {
                    "N": "レモンド",
                    "T": "こちらからお願いするのは、黙っていてほしいということだけだ。他には何もする必要はない。私がなぜ真相を告げながら沈黙をお願いするのか、不思議に思われるかもしれない。"
                },
                {
                    "N": "レモンド",
                    "T": "正直に話そう。君が現れてくれたのは、フォンテーヌ科学院の百年近い時間の中で、唯一の幸運だった。"
                },
                {
                    "N": "レモンド",
                    "T": "あらゆる立場から見て、どんな代償を払おうと、我々は君と良好な関係を保たなければならない。きっとショワズールさんもそう思っているだろう。"
                },
                {
                    "N": "_0",
                    "T": "本当のことを言うのも代償なの？"
                },
                {
                    "N": "_0",
                    "T": "他人と正直に付き合うことも代償なの？"
                },
                {
                    "N": "パイモン",
                    "T": "そうだ！おまえは真相をオイラたちに教えてくれただけじゃないか。でもそんなの真っ先にすべきことだろ？それのなにが代償なんだ？"
                },
                {
                    "N": "レモンド",
                    "T": "#{NICKNAME}、それにパイモン。正直に言うと、それが一人で払える最大限の代償だ。"
                },
                {
                    "N": "レモンド",
                    "T": "戻ろう…どうかわかってくれ。そして…不可欠な協力をしてくれることを、心から切実に願っている。"
                }
            ]
        ]
    },
    "7405378": {
        "Desc": "フォンテーヌ科学院に戻る",
        "Talk": []
    },
    "7405379": {
        "Desc": "事態の進展を見届ける",
        "Talk": [
            [
                {
                    "N": "ショワズール",
                    "T": "クロニエさん、私たちの決定したあらゆる行動は、フォンテーヌ廷全体の民衆の利益のためです！"
                },
                {
                    "N": "クロニエ",
                    "T": "…つまり、さっきの爆発もフォンテーヌ科学院の想定内だと？とんだご冗談ね。私を共律官のように騙しやすい人間だと思っていらっしゃるんじゃないでしょうね！"
                },
                {
                    "N": "レモンド",
                    "T": "ショワズールさんはすでにこれ以上ないくらい分かりやすく表明してくれたと思うぞ。事態は科学院の制御範囲内で進展しており、フォンテーヌ廷の現状にいかなる悪影響も及ぼさないと。"
                },
                {
                    "N": "レモンド",
                    "T": "今から、事件の全貌を全部語ってあげよう。"
                },
                {
                    "N": "クロニエ",
                    "T": "もういい、あなたのことは信じないわ！"
                },
                {
                    "N": "クロニエ",
                    "T": "#{NICKNAME}、あなたは全てを見聞きしたわね。お願い！真相を私に教えて！"
                }
            ]
        ]
    },
    "7405339": {
        "Desc": "",
        "Talk": []
    },
    "7405343": {
        "Desc": "",
        "Talk": []
    },
    "7405344": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ショワズール",
                    "T": "どうしましょう、レモンド…あの記者さんを説得できるでしょうか。「トライステートアルケウム」…この名前が、どうも嵐を呼びそうな気がしてなりません。"
                },
                {
                    "N": "レモンド",
                    "T": "事務官、私たちの言語力は批判されますか？「そんな名前、現代文法的におかしい」と。"
                },
                {
                    "N": "ショワズール",
                    "T": "いいえ！この「トライステートアルケウム」は名前こそアルケウムとは違いますが、どこからどう見ても、外見はアルケウムとまったく同じです！"
                },
                {
                    "N": "レモンド",
                    "T": "そんなことは問題にならないでしょう、内部構造が変化しているのは間違いないんですから。アルケウムとの違いは善人とならず者のようなもの。どちらも人だが、社会においてはまるで違う存在です。"
                },
                {
                    "N": "ショワズール",
                    "T": "おお…レモンド、人は善人とならず者の違いなど気にしないし、石の性質など、もっとどうでもいいものなのですよ。"
                },
                {
                    "N": "ショワズール",
                    "T": "みんなただこう聞いてくるだけです。「アルケウムに見た目も使い方も似た石なのに、なぜアルケウムじゃないんだ？」——"
                },
                {
                    "N": "レモンド",
                    "T": "ご安心を、事務官、すでに説明用の原稿も準備してありますから。"
                },
                {
                    "N": "_0",
                    "T": "（聞き続ける…）"
                },
                {
                    "N": "レモンド",
                    "T": "ほら——「…現在動かしている『実験用フィールド生成装置』の動力源はアルケウムではなく、『トライステートアルケウム』という新エネルギーです。」"
                },
                {
                    "N": "レモンド",
                    "T": "「この鉱石はアルケウムに特殊な処理をした不活性化変異体で、真新しい『わずかな励起状態』に入ると、もとの『励起状態』より何倍も安定します。」"
                },
                {
                    "N": "ショワズール",
                    "T": "無意味です…！みんな「そんな命名は単なる言葉遊びだ」としか言わないでしょう。"
                },
                {
                    "N": "レモンド",
                    "T": "「これは厳格な学術分類に基づくレトリックです。とにかく、今回の働きからその優れたところがわかるでしょう。」"
                },
                {
                    "N": "ショワズール",
                    "T": "はぁ…しかしあの記者たちはきっと満足しないでしょう。"
                },
                {
                    "N": "レモンド",
                    "T": "記者の辞書に満足という言葉はない。ショワズールさん、我々がすべきは態度を表明すること…それだけです。"
                },
                {
                    "N": "_0",
                    "T": "（聞かないほうがよさそう…）"
                }
            ]
        ]
    },
    "7405345": {
        "Desc": "",
        "Talk": []
    },
    "7405351": {
        "Desc": "",
        "Talk": []
    },
    "7405352": {
        "Desc": "",
        "Talk": []
    },
    "7405315": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "デニシェル",
                    "T": "こりゃ、またマズイ方向にいきそうだぞ…"
                }
            ]
        ]
    },
    "7405318": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "コニャット",
                    "T": "この書類は項目ごとに分けて、こっちは整理し直しで…あーもう…本当に忙しい…"
                }
            ]
        ]
    },
    "7405382": {
        "Desc": "",
        "Talk": []
    },
    "7405329": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "セヴィニエ",
                    "T": "…中央実験室でまた爆発があるなんて、もしかしてエドウィンさん…実は爆弾の研究をやってるのかしら。"
                }
            ]
        ]
    },
    "7405330": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "シャラメ",
                    "T": "え？どうして上がってきたの？アンカーは取り出せたの？"
                }
            ]
        ]
    },
    "7405331": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "アンカーは…まだ取り出せていないようですね。上がってきたのは一休みするためですか？"
                },
                {
                    "N": "ナッカー",
                    "T": "それなら問題ありませんが、急いでくださいね。時間がかかると厄介事も増えますので。"
                }
            ]
        ]
    },
    "7405377": {
        "Desc": "",
        "Talk": []
    },
    "7405375": {
        "Desc": "",
        "Talk": []
    },
    "7405364": {
        "Desc": "",
        "Talk": []
    },
    "7405374": {
        "Desc": "",
        "Talk": []
    },
    "7405373": {
        "Desc": "",
        "Talk": []
    },
    "7405372": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "…この操作でいいはずです。"
                },
                {
                    "N": "ナッカー",
                    "T": "ん？早くクロニエさんを連れて下りてきてください、後でこのデカブツを動かしますよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "そして、この厄介事を徹底的に片付けます。"
                }
            ]
        ]
    },
    "7405371": {
        "Desc": "",
        "Talk": []
    },
    "7405368": {
        "Desc": "",
        "Talk": []
    },
    "7405362": {
        "Desc": "",
        "Talk": []
    },
    "7405325": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "操作方法に従って、なるべく早く封鎖を解除してください。僕は隣で見ていますから。"
                }
            ]
        ]
    },
    "7405363": {
        "Desc": "",
        "Talk": []
    },
    "7408701": {
        "Desc": "「科学院宿舎」に行く",
        "Talk": []
    },
    "7408702": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "クロニエ",
                    "T": "研究員は普段こんな場所で休んでるの？人道に背くんじゃない？フォンテーヌ科学院はここを優先的に修復しようとは考えなかったのかしら。"
                },
                {
                    "N": "ナッカー",
                    "T": "…ここには「サーベイランスアンカー」が一つあるはずです。クロニエさんが示唆したように、この場所は早急に修復しなくてはなりません。エネルギー蓄積装置の数には限りがある…あるいは足りていない。そう言えるでしょう。"
                },
                {
                    "N": "ナッカー",
                    "T": "#僕がクロニエさんの質問に答えている間、「サーベイランスアンカー」の回収作業は{NICKNAME}さんにお任せしましたよ。"
                }
            ]
        ]
    },
    "7408703": {
        "Desc": "「サーベイランスアンカー」を回収する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "「宿舎」は他の区域に比べれば、爆発の影響はそれほどでもなかったと言えます。"
                },
                {
                    "N": "クロニエ",
                    "T": "宿舎？でもここにはベッドの一つもないわ。研究員はどうやって休むの？椅子の上で眠るわけにはいかないでしょう？"
                },
                {
                    "N": "ナッカー",
                    "T": "クロニエさん、あなたの理解する「休息」と研究員たちに必要な「休息」は少し異なるんです。"
                },
                {
                    "N": "ナッカー",
                    "T": "フォンテーヌ科学院の研究員が「休みが必要だ」と言う時、ただ自分の頭が考え事をするのをしばらく止めたいというだけなんですよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "それで普通はここへ来て、ピアノを弾いたり、気軽に読める本を読んだり、必要であれば飲んだりするわけです。"
                },
                {
                    "N": "クロニエ",
                    "T": "あら…でも、それなら寝た方が頭を休ませられるんじゃないかしら？"
                },
                {
                    "N": "ナッカー",
                    "T": "それはそうです。でも…我々研究員からすれば、睡眠をとるということはあまりにも時間のムダなんです。"
                },
                {
                    "N": "クロニエ",
                    "T": "睡眠が時間のムダですって？必要な休息よ！"
                },
                {
                    "N": "ナッカー",
                    "T": "睡眠は研究の思考を完全に断ってしまいます。研究という仕事において、そんなことは全く受け入れがたいんですよ。"
                },
                {
                    "N": "_0",
                    "T": "（聞き続ける…）"
                },
                {
                    "N": "クロニエ",
                    "T": "真面目に言ってるの？睡眠をとらなければ、絶たれるのは命のほうよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "そんなことはありませんよ。以前の科学院には優れた医療保障がありましたから。一研究員の健康を保証するのは全く難しくないことですよ。"
                },
                {
                    "N": "クロニエ",
                    "T": "それは眠らない理由にはならないでしょう？"
                },
                {
                    "N": "クロニエ",
                    "T": "それに…研究員は一時的に頭を休ませるためにここへ来るわけでしょう？研究のための思考はそもそも中断されてるわ。"
                },
                {
                    "N": "ナッカー",
                    "T": "いいえ、頭を一時休ませているとは言っても、実際は学術的な問題を本能的に考え続けています。"
                },
                {
                    "N": "ナッカー",
                    "T": "広大な大海原で、波がしばらく消えたかのように見えても、深い所でひそかに沸き立っているのと同じようなことですよ。"
                },
                {
                    "N": "ナッカー",
                    "T": "時には、このひっそりとしたうねりの持つ力の方が、表面の大波よりもさらに巨大なことがありますから。"
                },
                {
                    "N": "クロニエ",
                    "T": "分かったわ。あなたが言いたいのはつまり、フォンテーヌ科学院の研究員なら、研究中は休むことなく研究するしかないってことね？"
                },
                {
                    "N": "ナッカー",
                    "T": "それは客観性に欠ける言い方ですね。本当に睡眠が必要なら、帰って寝ればいいんです。"
                },
                {
                    "N": "クロニエ",
                    "T": "だったらこうね。フォンテーヌ科学院の研究員はフォンテーヌ科学院にいる限り、休むことなく研究を続けるしかない。"
                },
                {
                    "N": "ナッカー",
                    "T": "あなたのレトリックの腕には脱帽です、クロニエさん。"
                },
                {
                    "N": "_0",
                    "T": "（聞かないほうがよさそう…）"
                }
            ]
        ]
    },
    "7408704": {
        "Desc": "",
        "Talk": []
    },
    "7408801": {
        "Desc": "「クロックワーク応用研究院」に行く",
        "Talk": []
    },
    "7408802": {
        "Desc": "すべての警備ロボを倒す",
        "Talk": []
    },
    "7408803": {
        "Desc": "「クロックワーク応用研究院」に入る",
        "Talk": []
    },
    "7408804": {
        "Desc": "ナッカーと会話する",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "#ここにも「サーベイランスアンカー」があるはずです。僕が扉を開けましょう。回収作業は{NICKNAME}さんに任せましたよ。"
                }
            ]
        ]
    },
    "7408806": {
        "Desc": "「サーベイランスアンカー」を回収する",
        "Talk": [
            [
                {
                    "N": "クロニエ",
                    "T": "ふぅ…それでもやはりショワズールの誤魔化そうとする姿が忘れられないわ。"
                },
                {
                    "N": "クロニエ",
                    "T": "それにレモンド…あの人の傲慢で尊大な…他人のことなんて眼中にないって様子も。彼の私を見る目に気づいた？"
                },
                {
                    "N": "クロニエ",
                    "T": "あの二人に比べればあなたのほうがよっぽどいい人よ。あなたならあの人たちのポジションに就いても、きっと絶対あんな風にはならないわ。"
                }
            ]
        ]
    },
    "7408805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナッカー",
                    "T": "ここは元々サー·ビュトールの「クロックワーク応用研究院」でした。伝統的なクロックワーク機械の研究領域において、彼は指折りの権威だったんです。"
                },
                {
                    "N": "ナッカー",
                    "T": "でも…学術的な視点で見れば…伝統的なクロックワーク機械の発展と改良はすでに停滞期に入ってます。応用という点では、伝統的なクロックワーク機械の劣勢はあまりに明らかです。"
                },
                {
                    "N": "ナッカー",
                    "T": "とにかく、サー·ビュトールの研究は学院内で次第に隅の方に追いやられるようになり、経費を削減されただけでなく、研究員の採用も少なくなりました。"
                },
                {
                    "N": "ナッカー",
                    "T": "一連の不運な出来事の後、ついにサー·ビュトールの研究チームはきれいさっぱり解散を宣言し、ここも基本的には廃棄となったんです。"
                },
                {
                    "N": "ナッカー",
                    "T": "はぁ…僕に言わせれば、サー·ビュトールは運が悪すぎましたよ…"
                }
            ]
        ]
    },
    "7408807": {
        "Desc": "",
        "Talk": []
    }
}