// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "シュヴルーズ",
            "ID": "1081",
            "Count": 112
        },
        {
            "Name": "フリーナ",
            "ID": "1073",
            "Count": 89
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 55
        },
        {
            "Name": "宵宮",
            "ID": "1035",
            "Count": 36
        },
        {
            "Name": "ベロニカ",
            "ID": "30436",
            "Count": 32
        },
        {
            "Name": "モリス",
            "ID": "30438",
            "Count": 29
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 27
        },
        {
            "Name": "千織",
            "ID": "1082",
            "Count": 23
        },
        {
            "Name": "神里綾華",
            "ID": "2604",
            "Count": 19
        },
        {
            "Name": "グザヴィエ",
            "ID": "30435",
            "Count": 17
        },
        {
            "Name": "神里綾人",
            "ID": "1047",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "ボーノ",
            "ID": "30439",
            "Count": 5
        }
    ],
    "Num": "薔薇と銃士 第四幕",
    "Title": "薔薇は何処に咲き誇る",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Filmfest",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40135,
            "Name": "薔薇は何処に咲き誇る",
            "Desc": "「正義」の銃口はどこへ向けられている？そして、その弾丸は誰を撃ち抜くのか…",
            "Track": [
                40136
            ],
            "R": [
                140135
            ],
            "RP": [],
            "Sub": [
                4013509,
                4013501,
                4013502,
                4013504,
                4013505,
                4013517,
                4013506,
                4013507,
                4013508,
                4013518,
                4013510,
                4013511,
                4013503,
                4013519,
                4013516,
                4013512,
                4013513,
                4013514,
                4013515
            ]
        }
    ]
}

var _sq = {
    "4013509": {
        "Desc": "翌日の朝まで待つ（8時~10時）",
        "Talk": []
    },
    "4013501": {
        "Desc": "集合場所に行く",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "おはようさん！ちょうど今、綾華ちゃんとあんたらのこと話しとったところや！"
                },
                {
                    "N": "神里綾華",
                    "T": "シュヴルーズは…やはり来ないのでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、オイラたちも今日は顔を見てないな。"
                },
                {
                    "N": "宵宮",
                    "T": "そうなん？残念やなぁ。今日残ったシーンをいくつか撮ったら、完全にクランクアップやって監督が言うてはったのに！"
                },
                {
                    "N": "宵宮",
                    "T": "そうそう、監督がうちにも出演の機会を作って、みんなに出番をくれる言うてはってな！"
                },
                {
                    "N": "神里綾華",
                    "T": "映影の撮影がすべて終わったら、皆で打ち上げを行おうと準備しているんです。お二人もいらっしゃいますよね？"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "宵宮",
                    "T": "シュヴルーズもいたら良かったんやけどな。一緒に写真撮りたい思てたのにぃ！"
                },
                {
                    "N": "千織",
                    "T": "こればっかりは仕方ないんじゃない。特巡隊って忙しくなるとああいう感じだし。"
                },
                {
                    "N": "神里綾華",
                    "T": "ですが…もっと心配なのは、今朝の『スチームバード新聞』に載っていた銃殺事件のことです。犯人は…『二銃士』の著者だと書いてありました。"
                },
                {
                    "N": "宵宮",
                    "T": "そうそう！うちも見たで。自分の罪をきれいさっぱり白状したのに、犯行動機についてはいっさい話さへんかったって。"
                },
                {
                    "N": "宵宮",
                    "T": "うちらは詳しい事情を知らんけど、この映影にも影響があるんちゃう？"
                },
                {
                    "N": "フリーナ",
                    "T": "結果的に、僕らの作品の知名度が高まるだろうね。実力で惹きつけた観客じゃないという点については、あまり後味が良くないけど。"
                },
                {
                    "N": "千織",
                    "T": "何しろ監督の名前がポスターに載ってるだけで、結構な数の観客を動員できるからね。"
                },
                {
                    "N": "フリーナ",
                    "T": "人気が高すぎるんだから仕方ないじゃないか！ええと…なんて言ったらいいか…僕の知名度を表すのにぴったりな言葉は——"
                },
                {
                    "N": "千織",
                    "T": "過去の栄光？"
                },
                {
                    "N": "フリーナ",
                    "T": "威名轟く、だ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "失礼、今いいか？"
                },
                {
                    "N": "_1005",
                    "T": "おっ、グザヴィエ！なんだか久しぶりだな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、最近は映影協会の人と今後の宣伝のことで話し合いが忙しくて、こっちに構ってる暇がなくてな…皆さんが心血を注いだこの作品、必ずや最高のステージでお披露目するつもりだぞ！そう最高の！"
                },
                {
                    "N": "_1005",
                    "T": "おおっ！もう一つの戦場ってやつだな！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ハハッ、そう言えるかもな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "おっとそうだ、今日の映影撮影前に紹介したい人がいるんだ——"
                },
                {
                    "N": "グザヴィエ",
                    "T": "こちらは俺が前に言った出資者の方で、モリスさんだ。"
                },
                {
                    "N": "モリス",
                    "T": "…どうも。"
                },
                {
                    "N": "神里綾華",
                    "T": "ごきげんよう、モリスさん。以前、財政状況で苦しんでいらっしゃるとお聞きしました。今は好転なさっているといいのですが…"
                },
                {
                    "N": "モリス",
                    "T": "あ、ああ…少しは良くなったよ。"
                },
                {
                    "N": "宵宮",
                    "T": "大丈夫や、モリスさん！そんなん誰にも予測できひんねんから、悲しむ必要あらへん。"
                },
                {
                    "N": "宵宮",
                    "T": "それにええ報せがあってな、撮影がもうじきクランクアップなんや。うちは、今まで読んできた物語の中でいっちゃん良い話やと思たで！"
                },
                {
                    "N": "モリス",
                    "T": "そ…それは何よりだな。"
                },
                {
                    "N": "フリーナ",
                    "T": "よし、みんな挨拶も済んだようだし、そろそろ始めようか。"
                },
                {
                    "N": "フリーナ",
                    "T": "今日のメインは街の風景や人々の様子を映すシーンだ。これらは映画の中で特定の環境を描写するのに使わせてもらう。"
                },
                {
                    "N": "フリーナ",
                    "T": "そのあとは綾人と宵宮のゲスト出演で、「よそ者がフォンテーヌの銃士に抱く評価」を表現する。"
                },
                {
                    "N": "神里綾華",
                    "T": "分かりました。お兄様も後ほどこちらに合流するとのことです。"
                },
                {
                    "N": "フリーナ",
                    "T": "よし、じゃあまずは風景のシーンから撮ろうか。カメラマン、スクリプター、準備して！"
                },
                {
                    "N": "_1005",
                    "T": "おう、任せとけ！"
                },
                {
                    "N": "フリーナ",
                    "T": "街並みを遠景で撮るってことを忘れないでよ。もしいい感じの花や草があったら、アップで撮ってくれていい。"
                },
                {
                    "N": "フリーナ",
                    "T": "行くよ、3、2、1、キュー！"
                },
                {
                    "N": "フリーナ",
                    "T": "そう、ゆっくりとレンズを動かすんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "あそこの花にピントを合わせてみて…"
                },
                {
                    "N": "_0",
                    "T": "（花をクローズアップで撮る。）"
                },
                {
                    "N": "フリーナ",
                    "T": "ん？どうしたんだい。あの花にピントを合わせればいいんだよ？"
                },
                {
                    "N": "_0",
                    "T": "（花をクローズアップで撮る。）"
                },
                {
                    "N": "フリーナ",
                    "T": "カメラマン？"
                },
                {
                    "N": "_0",
                    "T": "写真機が壊れたみたい…"
                },
                {
                    "N": "_0",
                    "T": "レンズが動かない。"
                },
                {
                    "N": "フリーナ",
                    "T": "え？そんな、この前は問題なかっただろう？"
                },
                {
                    "N": "フリーナ",
                    "T": "ベロニカ！すぐに写真機を交換してくれ！"
                },
                {
                    "N": "ベロニカ",
                    "T": "はい、こちらを使ってください。"
                },
                {
                    "N": "フリーナ",
                    "T": "じゃあ、リテイクだ。3、2、1、キュー！"
                },
                {
                    "N": "フリーナ",
                    "T": "（故障音——）"
                },
                {
                    "N": "フリーナ",
                    "T": "どうしてこっちまで壊れるんだ！"
                },
                {
                    "N": "フリーナ",
                    "T": "ベロニカ、他に予備はあるかい！"
                },
                {
                    "N": "ベロニカ",
                    "T": "えっと…今日あるのはこの二台だけです。"
                },
                {
                    "N": "フリーナ",
                    "T": "なんだって？だったら急いで工房を探して修理してもらおう！ボーノ、キミは倉庫に行って余っている予備の写真機を持ってきてくれ！"
                },
                {
                    "N": "ベロニカ",
                    "T": "あ、はい！行ってきます！"
                },
                {
                    "N": "神里綾人",
                    "T": "申し訳ありません、遅くなりました…おや？綾華、これはいったい…"
                },
                {
                    "N": "神里綾華",
                    "T": "今日の撮影は問題続きで、あまり順調ではないんです…"
                },
                {
                    "N": "神里綾人",
                    "T": "なるほど…"
                },
                {
                    "N": "フリーナ",
                    "T": "よし、僕たちもただ待っているわけにはいかない。出演者はメイクを。写真機が直ったらすぐに撮影を再開しよう。"
                },
                {
                    "N": "???",
                    "T": "しばらくして、ベロニカが修理した写真機を持って戻ってきた…"
                },
                {
                    "N": "ベロニカ",
                    "T": "工房の人が言うには、レンズを固定する部品が外れていたそうです。おかしいですね、昨日は問題なかったのに…"
                },
                {
                    "N": "フリーナ",
                    "T": "そんなことはどうでもいいさ、早く続きといこう。"
                },
                {
                    "N": "フリーナ",
                    "T": "それじゃ、みんな口を閉じて！出演者は位置についてくれ！3、２、1、キュー！"
                },
                {
                    "N": "宵宮",
                    "T": "なあなあ、二人の銃士の話、聞いた？"
                },
                {
                    "N": "神里綾人",
                    "T": "ええ、街で結構な騒ぎを起こしているようですね。"
                },
                {
                    "N": "宵宮",
                    "T": "噂やけど、ぜんぜん捕まらんせいで警察隊んとこの長官がカンカンに怒っとって、まん丸のお腹が破裂しそうなんやって！"
                },
                {
                    "N": "神里綾人",
                    "T": "おや？あのお腹があれ以上膨れるものなんでしょうか…"
                },
                {
                    "N": "ボーノ",
                    "T": "た、大変です、監督！大問題です！"
                },
                {
                    "N": "フリーナ",
                    "T": "もう撮影は始まってるんだぞ！話があるなら、このシーンが終わってからにしてくれないかい？"
                },
                {
                    "N": "ボーノ",
                    "T": "こ、これまでに撮ったフィルムが…全部なくなってるんです！保管してた箱が空っぽになってます！"
                },
                {
                    "N": "フリーナ",
                    "T": "なんだって！？"
                },
                {
                    "N": "神里綾華",
                    "T": "…！ボーノさん、私をその場所まで連れていってください！"
                },
                {
                    "N": "宵宮",
                    "T": "うちも行くで！"
                },
                {
                    "N": "フリーナ",
                    "T": "いや、宵宮、キミはここにいてくれ！"
                },
                {
                    "N": "フリーナ",
                    "T": "……"
                },
                {
                    "N": "フリーナ",
                    "T": "みんな、現在のシーンと関係している者を除いて、ボーノと一緒にフィルムを探しにいってほしい。他の者はここに残って撮影を続けよう。"
                },
                {
                    "N": "フリーナ",
                    "T": "し、信じられない…こんな不運が、一日のうちに立て続けに起こるなんて…どうなってるんだ？"
                },
                {
                    "N": "???",
                    "T": "しばらくして…"
                },
                {
                    "N": "千織",
                    "T": "戻ったわよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "どうだった！？見つかったかい？"
                },
                {
                    "N": "千織",
                    "T": "うん、側溝の中にあったわ。"
                },
                {
                    "N": "フリーナ",
                    "T": "えっ？ま、まさか…フィルムは汚れてないだろうね？"
                },
                {
                    "N": "千織",
                    "T": "すぐに見つけたから問題はなさそう。他の人たちが今、抜けがないかチェックしてる。"
                },
                {
                    "N": "フリーナ",
                    "T": "はぁ…寿命が縮んだよ。全部水の泡になるかと思った。"
                },
                {
                    "N": "フリーナ",
                    "T": "あんな絶望感は、もう二度と体験したくないからね…"
                },
                {
                    "N": "_1005",
                    "T": "それにしても、誰がこんなことしたんだ？"
                },
                {
                    "N": "フリーナ",
                    "T": "まさか、他に映影を制作している競合チームが…？"
                },
                {
                    "N": "_1005",
                    "T": "でもどうやって一日のうちに、こんだけの問題を仕込むんだよ？"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "フリーナ",
                    "T": "考えている暇はない。他の問題がない今のうちに、急いで最後の数シーンを撮ってしまおう。"
                },
                {
                    "N": "_1005",
                    "T": "おう！そうだな！"
                },
                {
                    "N": "???",
                    "T": "皆の尽力のおかげでピンチを切り抜け、すべてのシーンを撮り終えた一行…"
                },
                {
                    "N": "???",
                    "T": "途中いくつか想定外のことは起きたが、手を取り合い一つ一つ乗り越えていった…"
                },
                {
                    "N": "フリーナ",
                    "T": "みんな！映影『二銃士』、これにてクランクアップだ！！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…めちゃくちゃ疲れたぞ…こんなに時間がかかるなんて…"
                },
                {
                    "N": "フリーナ",
                    "T": "撮影中いくつも壁にぶつかったけど、ここにいるみんながこの映影のためにかけがえのない力を見せてくれた。本当によくやってくれたよ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺もフリーナ監督と同じ気持ちだ。ここまで手を貸してくれた一人一人に、心の底から感謝してる…！ほ、本当に…俺は…！"
                },
                {
                    "N": "フリーナ",
                    "T": "はいはい、その受賞スピーチは帰ってから練習するように。続きは本番の式典で言ってくれ。"
                },
                {
                    "N": "フリーナ",
                    "T": "さあ、ここからはパーティーの時間だ！みんな浜辺に移動しよう。海底のプクプク獣にも聞こえるくらい、盛大な打ち上げをしようじゃないか！"
                }
            ]
        ]
    },
    "4013502": {
        "Desc": "映影の撮影を始める",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "おはようさん！ちょうど今、綾華ちゃんとあんたらのこと話しとったところや！"
                },
                {
                    "N": "神里綾華",
                    "T": "シュヴルーズは…やはり来ないのでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、オイラたちも今日は顔を見てないな。"
                },
                {
                    "N": "宵宮",
                    "T": "そうなん？残念やなぁ。今日残ったシーンをいくつか撮ったら、完全にクランクアップやって監督が言うてはったのに！"
                },
                {
                    "N": "宵宮",
                    "T": "そうそう、監督がうちにも出演の機会を作って、みんなに出番をくれる言うてはってな！"
                },
                {
                    "N": "神里綾華",
                    "T": "映影の撮影がすべて終わったら、皆で打ち上げを行おうと準備しているんです。お二人もいらっしゃいますよね？"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "宵宮",
                    "T": "シュヴルーズもいたら良かったんやけどな。一緒に写真撮りたい思てたのにぃ！"
                },
                {
                    "N": "千織",
                    "T": "こればっかりは仕方ないんじゃない。特巡隊って忙しくなるとああいう感じだし。"
                },
                {
                    "N": "神里綾華",
                    "T": "ですが…もっと心配なのは、今朝の『スチームバード新聞』に載っていた銃殺事件のことです。犯人は…『二銃士』の著者だと書いてありました。"
                },
                {
                    "N": "宵宮",
                    "T": "そうそう！うちも見たで。自分の罪をきれいさっぱり白状したのに、犯行動機についてはいっさい話さへんかったって。"
                },
                {
                    "N": "宵宮",
                    "T": "うちらは詳しい事情を知らんけど、この映影にも影響があるんちゃう？"
                },
                {
                    "N": "フリーナ",
                    "T": "結果的に、僕らの作品の知名度が高まるだろうね。実力で惹きつけた観客じゃないという点については、あまり後味が良くないけど。"
                },
                {
                    "N": "千織",
                    "T": "何しろ監督の名前がポスターに載ってるだけで、結構な数の観客を動員できるからね。"
                },
                {
                    "N": "フリーナ",
                    "T": "人気が高すぎるんだから仕方ないじゃないか！ええと…なんて言ったらいいか…僕の知名度を表すのにぴったりな言葉は——"
                },
                {
                    "N": "千織",
                    "T": "過去の栄光？"
                },
                {
                    "N": "フリーナ",
                    "T": "威名轟く、だ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "失礼、今いいか？"
                },
                {
                    "N": "_1005",
                    "T": "おっ、グザヴィエ！なんだか久しぶりだな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、最近は映影協会の人と今後の宣伝のことで話し合いが忙しくて、こっちに構ってる暇がなくてな…皆さんが心血を注いだこの作品、必ずや最高のステージでお披露目するつもりだぞ！そう最高の！"
                },
                {
                    "N": "_1005",
                    "T": "おおっ！もう一つの戦場ってやつだな！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ハハッ、そう言えるかもな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "おっとそうだ、今日の映影撮影前に紹介したい人がいるんだ——"
                },
                {
                    "N": "グザヴィエ",
                    "T": "こちらは俺が前に言った出資者の方で、モリスさんだ。"
                },
                {
                    "N": "モリス",
                    "T": "…どうも。"
                },
                {
                    "N": "神里綾華",
                    "T": "ごきげんよう、モリスさん。以前、財政状況で苦しんでいらっしゃるとお聞きしました。今は好転なさっているといいのですが…"
                },
                {
                    "N": "モリス",
                    "T": "あ、ああ…少しは良くなったよ。"
                },
                {
                    "N": "宵宮",
                    "T": "大丈夫や、モリスさん！そんなん誰にも予測できひんねんから、悲しむ必要あらへん。"
                },
                {
                    "N": "宵宮",
                    "T": "それにええ報せがあってな、撮影がもうじきクランクアップなんや。うちは、今まで読んできた物語の中でいっちゃん良い話やと思たで！"
                },
                {
                    "N": "モリス",
                    "T": "そ…それは何よりだな。"
                },
                {
                    "N": "フリーナ",
                    "T": "よし、みんな挨拶も済んだようだし、そろそろ始めようか。"
                },
                {
                    "N": "フリーナ",
                    "T": "今日のメインは街の風景や人々の様子を映すシーンだ。これらは映画の中で特定の環境を描写するのに使わせてもらう。"
                },
                {
                    "N": "フリーナ",
                    "T": "そのあとは綾人と宵宮のゲスト出演で、「よそ者がフォンテーヌの銃士に抱く評価」を表現する。"
                },
                {
                    "N": "神里綾華",
                    "T": "分かりました。お兄様も後ほどこちらに合流するとのことです。"
                },
                {
                    "N": "フリーナ",
                    "T": "よし、じゃあまずは風景のシーンから撮ろうか。カメラマン、スクリプター、準備して！"
                },
                {
                    "N": "_1005",
                    "T": "おう、任せとけ！"
                },
                {
                    "N": "フリーナ",
                    "T": "街並みを遠景で撮るってことを忘れないでよ。もしいい感じの花や草があったら、アップで撮ってくれていい。"
                },
                {
                    "N": "フリーナ",
                    "T": "行くよ、3、2、1、キュー！"
                },
                {
                    "N": "フリーナ",
                    "T": "そう、ゆっくりとレンズを動かすんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "あそこの花にピントを合わせてみて…"
                },
                {
                    "N": "_0",
                    "T": "（花をクローズアップで撮る。）"
                },
                {
                    "N": "フリーナ",
                    "T": "ん？どうしたんだい。あの花にピントを合わせればいいんだよ？"
                },
                {
                    "N": "_0",
                    "T": "（花をクローズアップで撮る。）"
                },
                {
                    "N": "フリーナ",
                    "T": "カメラマン？"
                },
                {
                    "N": "_0",
                    "T": "写真機が壊れたみたい…"
                },
                {
                    "N": "_0",
                    "T": "レンズが動かない。"
                },
                {
                    "N": "フリーナ",
                    "T": "え？そんな、この前は問題なかっただろう？"
                },
                {
                    "N": "フリーナ",
                    "T": "ベロニカ！すぐに写真機を交換してくれ！"
                },
                {
                    "N": "ベロニカ",
                    "T": "はい、こちらを使ってください。"
                },
                {
                    "N": "フリーナ",
                    "T": "じゃあ、リテイクだ。3、2、1、キュー！"
                },
                {
                    "N": "フリーナ",
                    "T": "（故障音——）"
                },
                {
                    "N": "フリーナ",
                    "T": "どうしてこっちまで壊れるんだ！"
                },
                {
                    "N": "フリーナ",
                    "T": "ベロニカ、他に予備はあるかい！"
                },
                {
                    "N": "ベロニカ",
                    "T": "えっと…今日あるのはこの二台だけです。"
                },
                {
                    "N": "フリーナ",
                    "T": "なんだって？だったら急いで工房を探して修理してもらおう！ボーノ、キミは倉庫に行って余っている予備の写真機を持ってきてくれ！"
                },
                {
                    "N": "ベロニカ",
                    "T": "あ、はい！行ってきます！"
                },
                {
                    "N": "神里綾人",
                    "T": "申し訳ありません、遅くなりました…おや？綾華、これはいったい…"
                },
                {
                    "N": "神里綾華",
                    "T": "今日の撮影は問題続きで、あまり順調ではないんです…"
                },
                {
                    "N": "神里綾人",
                    "T": "なるほど…"
                },
                {
                    "N": "フリーナ",
                    "T": "よし、僕たちもただ待っているわけにはいかない。出演者はメイクを。写真機が直ったらすぐに撮影を再開しよう。"
                },
                {
                    "N": "???",
                    "T": "しばらくして、ベロニカが修理した写真機を持って戻ってきた…"
                },
                {
                    "N": "ベロニカ",
                    "T": "工房の人が言うには、レンズを固定する部品が外れていたそうです。おかしいですね、昨日は問題なかったのに…"
                },
                {
                    "N": "フリーナ",
                    "T": "そんなことはどうでもいいさ、早く続きといこう。"
                },
                {
                    "N": "フリーナ",
                    "T": "それじゃ、みんな口を閉じて！出演者は位置についてくれ！3、２、1、キュー！"
                },
                {
                    "N": "宵宮",
                    "T": "なあなあ、二人の銃士の話、聞いた？"
                },
                {
                    "N": "神里綾人",
                    "T": "ええ、街で結構な騒ぎを起こしているようですね。"
                },
                {
                    "N": "宵宮",
                    "T": "噂やけど、ぜんぜん捕まらんせいで警察隊んとこの長官がカンカンに怒っとって、まん丸のお腹が破裂しそうなんやって！"
                },
                {
                    "N": "神里綾人",
                    "T": "おや？あのお腹があれ以上膨れるものなんでしょうか…"
                },
                {
                    "N": "ボーノ",
                    "T": "た、大変です、監督！大問題です！"
                },
                {
                    "N": "フリーナ",
                    "T": "もう撮影は始まってるんだぞ！話があるなら、このシーンが終わってからにしてくれないかい？"
                },
                {
                    "N": "ボーノ",
                    "T": "こ、これまでに撮ったフィルムが…全部なくなってるんです！保管してた箱が空っぽになってます！"
                },
                {
                    "N": "フリーナ",
                    "T": "なんだって！？"
                },
                {
                    "N": "神里綾華",
                    "T": "…！ボーノさん、私をその場所まで連れていってください！"
                },
                {
                    "N": "宵宮",
                    "T": "うちも行くで！"
                },
                {
                    "N": "フリーナ",
                    "T": "いや、宵宮、キミはここにいてくれ！"
                },
                {
                    "N": "フリーナ",
                    "T": "……"
                },
                {
                    "N": "フリーナ",
                    "T": "みんな、現在のシーンと関係している者を除いて、ボーノと一緒にフィルムを探しにいってほしい。他の者はここに残って撮影を続けよう。"
                },
                {
                    "N": "フリーナ",
                    "T": "し、信じられない…こんな不運が、一日のうちに立て続けに起こるなんて…どうなってるんだ？"
                },
                {
                    "N": "???",
                    "T": "しばらくして…"
                },
                {
                    "N": "千織",
                    "T": "戻ったわよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "どうだった！？見つかったかい？"
                },
                {
                    "N": "千織",
                    "T": "うん、側溝の中にあったわ。"
                },
                {
                    "N": "フリーナ",
                    "T": "えっ？ま、まさか…フィルムは汚れてないだろうね？"
                },
                {
                    "N": "千織",
                    "T": "すぐに見つけたから問題はなさそう。他の人たちが今、抜けがないかチェックしてる。"
                },
                {
                    "N": "フリーナ",
                    "T": "はぁ…寿命が縮んだよ。全部水の泡になるかと思った。"
                },
                {
                    "N": "フリーナ",
                    "T": "あんな絶望感は、もう二度と体験したくないからね…"
                },
                {
                    "N": "_1005",
                    "T": "それにしても、誰がこんなことしたんだ？"
                },
                {
                    "N": "フリーナ",
                    "T": "まさか、他に映影を制作している競合チームが…？"
                },
                {
                    "N": "_1005",
                    "T": "でもどうやって一日のうちに、こんだけの問題を仕込むんだよ？"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "フリーナ",
                    "T": "考えている暇はない。他の問題がない今のうちに、急いで最後の数シーンを撮ってしまおう。"
                },
                {
                    "N": "_1005",
                    "T": "おう！そうだな！"
                },
                {
                    "N": "???",
                    "T": "皆の尽力のおかげでピンチを切り抜け、すべてのシーンを撮り終えた一行…"
                },
                {
                    "N": "???",
                    "T": "途中いくつか想定外のことは起きたが、手を取り合い一つ一つ乗り越えていった…"
                },
                {
                    "N": "フリーナ",
                    "T": "みんな！映影『二銃士』、これにてクランクアップだ！！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…めちゃくちゃ疲れたぞ…こんなに時間がかかるなんて…"
                },
                {
                    "N": "フリーナ",
                    "T": "撮影中いくつも壁にぶつかったけど、ここにいるみんながこの映影のためにかけがえのない力を見せてくれた。本当によくやってくれたよ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺もフリーナ監督と同じ気持ちだ。ここまで手を貸してくれた一人一人に、心の底から感謝してる…！ほ、本当に…俺は…！"
                },
                {
                    "N": "フリーナ",
                    "T": "はいはい、その受賞スピーチは帰ってから練習するように。続きは本番の式典で言ってくれ。"
                },
                {
                    "N": "フリーナ",
                    "T": "さあ、ここからはパーティーの時間だ！みんな浜辺に移動しよう。海底のプクプク獣にも聞こえるくらい、盛大な打ち上げをしようじゃないか！"
                }
            ]
        ]
    },
    "4013504": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "綾人！仕事は順調か？"
                },
                {
                    "N": "神里綾人",
                    "T": "ええ、万事上手くいっておりますよ。お気遣いありがとうございます。"
                },
                {
                    "N": "神里綾華",
                    "T": "お兄様の話では、稲妻とフォンテーヌの文化交流の日程が正式に決まったそうです。"
                },
                {
                    "N": "神里綾華",
                    "T": "次にこちらを訪れるときは、稲妻社奉行の名義で入国することになるでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "おお、よかったじゃんか！もしかしたらいつか、稲妻でもフォンテーヌの探偵小説が読めたりするかもな！"
                },
                {
                    "N": "_1005",
                    "T": "あっ！でもそうなったら、神子があんまりいい顔しないんじゃないか？だって商売を奪うことになるだろ？"
                },
                {
                    "N": "_0",
                    "T": "本さえ面白ければ…"
                },
                {
                    "N": "_0",
                    "T": "あまり気にしないんじゃないかな…"
                },
                {
                    "N": "_1005",
                    "T": "それもそっか。あいつってしょっちゅう、最近の娯楽小説には新鮮味がないってグチってるもんな。"
                },
                {
                    "N": "神里綾人",
                    "T": "文学の分野だけでなく、両国の食べ物や玩具、工芸品など、そういったものの交流も計画に入っています。"
                },
                {
                    "N": "_1005",
                    "T": "おお、ますます楽しみになってきた！"
                },
                {
                    "N": "神里綾華",
                    "T": "その時になりましたら、またよろしくお願いしますね。"
                }
            ]
        ]
    },
    "4013505": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "フリーナ！"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、我らがチームの有能なカメラマンとスクリプターじゃないか？撮影、ご苦労だったね。"
                },
                {
                    "N": "_1005",
                    "T": "フリーナのほうが大変だっただろ。それに、実はあのカッチンってやるの…だんだん飽きてきたんだよな。"
                },
                {
                    "N": "_1005",
                    "T": "しかも恐ろしいのが、夢の中でもフリーナが「3、2、1、キュー！」って叫ぶのが聞こえるんだ！それが終わらないと、夢の続きを見られなくって…！"
                },
                {
                    "N": "フリーナ",
                    "T": "キミの夢に出てくる僕は、もっと偉大な姿で登場すべきだと思うけど！それにパイモン、こんなにも多くのことを一緒に経験してきたっていうのに、覚えているのはたったそれだけなのかい？"
                },
                {
                    "N": "_1005",
                    "T": "オ…オイラのせいじゃないぞ！ただ最近、とにかくカチンコばっかり鳴らしてたから…"
                },
                {
                    "N": "フリーナ",
                    "T": "ま、何にせよ映影の撮影は無事に終わった。僕はね、あの映影で最優秀賞を取れる自信があるんだ！"
                },
                {
                    "N": "_0",
                    "T": "「フリーナ」賞だね。"
                },
                {
                    "N": "フリーナ",
                    "T": "ト…トロフィーの名前は言わないでくれ！"
                },
                {
                    "N": "_1005",
                    "T": "そっか。もしオイラたちが受賞したら、フリーナが表彰台に上がって、自分の彫像を抱くことになるんだな？"
                },
                {
                    "N": "フリーナ",
                    "T": "そんな場面で出しゃばるつもりはないさ。グザヴィエに上がらせればいい。"
                },
                {
                    "N": "_1005",
                    "T": "フリーナがフリーナのトロフィーを抱いてフリーナ賞を受賞する…"
                },
                {
                    "N": "フリーナ",
                    "T": "…好きに言うといいさ。僕は引き続きスイーツを楽しませてもらうから。"
                }
            ]
        ]
    },
    "4013517": {
        "Desc": "",
        "Talk": []
    },
    "4013506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "ちょっと賑やかすぎるわね…"
                }
            ]
        ]
    },
    "4013507": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "千織～！"
                },
                {
                    "N": "千織",
                    "T": "ああ、二人とも。"
                },
                {
                    "N": "_1005",
                    "T": "千織はこういう賑やかなイベントが好きじゃないのか？"
                },
                {
                    "N": "千織",
                    "T": "まあ、あんまりね。でも、フォンテーヌのファッションウィークよりかはマシかな。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、もしこの映影が話題になったら、千織のブランドももっと多くの人に知ってもらえるだろうな！"
                },
                {
                    "N": "千織",
                    "T": "作品がちゃんと上映されることが前提だけどね。"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、あの事件のことを心配してるのか？"
                },
                {
                    "N": "千織",
                    "T": "うん。あと今日起きた色々なトラブルもね。"
                },
                {
                    "N": "_1005",
                    "T": "まあ、そうだよな。悪いことがあんないっぺんに重なって起きるなんて…"
                },
                {
                    "N": "千織",
                    "T": "それに今日、いつもと違ったことといえば…"
                },
                {
                    "N": "_1005",
                    "T": "ん？"
                },
                {
                    "N": "千織",
                    "T": "…何でもないわ。とにかく、フィルムはもう編集作業に入ったし、何も問題は起きないはずよ。"
                },
                {
                    "N": "宵宮",
                    "T": "モリスさん、どうや？パーティー楽しんでる？"
                },
                {
                    "N": "モリス",
                    "T": "ああ…なかなかのものだ。パーティーはいつごろ終わるのかな？"
                },
                {
                    "N": "宵宮",
                    "T": "あははっ！みんな楽しそうやし、夜中まで続くんちゃうかな？"
                },
                {
                    "N": "宵宮",
                    "T": "もしかしてモリスさん、帰らなあかん用事でもあるん？"
                },
                {
                    "N": "モリス",
                    "T": "あぁ…わ、私はあまり夜更かしに慣れていなくてね。もう少ししたら先に…"
                },
                {
                    "N": "宵宮",
                    "T": "ああーっ！何でこんな大事なこと忘れとったんや！"
                },
                {
                    "N": "モリス",
                    "T": "えっ…？どうしたんだね？"
                },
                {
                    "N": "宵宮",
                    "T": "パーティーで打ち上げる花火を倉庫に忘れてきてしもたんや！"
                },
                {
                    "N": "モリス",
                    "T": "花火？ああ、それは…残念だったね…"
                },
                {
                    "N": "宵宮",
                    "T": "モリスさん、手ぇ貸してくれへん？うち一人じゃあんなに運べへんわ。"
                },
                {
                    "N": "モリス",
                    "T": "私が？べ…別の人に頼んでみてはどうだね？"
                },
                {
                    "N": "宵宮",
                    "T": "へへっ、みんなをワッと驚かせたいねん！倉庫はすぐ近くやし、そんな時間はかからへんから。"
                },
                {
                    "N": "宵宮",
                    "T": "お願いや、モリスさん！うち、花火を見てもろてから帰ってもらいたいねん。うちの自信作やから！めっちゃ綺麗やし、ぜったい一生忘れられへん思い出になるで！"
                },
                {
                    "N": "モリス",
                    "T": "う、うむ…"
                },
                {
                    "N": "宵宮",
                    "T": "ほな、こっそり抜け出そ。誰にも気づかれんように…"
                },
                {
                    "N": "モリス",
                    "T": "あ、ああ…分かった…"
                }
            ]
        ]
    },
    "4013508": {
        "Desc": "倉庫に行く",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "モリスさん、花火がきれいやで！"
                },
                {
                    "N": "モリス",
                    "T": "ああ…初めて見たよ。"
                },
                {
                    "N": "モリス",
                    "T": "……"
                }
            ]
        ]
    },
    "4013518": {
        "Desc": "",
        "Talk": []
    },
    "4013510": {
        "Desc": "シュヴルーズと会話する",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "ちょっと、どういうことなん？台本にはこんな下り、なかったやんか！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "銃を下ろせ！ベロニカ。"
                },
                {
                    "N": "ベロニカ",
                    "T": "…どうして？どうして、このゲスを殺す邪魔をするの！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "銃を下ろせと言った！三度目はないぞ。"
                },
                {
                    "N": "ベロニカ",
                    "T": "……"
                },
                {
                    "N": "モリス",
                    "T": "こ…これは一体どういうことだ…？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "まだ分からないのか？モリス。今起こったことはすべて、貴様をカメラの前で自供させるための芝居だったのだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "もちろん、この招かれざる客を除いてな。"
                },
                {
                    "N": "ベロニカ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おい、シュヴルーズ！オイラたちは芝居の手伝いを頼まれただけで、「二人目の銃士」がいるなんて聞いてないぞ！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ここに来るまで、私も自分の推理が合ってるのか定かではなかったからな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "宵宮さん、あなたの演技には感謝している。早速だが特巡隊隊員に報せてくれないか？近くで待機を命じておいた。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それから、撮影チームの皆に冷静に行動するようにと、私たちはしばらく待ってからここを出よう。"
                },
                {
                    "N": "宵宮",
                    "T": "うん、かまへんで！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "どうだ？モリス、二十年前の昔話を語る気にはなったか？"
                },
                {
                    "N": "モリス",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私の忍耐にも限界があるぞ。やむを得ず取調室で尋問するという選択を、私に取らせないほうがいい。貴様はあの中で、恐らく一分も持たないだろう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "先ほどの記録があれば、法廷で貴様に勝ち目はない。今のうちに協力する姿勢を見せておいたほうがいいぞ。"
                },
                {
                    "N": "モリス",
                    "T": "…くっ、分かった、話そう。"
                },
                {
                    "N": "モリス",
                    "T": "人を雇ってエリサを殺したのは私だ。"
                },
                {
                    "N": "モリス",
                    "T": "彼女はもともと私の家のメイドで、とても美しい人だった。月日が経つにつれ、私は彼女に心を動かされ…"
                },
                {
                    "N": "モリス",
                    "T": "私たちは人目を避けて愛し合うようになった。だが…やがて彼女は身ごもってしまったのだ。"
                },
                {
                    "N": "モリス",
                    "T": "もしこのことが両親に知られてしまえば、私の財産はすべて剥奪され、家から追放されるのは明白だった…"
                },
                {
                    "N": "モリス",
                    "T": "だがまさか、エリサが子を産むと言って譲らず、私に家を捨てて共に遠くで暮らそうと言い出すとは思わなかった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "貴様に愛されてると、本気で思っていたのだろう。"
                },
                {
                    "N": "モリス",
                    "T": "…もう、選択の余地はなかった。"
                },
                {
                    "N": "モリス",
                    "T": "彼女に金を渡し、この家を出て子を産まないようにと言った。"
                },
                {
                    "N": "モリス",
                    "T": "しかし数年後、彼女は一通の手紙を私によこしたのだ。そこには二人の子供の写真が入っていて、いつか見に来てほしいと書かれていた…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？二人の子供？バティストだけかと思ってたけど…あっ！もしかして…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼女が言うことを聞かずに子を産んだとはいえ、貴様はそれを見て見ぬふりすればよかったはずだ。なぜ彼女を殺す必要があった？"
                },
                {
                    "N": "モリス",
                    "T": "ああ、私は当時、ちょうど別の富豪の令嬢と結婚することになっていてな。もしこの件が発覚すれば、私の人生は終わっていた！他に方法がなかったのだよ！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…違う、方法がなかったのではない。貴様は再び選択を間違えたのだ。"
                },
                {
                    "N": "ベロニカ",
                    "T": "…自分の母親が目の前で殺されるってどんな感じか、知ってる？"
                },
                {
                    "N": "ベロニカ",
                    "T": "私と兄さんは物心がついたばかりの子供だった！床下に隠れて、お互いの手をきつく握り合って、息をする音さえ押し殺していた！"
                },
                {
                    "N": "ベロニカ",
                    "T": "ただ為すすべもなく、母さんと殺し屋が争っているのを見ていることしかできず、そして…殺されて…"
                },
                {
                    "N": "ベロニカ",
                    "T": "殺し屋が去ったあと、また戻ってくるのを恐れて私と兄さんはずっと動けずにいた。二日目の夜になってようやく床下から這い上がったの。"
                },
                {
                    "N": "ベロニカ",
                    "T": "母さんは…もう冷たくなって硬直していた。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それ以来、貴様たちは事件の真相を公にしようと決意したわけか。"
                },
                {
                    "N": "ベロニカ",
                    "T": "それだけじゃなく、復讐もね。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それが、貴様たち二人が銃士になった理由なのだな。"
                },
                {
                    "N": "ベロニカ",
                    "T": "いや、それは私だけ。事件の被害者も私が殺した。兄さんとは無関係よ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "無関係なのは知ってる。"
                },
                {
                    "N": "ベロニカ",
                    "T": "…え？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼は人を殺すような人間には見えないと私は思っていた。あの晩、彼が罪を認めるときの態度もあっさりとしすぎていて、怪しく思ったほどだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そして、最も重要な点は…彼からは「無念」を感じられなかった。"
                },
                {
                    "N": "ベロニカ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼が自供する過程も、私の知る限りどんな犯人よりも早かった。しかし貴様のことについては一言も触れず、一貫してすべては自分がやったことだと主張した。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "取り調べが終わった後、私は裏庭から掘り出した銃を分解し、彼の前に置いて元通りにしてみろと言った。どこまで組み立てられたと思う？"
                },
                {
                    "N": "ベロニカ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "一つのパーツも組めなかったのだ。そもそも銃器など触ったことがなかったのだろう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ゆえに私は、この事件の犯人が一人ではないと断定した。彼の行動は仲間のために注意を引き付けて、復讐のタイミングを作り出すものだったのだ。そして、私はそれを逆手に取った。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "結果、それは証明された。二人目の銃士はモリスが一人になったのを見て、迷いなく飛び込んできたというわけだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それに、この小説のタイトルは『二銃士』だろう？"
                },
                {
                    "N": "_1005",
                    "T": "でも…どうしてベロニカなんだ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "バティストさんがあの夜、私に「モリス」の名前を教えてくれたときにすぐ合点がいった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "出資者の資金に問題が生じた？ふっ、それはすべて作り話だ。彼は真っ先に出資者を名乗り出て、その後一銭も出さずに映影の撮影を台無しにさせたかっただけだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "何せ、この物語を最も世に広めたくない男だからな。その考えは、当時エリサにやったこととまったく同じだ…"
                },
                {
                    "N": "ベロニカ",
                    "T": "…どこまでも下劣なヤツ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だが、結局グザヴィエは万難を排し、本当にこの作品を撮り終えてしまった。こうなっては、貴様もじっとしていられなかっただろう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "加えて犯人が捕まったことで、もう身を隠す必要もなくなった。だから間違いなく、こいつは今日撮影現場に来るだろうと踏んでいた。"
                },
                {
                    "N": "_1005",
                    "T": "まさか…今日の撮影現場で起きた色々なトラブルも全部おまえの仕業か！？"
                },
                {
                    "N": "モリス",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "「二人目の銃士」の正体に関してだが、容疑者はモリスの周辺で機会を窺っているんじゃないかと考えた。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "もしその人物が、モリスがこの映影の出資者であることを知っていたとなると、容疑者の範囲はそれに応じて絞られてくる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それに道具係の立場であれば、「チーム」名義で部品を注文することは容易で、疑われることもない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私はこの推理に基づき、バティストさんがかつて暮らしていた孤児院の記録を調べた。二十年前の同じ日、そこに誰の名前が載っていたと思う？"
                },
                {
                    "N": "ベロニカ",
                    "T": "……"
                },
                {
                    "N": "ベロニカ",
                    "T": "兄さんはあなたを信用したのに…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それは「彼の仇討ちを成し遂げる」ということか？"
                },
                {
                    "N": "ベロニカ",
                    "T": "兄さんは、あなたが「正義」を為す人だと信じたのよ！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうだ。"
                },
                {
                    "N": "ベロニカ",
                    "T": "私もそう信じたわ！あのシーンを演じたときのあなたの表情を見て、さっきは本当にヤツに向けて銃を撃ったのかと思った！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "ベロニカ",
                    "T": "あなただって、ヤツが何をしたか全部聞いたでしょう？あんなことをした男だっていうのに、まさか銃弾を食らわせるよりも、残りの人生をメロピデ要塞で過ごさせて、なに不自由なく飲み食いさせたほうがいいって言うの！？"
                },
                {
                    "N": "ベロニカ",
                    "T": "私は今でも、母さんの冷たくなった手のことが頭から離れないのに！これがあなたの言う「公平」？あなたが掲げる「正義」？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "本当のことを言おう、ベロニカ。あの夜、貴様の兄と今回のことを話したあと、私は迷った。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "モリスの頭に風穴を開けるべきじゃないかと、本当に考えたのだ。"
                },
                {
                    "N": "ベロニカ",
                    "T": "じゃあ、どうして…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だがそれは決して、現実にあるべき「正義」ではない！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "貴様からすれば、「正義」とは歯には歯を、命には命を、というものかもしれない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "しかし、皆が「正義」に対して独自の理解を持ち、皆がそれぞれの「正義」を追い求めることになれば、そこに「規則」は存在しなくなるだろう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "今日貴様がモリスを殺したとして、明日は？その子供が貴様を殺しにくるだろう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "現実は単なる復讐主義などでは裁けない。そうすれば復讐の連鎖に陥り、「規則」が存在しなくなり、「社会」も存在しなくなる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "現実には現実の「正義」と「法則」がある。これこそ、フォンテーヌが「正義」の国と呼ばれる理由だ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それから、この男にはメロピデ要塞でのいい暮らしなど待っていないことを、私が保証しよう。"
                },
                {
                    "N": "宵宮",
                    "T": "シュヴルーズ、特巡隊呼んできたで！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ご苦労。二人を連行しろ。"
                },
                {
                    "N": "モリス",
                    "T": "……"
                },
                {
                    "N": "ベロニカ",
                    "T": "…私はやっぱり納得できない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…気持ちは分かる。"
                },
                {
                    "N": "ベロニカ",
                    "T": "少なくとも今日、「正義」はヤツの元に訪れなかった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "シュヴルーズ…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…行こう。撮影チームの皆に状況を説明しなくては。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫？"
                },
                {
                    "N": "_0",
                    "T": "正しいやり方だったと思うよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ありがとう、私は大丈夫だ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ただ…何がこの者たちに、このような道を選ばせてしまったのかと思ってな…"
                }
            ]
        ]
    },
    "4013511": {
        "Desc": "起きたことをみんなに話す",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "モリスさんがまさか…はぁ…なんという見下げ果てた男だ。なぜそんな悪事を！"
                },
                {
                    "N": "神里綾華",
                    "T": "皆さんがご無事でなによりです。でもまさか、この物語がそれほど多くの事件に関わっていたとは…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それで…これからどうする？クランクアップはしたが…まだ映影の制作を続けるか？"
                },
                {
                    "N": "千織",
                    "T": "なに言ってるのよ？今の話を聞いたら、なおさら続けるべきでしょ！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "千織の言う通りだ。私もこの物語をより多くの人に知ってもらいたい。"
                },
                {
                    "N": "神里綾人",
                    "T": "しかし本当の結末は、物語とはまるで違うようですね。それはよろしいのですか？シュヴルーズさん。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "フリーナ",
                    "T": "決心はついたかい？今ならまだ結末を撮り直せる。判断はキミに任せるよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…いや、撮り直しは必要ありません、フリーナ様。私は今の結末のままでいいと思います。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "芸術には、特有のロマンがあってしかるべき。現実ではままならぬ後悔の念をそれで晴らしましょう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そして、芸術には同様に独自の「正義」と「法則」があります。私が小説に魅了されたのもそれが理由です。"
                },
                {
                    "N": "フリーナ",
                    "T": "なら、これで決まりだ！僕もその決断に賛成するよ。"
                },
                {
                    "N": "宵宮",
                    "T": "ベロニカは…あの子は大丈夫なん？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼女はその兄やモリスと共に、じきに自分たちの所業に応じた「審判」を受けることになる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "三人は恐らく、メロピデ要塞に移送されるはずだ。リオセスリさんには私から挨拶をしておく。"
                },
                {
                    "N": "千織",
                    "T": "それは、私の思ってる「挨拶」で間違いない？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、そうだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "コホンッ、ほらほら！一件落着したんだから、もうそんなに難しい顔をする理由もないだろう？"
                },
                {
                    "N": "フリーナ",
                    "T": "みんな今日は目いっぱい食べて飲んで楽しんで、明日から撮影後の作業に移ろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "シュヴルーズはさっきのパーティーにいなかっただろう？今度は参加してくれるね？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "はい、参加します。"
                },
                {
                    "N": "神里綾華",
                    "T": "では、私はあちらでお待ちしております。シュヴルーズにお伝えしたい吉報がありますので。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "旅人、パイモン。パーティーが終わったら、浜辺で待っていてくれ。お前たちと少し歩きたい。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "待ってるから。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、感謝する。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "待たせたな。"
                },
                {
                    "N": "_1005",
                    "T": "別にそんなに待ってないぞ、シュヴルーズ。で、オイラたちに用でもあるのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "いや、大したことではない。ただ共に事件を追った仲間として、お前たちと少し話がしたいと思っただけだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "旅人、お前が私の立場なら、あの夜どうしていた？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}と同じことをしたと思う。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうか…そう言ってもらえてありがたい。"
                },
                {
                    "N": "_0",
                    "T": "彼の復讐に手を貸したと思う。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ふっ…お前はまるで小説の主人公みたいだな。"
                },
                {
                    "N": "_0",
                    "T": "分からない…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…子供の頃、父に連れられてよくここに泳ぎに来た。どれだけ寒くても、父はいつも私を連れてきた。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "父はこう言っていた——水泳は精神鍛錬に一番いい運動だと。何しろ対岸にたどり着くまで、絶対に泳ぐことを投げ出せないからな。特に冷たい海の中では。"
                },
                {
                    "N": "_1005",
                    "T": "え？なんでだよ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "投げ出したときが、死ぬときだからだ。あの頃はまだ神の目も持っていなかったしな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "あれはある冬のこと、寒風がナイフのように私の身を切り、海水が冷ややかに骨を刺した。つま先が少し水に触れるだけで、足の指は感覚を失った。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私は泳ぎたくないと泣いて訴えたが、父は耳を貸さなかった。父もかつて特巡隊員で、恐らくそれがあの人なりの教育法だったのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "聞いてるだけで恐ろしいな…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "泣き止まない私を見て、父はさっと私を抱き上げ、冬の海に放り込んだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "刺すような寒さが骨に染みた。私は恐怖と怒り以外、何も感じなかったよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私は父が助けに来てくれるのを待とうと思った。だがふと見ると、父はすでに対岸に向かって泳ぎ出していた。そのとき気づいた。投げ出したら、自分はここで本当に死ぬのだと。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "全力で父のあとを追った。その数分間は、それまでの人生よりも長く思えた。…だが私は泳ぎ切った、対岸までな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それからは、二度と何かを恐れたり、泣いたりすることはなくなったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そ…そのやり方はオイラには向いてないだろうな…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私もそれが正しい教育法とは思わない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ただ今こうして「正義」を追い求めてると、時々あの冬の海に戻ったような…怒りや無力さを感じる…"
                },
                {
                    "N": "_1005",
                    "T": "シュヴルーズ…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "でもだからこそ、投げ出してはいけないとより強く思うのだ。そうでなければ、冷たい海で溺れてしまうからな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "どうだ？私と勝負しないか？我々が溺れ死ぬことはない。スピード勝負でいいだろう？"
                },
                {
                    "N": "_0",
                    "T": "望むところ。"
                },
                {
                    "N": "_1005",
                    "T": "ええと、おまえたちだけで勝負しろよ。オイラはカチンコ鳴らしてスタートって叫ぶからさ…"
                }
            ]
        ]
    },
    "4013503": {
        "Desc": "シュヴルーズと会話する",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "思ったんだが、もしこの映影が成功したら、二人とも俺の映影チームに残ってくれないか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、もちろん…次の報酬はもっとはずむぞ！"
                },
                {
                    "N": "ボーノ",
                    "T": "もちろんです、グザヴィエさん。よろこんで参加します。"
                },
                {
                    "N": "ベロニカ",
                    "T": "お誘いありがとうございます。ただ、この映影の仕事が終わったら他の国に旅行するかもしれなくて…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "そうか…分かった、いい旅になることを祈ってるぞ。だが俺のチームは、いつでもベロニカを歓迎するからな。"
                }
            ]
        ]
    },
    "4013519": {
        "Desc": "シュヴルーズと水泳の勝負をする",
        "Talk": []
    },
    "4013516": {
        "Desc": "シュヴルーズと水泳の勝負をする",
        "Talk": []
    },
    "4013512": {
        "Desc": "シュヴルーズと水泳の勝負をする",
        "Talk": [
            []
        ]
    },
    "4013513": {
        "Desc": "シュヴルーズと会話する",
        "Talk": [
            [
                {
                    "N": "シュヴルーズ",
                    "T": "ふぅ、すっきりした！"
                },
                {
                    "N": "_1005",
                    "T": "シュヴルーズって泳ぐのがすっごく速いんだな。オイラが飛ぶより速かったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "でも、なんで特巡隊に入ったんだ？父親の影響か？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それも少しはあるかもな。だがそれよりも、子供の頃から小説に出てくる正義のヒーローに憧れていたというほうが大きいかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "ほんとに小説が好きなんだな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "特巡隊に入ってから気づいたのだが、現実と小説の落差はやはり大きい。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…さあ、もう少し歩こう。"
                }
            ]
        ]
    },
    "4013514": {
        "Desc": "シュヴルーズについて行く",
        "Talk": [
            [
                {
                    "N": "シュヴルーズ",
                    "T": "待たせたな。"
                },
                {
                    "N": "_1005",
                    "T": "別にそんなに待ってないぞ、シュヴルーズ。で、オイラたちに用でもあるのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "いや、大したことではない。ただ共に事件を追った仲間として、お前たちと少し話がしたいと思っただけだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "旅人、お前が私の立場なら、あの夜どうしていた？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}と同じことをしたと思う。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうか…そう言ってもらえてありがたい。"
                },
                {
                    "N": "_0",
                    "T": "彼の復讐に手を貸したと思う。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ふっ…お前はまるで小説の主人公みたいだな。"
                },
                {
                    "N": "_0",
                    "T": "分からない…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…子供の頃、父に連れられてよくここに泳ぎに来た。どれだけ寒くても、父はいつも私を連れてきた。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "父はこう言っていた——水泳は精神鍛錬に一番いい運動だと。何しろ対岸にたどり着くまで、絶対に泳ぐことを投げ出せないからな。特に冷たい海の中では。"
                },
                {
                    "N": "_1005",
                    "T": "え？なんでだよ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "投げ出したときが、死ぬときだからだ。あの頃はまだ神の目も持っていなかったしな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "あれはある冬のこと、寒風がナイフのように私の身を切り、海水が冷ややかに骨を刺した。つま先が少し水に触れるだけで、足の指は感覚を失った。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私は泳ぎたくないと泣いて訴えたが、父は耳を貸さなかった。父もかつて特巡隊員で、恐らくそれがあの人なりの教育法だったのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "聞いてるだけで恐ろしいな…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "泣き止まない私を見て、父はさっと私を抱き上げ、冬の海に放り込んだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "刺すような寒さが骨に染みた。私は恐怖と怒り以外、何も感じなかったよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私は父が助けに来てくれるのを待とうと思った。だがふと見ると、父はすでに対岸に向かって泳ぎ出していた。そのとき気づいた。投げ出したら、自分はここで本当に死ぬのだと。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "全力で父のあとを追った。その数分間は、それまでの人生よりも長く思えた。…だが私は泳ぎ切った、対岸までな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それからは、二度と何かを恐れたり、泣いたりすることはなくなったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そ…そのやり方はオイラには向いてないだろうな…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私もそれが正しい教育法とは思わない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ただ今こうして「正義」を追い求めてると、時々あの冬の海に戻ったような…怒りや無力さを感じる…"
                },
                {
                    "N": "_1005",
                    "T": "シュヴルーズ…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "でもだからこそ、投げ出してはいけないとより強く思うのだ。そうでなければ、冷たい海で溺れてしまうからな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "どうだ？私と勝負しないか？我々が溺れ死ぬことはない。スピード勝負でいいだろう？"
                },
                {
                    "N": "_0",
                    "T": "望むところ。"
                },
                {
                    "N": "_1005",
                    "T": "ええと、おまえたちだけで勝負しろよ。オイラはカチンコ鳴らしてスタートって叫ぶからさ…"
                }
            ]
        ]
    },
    "4013515": {
        "Desc": "シュヴルーズと会話する",
        "Talk": [
            [
                {
                    "N": "シュヴルーズ",
                    "T": "散歩に付き合ってくれたこと、礼を言う。話をしたら、気持ちがずいぶん楽になった。"
                },
                {
                    "N": "_0",
                    "T": "どういたしまして。"
                },
                {
                    "N": "_0",
                    "T": "いつでも喜んで話を聞くよ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？いつの間にか、あの作家の家の近くまで来てたんだな！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "本当だ。こんなに近くにあったのか。"
                },
                {
                    "N": "_1005",
                    "T": "ほんとに花をいっぱい育ててるんだな。小説に書いてあるのと同じだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…！パイモン、旅人、見てくれ！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "庭のレインボーローズが、咲いている。"
                }
            ]
        ]
    }
}