// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "リサ",
            "ID": "1007",
            "Count": 51
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 25
        },
        {
            "Name": "フレダ",
            "ID": "30519",
            "Count": 23
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 10
        },
        {
            "Name": "リサ",
            "ID": "30507",
            "Count": 7
        },
        {
            "Name": "ティマイオス",
            "ID": "30540",
            "Count": 5
        }
    ],
    "Num": "錬金と経営 1",
    "Title": "不思議なポーション",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_AlchemySim",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40144,
            "Name": "不思議なポーション",
            "Desc": "リサは珍しく何やら忙しそうにしている…",
            "Track": [
                40145
            ],
            "R": [
                140144
            ],
            "RP": [],
            "Sub": [
                4014401,
                4014402,
                4014403,
                4014404,
                4014405,
                4014406,
                4014407,
                4014408,
                4014409
            ]
        },
        {
            "_id": 40160,
            "Name": "不思議なポーション",
            "Desc": "",
            "Track": [
                40161
            ],
            "R": [],
            "RP": [],
            "Sub": [
                4016001,
                4016002,
                4016003,
                4016004,
                4016005,
                4016006
            ]
        },
        {
            "_id": 40161,
            "Name": "画期的な技術",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                4016101,
                4016102
            ]
        }
    ]
}

var _sq = {
    "4014401": {
        "Desc": "リサと会話する",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "あら、可愛い子ちゃん。今日はどうしたの？"
                },
                {
                    "N": "リサ",
                    "T": "お目当ては本かしら？それとも、お姉さんに会いに来てくれたの？"
                },
                {
                    "N": "_0",
                    "T": "リサさんに会いに来た。"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、相変わらず優しい子ね。"
                },
                {
                    "N": "_0",
                    "T": "ちょうど通りかかったから…"
                },
                {
                    "N": "リサ",
                    "T": "それで、お喋りしに寄ってくれたのね。"
                },
                {
                    "N": "リサ",
                    "T": "でも、あいにく今は仕事があって、しばらくはアフタヌーンティーに招待してあげられないわ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！リサさんが真面目に仕事してるなんて、珍しいな？"
                },
                {
                    "N": "リサ",
                    "T": "確かにそうね。前回こうして研究に没頭したのは、まだ教令院にいた頃だったもの。"
                },
                {
                    "N": "リサ",
                    "T": "久しぶりに真面目に考え事をしたら、ちょっと疲れちゃったわ。"
                },
                {
                    "N": "_0",
                    "T": "もしかして論文を書いてるの…？"
                },
                {
                    "N": "_0",
                    "T": "もしかして何か研究してるの…？"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、そんなに興味があるのなら、あなたも参加してみない？"
                },
                {
                    "N": "リサ",
                    "T": "お姉さんと一緒に、学生時代をもう一度体験してみるのはどうかしら？"
                },
                {
                    "N": "_1005",
                    "T": "急に仕事を押し付けるなよ！"
                },
                {
                    "N": "リサ",
                    "T": "まあ、嫌なの？お姉さんと一緒に困難を乗り越える、せっかくのチャンスなのに。ちなみに、報酬もかなり豪華なのよ？"
                },
                {
                    "N": "_0",
                    "T": "詳しく聞かせて。"
                },
                {
                    "N": "_0",
                    "T": "どんな仕事かによるけど…"
                },
                {
                    "N": "リサ",
                    "T": "あなたも知っていると思うけど、騎士団はずっと錬金術の研究をしてるの。"
                },
                {
                    "N": "リサ",
                    "T": "でも、大半の研究は実験室で行われるでしょう？だから人々は錬金術のことを、あまり詳しく知らないわ。"
                },
                {
                    "N": "リサ",
                    "T": "多額の資金を費やした研究は、結局あまり多くの役割を果たせていなかった…"
                },
                {
                    "N": "リサ",
                    "T": "そこで、ジンは錬金術の成果を一般人に広めることにしたの。ひとまず、「錬金薬」をね。"
                },
                {
                    "N": "リサ",
                    "T": "わたくしは普段、図書館のことだけでなく、騎士団が提供する薬剤の管理を手伝っているわ。"
                },
                {
                    "N": "リサ",
                    "T": "薬剤学はわたくしの研究分野の一つなの。ジンからすると、わたくしはこの仕事にぴったりだと思ったんでしょうね。"
                },
                {
                    "N": "リサ",
                    "T": "ただ、人々が日々必要としているものを提供するって観点から見れば、素材を少し調整して、錬成方法も適度に簡略化する必要があるわ…"
                },
                {
                    "N": "リサ",
                    "T": "そうなると…簡単だと思っていた研究が、ちょっと複雑になってきたのよね。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、オイラたちにその研究を手伝ってほしいのか？でも錬金術の理論なんて、オイラたちよく知らないぞ。"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、違うわ。お姉さん、もっとあなたたちに相応しい仕事を思いついちゃったのよ。"
                },
                {
                    "N": "リサ",
                    "T": "錬成技術の研究は着実に進んでいるけれど、実際に使った人々からのフィードバックが得られなければ、みんなのニーズに答えられるかどうかは分からない。"
                },
                {
                    "N": "リサ",
                    "T": "でも、薬を開発しながら意見を集めるとなると、より効率的な方法が必要になってくるわ。"
                },
                {
                    "N": "リサ",
                    "T": "そこで、わたくしはひらめいたの——直接錬金薬を売るお店を開けばいいのよ。そうすれば、薬を作りながら、日常的な需要についても調査できるわ。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、さすがリサさんだぞ！二つの仕事をいっぺんにやるってことか！"
                },
                {
                    "N": "リサ",
                    "T": "そういうこと。そして、この仕事に一番ぴったりなのが、我らが騎士団のエリート——旅人よ。"
                },
                {
                    "N": "リサ",
                    "T": "教令院にいた頃も、よく学生同士で研究を手伝い合ったものだわ。"
                },
                {
                    "N": "リサ",
                    "T": "可愛い子ちゃん、こんな青春を体験してみたくない？"
                },
                {
                    "N": "_1005",
                    "T": "なんかいい感じに言ってるけど、ほんとはサボりたいだけなんだろ？"
                },
                {
                    "N": "_0",
                    "T": "リサさんのためだと思って…"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、分かってたわ。やっぱりあなたってとっても頼りになるわね。"
                },
                {
                    "N": "_0",
                    "T": "自分へのチャレンジだと思って…"
                },
                {
                    "N": "リサ",
                    "T": "ええ、気合い十分ね。"
                },
                {
                    "N": "リサ",
                    "T": "仕事が一段落したら、お姉さんが直々に報酬を用意してあげるわ。"
                },
                {
                    "N": "リサ",
                    "T": "もう、お店を開くための事前準備は終わってるの。あとのことは、向こうに着いてから話しましょう。"
                }
            ]
        ]
    },
    "4014402": {
        "Desc": "ショップに行く",
        "Step": "リサが選んだショップの開業場所に行く。",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "ここでお店を開く予定よ。"
                },
                {
                    "N": "_1005",
                    "T": "わあ！この下準備を、リサさん一人でぜんぶやったのか？"
                },
                {
                    "N": "リサ",
                    "T": "いいえ、騎士団のみんなが一緒に頑張ってくれた結果よ。"
                },
                {
                    "N": "リサ",
                    "T": "開業資金は、ジンがわざわざ用意してくれたの。薬を作るのに必要な材料や設備については、アルベドとスクロースちゃんが協力してくれたわ。"
                },
                {
                    "N": "リサ",
                    "T": "そして今後の物資の補給は、後方支援部隊の担当。"
                },
                {
                    "N": "リサ",
                    "T": "そこにあなたたちも加わってくれたおかげで、お姉さんの負担はかなり軽くなったわ。"
                },
                {
                    "N": "リサ",
                    "T": "ここ数日、騎士団はお店の宣伝をしてくれているの。準備ができたら、もう正式にオープンよ。"
                },
                {
                    "N": "リサ",
                    "T": "じゃあ早速、こちらの材料を使って、ポーションを錬成してみてちょうだい。"
                }
            ]
        ]
    },
    "4014403": {
        "Desc": "薬剤錬成を試みる",
        "Step": "リサからもらった薬の材料を使って、薬剤を錬成してみる。",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "材料を錬金釜に入れて、手順通りに操作すれば、ポーションは完成よ。"
                }
            ]
        ]
    },
    "4014404": {
        "Desc": "陳列して販売してみる",
        "Step": "錬成した薬剤を商品棚に置く。",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "うん…最初のポーションは無事売れたみたいね。いい滑り出しだと思うわ。"
                },
                {
                    "N": "リサ",
                    "T": "次にどんな薬を作るかは、市場の情報を参考にして決めないといけないの。"
                },
                {
                    "N": "リサ",
                    "T": "最近のニュースに基づいて、どんなものが必要か推測する——これは、経営のための必須スキルよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、なんだか難しそうだな…"
                },
                {
                    "N": "リサ",
                    "T": "うふふ…お姉さんが最近の市場情報をまとめてあげたから、心配しないで。"
                },
                {
                    "N": "リサ",
                    "T": "どう？これから販売するポーションについて、何か思いついたかしら。"
                },
                {
                    "N": "リサ",
                    "T": "じゃあ、新しい薬草の栽培を試してみて。ここにある薬草は生物錬金の技術で品種改良されていて、それぞれ異なる効果と特徴を持っているのよ。"
                },
                {
                    "N": "リサ",
                    "T": "入れる材料の種類によって、最終的に出来上がるポーションも変わってくるから、色んな組み合わせを試してみるといいわ。"
                },
                {
                    "N": "リサ",
                    "T": "さあ、実際に試してみて。"
                }
            ]
        ]
    },
    "4014405": {
        "Desc": "この経営周期を終了する",
        "Step": "ラウンジでお客さんが来るのを待つ。",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "新しい薬草を栽培してみてちょうだい。"
                }
            ]
        ]
    },
    "4014406": {
        "Desc": "リサと会話する",
        "Step": "今後の経営方針について、リサと話し合う。",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "栽培にも慣れてきたみたいね？"
                },
                {
                    "N": "リサ",
                    "T": "そうそう、後方支援部隊の騎士が着いたの。彼女が定期的に新しい物資を補給してくれるから、あとで挨拶しておいてちょうだい。"
                },
                {
                    "N": "リサ",
                    "T": "あとのことはあなたに任せるわ。"
                },
                {
                    "N": "_0",
                    "T": "リサさんは何担当なの？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、なんでオイラたちだけが忙しくしてるんだ…リサさんはなにしてるんだよ！？"
                },
                {
                    "N": "リサ",
                    "T": "わたくし？もちろん、可愛い子ちゃんが経営と錬金術のコツをうまく掴めるように、サポートしているのよ。"
                },
                {
                    "N": "リサ",
                    "T": "お姉さん、ずっと応援しているわ。頑張ってね。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱりな…オイラ、こうなるってわかってたぞ…"
                }
            ]
        ]
    },
    "4014407": {
        "Desc": "薬の材料の栽培を試みる",
        "Step": "最近の市場情報に基づき、新たな薬の材料の栽培を試みる。",
        "Talk": [
            [
                {
                    "N": "フレダ",
                    "T": "栄誉騎士さん、そして侍従のパイモンさん、こんにちは！後方支援部隊の騎士、フレダです。どうぞよろしくお願いします！"
                },
                {
                    "N": "_1005",
                    "T": "おお、オイラの名前ってもうそんなに知られてるのか…って、侍従なんかじゃないぞ！オイラはこいつの仲間だ！"
                },
                {
                    "N": "フレダ",
                    "T": "すみません、うっかりしていました。流行りの小説の呼び方がうつってしまって…！"
                },
                {
                    "N": "フレダ",
                    "T": "貴方たちの功績はもはや、伝説みたいなものです。本当に羨ましい…！"
                },
                {
                    "N": "フレダ",
                    "T": "私も各地を冒険する流浪の騎士になりたいです。そういう暮らしはきっと面白いだろうなって…"
                },
                {
                    "N": "_0",
                    "T": "これから機会があるかも。"
                },
                {
                    "N": "フレダ",
                    "T": "はい、私もそう願っています！"
                },
                {
                    "N": "_0",
                    "T": "実はそんなに楽なものじゃない。"
                },
                {
                    "N": "フレダ",
                    "T": "そうですね。小説に出てくるそういう騎士はみんな、危険だらけの毎日を生きています…"
                },
                {
                    "N": "フレダ",
                    "T": "とにかく、今は目の前の仕事をきっちり終わらせましょう。"
                },
                {
                    "N": "フレダ",
                    "T": "代理団長から、貴方たちの経営を全力でサポートするようにと指示を受けました。"
                },
                {
                    "N": "フレダ",
                    "T": "何か必要なものがあれば、いつでも言ってくださいね。"
                },
                {
                    "N": "_0",
                    "T": "物資の購入について。"
                },
                {
                    "N": "フレダ",
                    "T": "最近、新しい物資が届いたばかりです。必要なものがないか、ぜひご確認ください！"
                },
                {
                    "N": "_0",
                    "T": "さようなら。"
                },
                {
                    "N": "フレダ",
                    "T": "経営がうまく行きますように！"
                }
            ]
        ]
    },
    "4014408": {
        "Desc": "リサと会話する",
        "Step": "今後の経営方針について、リサと話し合う。",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "あら、可愛い子ちゃん。何か質問でもあるの？"
                },
                {
                    "N": "_0",
                    "T": "ポーションの錬成について…"
                },
                {
                    "N": "リサ",
                    "T": "材料を錬金釜に入れて、手順通りに操作すれば、ポーションは完成よ。"
                },
                {
                    "N": "リサ",
                    "T": "入れる材料の種類によって、最終的に出来上がるポーションも変わってくるから、色んな組み合わせを試してみるといいわ。"
                },
                {
                    "N": "_0",
                    "T": "薬草の栽培について…"
                },
                {
                    "N": "リサ",
                    "T": "ここにある薬草は生物錬金の技術で品種改良されていて、それぞれ異なる効果と特徴を持っているの。錬成したいポーションに基づいて、薬草を栽培するといいわ。"
                },
                {
                    "N": "_0",
                    "T": "市場の情報について…"
                },
                {
                    "N": "リサ",
                    "T": "どんな薬を作るかは、市場の情報を参考にして決めないといけないの。"
                },
                {
                    "N": "リサ",
                    "T": "お姉さんがまとめてあげた最近の市場情報は、商品棚のところで確認できるわよ。"
                },
                {
                    "N": "_0",
                    "T": "なんでもない。"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、何か質問があれば、いつでもお姉さんに言ってちょうだい。"
                }
            ]
        ]
    },
    "4014409": {
        "Desc": "フレダと会話する",
        "Step": "後方支援部隊の騎士が新しい物資を持ってきたようだ。彼女と話してみよう。",
        "Talk": [
            [
                {
                    "N": "フレダ",
                    "T": "こんにちは！今日もフレダが皆さんを応援します！"
                },
                {
                    "N": "_0",
                    "T": "物資の購入について。"
                },
                {
                    "N": "_0",
                    "T": "さようなら。"
                },
                {
                    "N": "フレダ",
                    "T": "経営がうまく行きますように！"
                }
            ]
        ]
    },
    "4016001": {
        "Desc": "ショップに行く",
        "Talk": [
            [
                {
                    "N": "フレダ",
                    "T": "栄誉騎士さん、そして侍従のパイモンさん、こんにちは！後方支援部隊の騎士、フレダです。どうぞよろしくお願いします！"
                },
                {
                    "N": "フレダ",
                    "T": "定期的に新しい物資を補給するので、時間があったらぜひ覗いてくださいね。"
                },
                {
                    "N": "_0",
                    "T": "物資の購入について。"
                },
                {
                    "N": "フレダ",
                    "T": "最近、新しい物資が届いたばかりです。必要なものがないか、ぜひご確認ください！"
                },
                {
                    "N": "_0",
                    "T": "さようなら。"
                },
                {
                    "N": "フレダ",
                    "T": "経営がうまく行きますように！"
                }
            ]
        ]
    },
    "4016002": {
        "Desc": "薬剤錬成を試みる",
        "Talk": []
    },
    "4016003": {
        "Desc": "陳列して販売してみる",
        "Step": "錬成した薬剤を商品棚に置く。",
        "Talk": []
    },
    "4016004": {
        "Desc": "しばらく待つ",
        "Step": "ラウンジでお客さんが来るのを待つ。",
        "Talk": []
    },
    "4016005": {
        "Desc": "薬の材料の栽培を試みる",
        "Talk": []
    },
    "4016006": {
        "Desc": "フレダと会話する",
        "Talk": []
    },
    "4016101": {
        "Desc": "ショップに戻る",
        "Talk": [
            [
                {
                    "N": "フレダ",
                    "T": "#{NICKNAME}、パイモン、こんにちは！今なら経営効率を上げられますよ。"
                },
                {
                    "N": "フレダ",
                    "T": "現段階で向上させられそうなのは、錬金技術と栽培技術、それから販売規模です。"
                },
                {
                    "N": "フレダ",
                    "T": "効率が上がれば、経営も楽になると思います。"
                },
                {
                    "N": "_0",
                    "T": "経営効率を上げたい。"
                },
                {
                    "N": "フレダ",
                    "T": "アップグレードのための準備は出来ています。色々と試してみてくださいね！"
                },
                {
                    "N": "_0",
                    "T": "物資の購入について。"
                },
                {
                    "N": "フレダ",
                    "T": "最近、新しい物資が届いたばかりです。必要なものがないか、ぜひご確認ください！"
                },
                {
                    "N": "_0",
                    "T": "さようなら。"
                },
                {
                    "N": "フレダ",
                    "T": "経営がうまく行きますように！"
                }
            ]
        ]
    },
    "4016102": {
        "Desc": "フレダと会話する",
        "Talk": [
            [
                {
                    "N": "ティマイオス",
                    "T": "#やあ、{NICKNAME}、パイモン！今なら錬金試験を受けられるよ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "試験は初級、中級、上級、特級の四つのランクに分かれるよ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "どの試験も、制限時間内に基本目標を達成したポーションを錬成できれば、クリアとみなされる。"
                },
                {
                    "N": "ティマイオス",
                    "T": "追加目標も同時に達成してくれた場合は、さらに報酬を追加するよ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "準備ができたら教えて。"
                },
                {
                    "N": "_0",
                    "T": "試験目標を確認したい。"
                }
            ]
        ]
    }
}