// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "烏帽子",
            "ID": "20341",
            "Count": 50
        },
        {
            "Name": "宇陀",
            "ID": "20495",
            "Count": 11
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 11
        },
        {
            "Name": "江木",
            "ID": "20494",
            "Count": 9
        },
        {
            "Name": "大門",
            "ID": "20496",
            "Count": 9
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 5
        }
    ],
    "Num": "",
    "Title": "エレボスの秘密",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72268,
            "Name": "八衢彦の試練",
            "Desc": "試練を受けたあなたは、「天光の差し込む処」を探すため、狭間の街へ行くことになった…",
            "Track": [
                72275
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7226808,
                7226809,
                7226801,
                7226802,
                7226803,
                7226804,
                7226805,
                7226806,
                7226807
            ]
        },
        {
            "_id": 72269,
            "Name": "八衢姫の試練",
            "Desc": "試練を受けたあなたは、「天光の差し込む処」を探すため、常夜霊廟へ行くことになった…",
            "Track": [
                72275
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7226908,
                7226913,
                7226901,
                7226902,
                7226903,
                7226904,
                7226905,
                7226906,
                7226907
            ]
        },
        {
            "_id": 72270,
            "Name": "岐の試練",
            "Desc": "試練を受けたあなたは、「天光の差し込む処」を探すため、蛇心の地へ行くことになった…",
            "Track": [
                72275
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7227008,
                7227009,
                7227001,
                7227002,
                7227003,
                7227004,
                7227005,
                7227006,
                7227007
            ]
        },
        {
            "_id": 72275,
            "Name": "三隅道大演武",
            "Desc": "烏帽子と名乗る巫女の話を聞いたあなた。淵下宮の三つの試練の地に行き、試練に挑んでみようか…",
            "Track": [],
            "R": [
                172275
            ],
            "RP": [],
            "Sub": [
                7227501,
                7227507,
                7227508,
                7227502,
                7227503,
                7227504,
                7227505,
                7227506
            ]
        }
    ]
}

var _sq = {
    "7226808": {
        "Desc": "「天光の差し込む処」に行く",
        "Talk": []
    },
    "7226809": {
        "Desc": "「常夜」状態で池を調査する",
        "Talk": []
    },
    "7226801": {
        "Desc": "封印の前にいる残魂と会話する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": [
            [
                {
                    "N": "宇陀",
                    "T": "私は末代地走官、宇陀。珊瑚宮の勇者よ、お前に挑戦する名誉を与えよう。"
                },
                {
                    "N": "宇陀",
                    "T": "私は「知恵」の試練を担当している。全ての謎を解き明かし、「高門の炎」を元の場所へ戻せ。"
                },
                {
                    "N": "宇陀",
                    "T": "十分な知恵を持たずに前進することは、勇敢ではなく、無謀にすぎない！"
                },
                {
                    "N": "宇陀",
                    "T": "私は上にある三界の塔で、お前が挑戦を終えるのを待とう。"
                }
            ]
        ]
    },
    "7226802": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "宇陀",
                    "T": "三界珊瑚宮の勇者、挑戦へと進むがいい。"
                },
                {
                    "N": "宇陀",
                    "T": "「高門の炎」を全て元の場所へ戻せ。"
                }
            ]
        ]
    },
    "7226803": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "宇陀",
                    "T": "私、末代地走官の宇陀が、お前の実力を認めよう。"
                },
                {
                    "N": "宇陀",
                    "T": "お前の知恵は、「智円行方」であると言えよう。"
                },
                {
                    "N": "_1005",
                    "T": "どうやって試練で人となりを見抜くんだ？"
                },
                {
                    "N": "宇陀",
                    "T": "実を言うと、この言葉は現人神の巫女が優秀な若者に贈る言葉だったのだ。やがてそれは、地走官が掲げる旗にも書かれるようになった。"
                }
            ]
        ]
    },
    "7226804": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "宇陀",
                    "T": "私は末代地走官、宇陀。無関係の者は帰るがよい。"
                }
            ]
        ]
    },
    "7226805": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": []
    },
    "7226806": {
        "Desc": "",
        "Talk": []
    },
    "7226807": {
        "Desc": "宇陀と会話する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": []
    },
    "7226908": {
        "Desc": "「天光の差し込む処」に行く",
        "Talk": []
    },
    "7226913": {
        "Desc": "「常夜」状態で池を調査する",
        "Talk": []
    },
    "7226901": {
        "Desc": "封印の前にいる残魂と会話する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": [
            [
                {
                    "N": "江木",
                    "T": "私は末代地走官、江木。珊瑚宮の勇者よ、お前に挑戦する名誉を与えよう。"
                },
                {
                    "N": "江木",
                    "T": "私は「洞察」の試練を担当している。全ての謎を解き明かし、「高門の炎」を元の場所へ戻せ。"
                },
                {
                    "N": "江木",
                    "T": "戦場は常に変化している。周囲を観察し続け、全ての状況を把握しなければならない。"
                }
            ]
        ]
    },
    "7226902": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "江木",
                    "T": "珊瑚宮の勇者よ、挑戦はやり遂げたか？"
                },
                {
                    "N": "江木",
                    "T": "お前の洞察力で、「高門の炎」を全て見つけ出せ！"
                }
            ]
        ]
    },
    "7226903": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "江木",
                    "T": "無事終わったようだな。私、末代地走官の江木が、お前の実力を認めよう。"
                },
                {
                    "N": "江木",
                    "T": "お前の洞察は、「微察冬鰻」と言えるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "それはまた、どういう意味だ？"
                },
                {
                    "N": "江木",
                    "T": "繁殖期の陸ウナギの幼魚は、非常に小さく、細心の注意を払わねば見ることができない。"
                }
            ]
        ]
    },
    "7226904": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "江木",
                    "T": "私は末代地走官·江木。暇人は早く去れ。"
                }
            ]
        ]
    },
    "7226905": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": []
    },
    "7226906": {
        "Desc": "",
        "Talk": []
    },
    "7226907": {
        "Desc": "江木と会話する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": []
    },
    "7227008": {
        "Desc": "「天光の差し込む処」に行く",
        "Talk": []
    },
    "7227009": {
        "Desc": "「常夜」状態で池を調査する",
        "Talk": []
    },
    "7227001": {
        "Desc": "封印の前にいる残魂と会話する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": [
            [
                {
                    "N": "大門",
                    "T": "私は末代地走官·大門。珊瑚宮の勇者よ、お前の名誉ある挑戦を認めよう。"
                },
                {
                    "N": "大門",
                    "T": "勇武とは、いかなる手段をもってしてもすべての敵に打ち勝つ能力のことだ。つまり、すべての敵を倒し、「高門の炎」を解放すればいい。"
                },
                {
                    "N": "大門",
                    "T": "それと、ここの敵はすべて虚像の存在。陽炎幻法とお前の心にある強敵の印象によって映し出されたものだ。"
                },
                {
                    "N": "大門",
                    "T": "だがそれでも、気を付けなければケガを負うことになる。"
                },
                {
                    "N": "大門",
                    "T": "私は上にある三界の塔で、お前が挑戦を終えるのを待とう。"
                }
            ]
        ]
    },
    "7227002": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "大門",
                    "T": "珊瑚宮の勇者よ、挑戦はやり遂げたか？"
                },
                {
                    "N": "大門",
                    "T": "勇武を追求するのなら、持ちうる限りの手段を駆使し、目の前に立ちはだかる敵を倒せばいい。"
                }
            ]
        ]
    },
    "7227003": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "大門",
                    "T": "見事だ！すべての強敵を打ち砕いたようだな！"
                },
                {
                    "N": "大門",
                    "T": "このような威武は、まさに「常世無双」！この私、末代地走官·大門、お前の勇武を認めよう。"
                }
            ]
        ]
    },
    "7227004": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": [
            [
                {
                    "N": "宇陀",
                    "T": "私は末代地走官·大門。どのようにしてここに来たかは知らぬが、お引き取り願おう。"
                }
            ]
        ]
    },
    "7227005": {
        "Desc": "「高門の炎」を全部解放する",
        "Talk": []
    },
    "7227006": {
        "Desc": "",
        "Talk": []
    },
    "7227007": {
        "Desc": "大門と会話する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": []
    },
    "7227501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "烏帽子",
                    "T": "この身が顕現したということは、血枝珊瑚は海祇の手に渡ったということですね。安心しました。"
                },
                {
                    "N": "烏帽子",
                    "T": "私はエレボス、稲妻式の名を烏帽子と申します。珊瑚宮の補佐官であり、淵下宮の巫女の一人です。"
                },
                {
                    "N": "烏帽子",
                    "T": "あなたが、珊瑚の枝を手にした勇者ですね？"
                },
                {
                    "N": "_0",
                    "T": "うん。"
                },
                {
                    "N": "烏帽子",
                    "T": "先に断っておきますが、これからお話しすることは、複雑すぎてどこから話せばいいのか困るほどのものです。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか、なら最初から順に話してくれ。オイラたち、最後までちゃんと聞くからさ。"
                },
                {
                    "N": "烏帽子",
                    "T": "ありがとうございます。では、事情を説明したいと思います。すべては、海祇大御神が海淵の門を開いたことから始まりました。"
                },
                {
                    "N": "烏帽子",
                    "T": "淵下宮の深部には天然の鍾乳洞があり、海祇島へ繋がっています。そして海祇島は、海祇によって約束された地上の楽土でもあります。"
                },
                {
                    "N": "烏帽子",
                    "T": "我々は大御神の命により、鳴神の文化を学び、その土地と外交関係を築きました。"
                },
                {
                    "N": "烏帽子",
                    "T": "ちなみに、鳴神島の人々は我々のことを「海祇美人」と呼んでいました。なぜなら、我々海祇人の肌はきめ細かく、隠しきれない七種の穢れが目立たないためです。"
                },
                {
                    "N": "烏帽子",
                    "T": "我々も先祖も淵下宮で生活していたことにより、日差しを浴びる機会がなく…"
                },
                {
                    "N": "_0",
                    "T": "要点だけ話してほしい。"
                },
                {
                    "N": "_0",
                    "T": "その話は置いといて、要点を…"
                },
                {
                    "N": "烏帽子",
                    "T": "あっ、すみません。以前諸国と外交を行っていた頃、珊瑚宮の補佐官として色々と案内していたので…つい…"
                },
                {
                    "N": "烏帽子",
                    "T": "話を戻します。あの時、私と珊瑚宮様の間に、意見の食い違いが生じていました。海祇大御神の仲介により、今の案が生まれたのです。"
                },
                {
                    "N": "烏帽子",
                    "T": "淵下宮には、「罪影」と呼ばれる現象があります。それによって「過去」や「歴史」、「真相」といったものが永遠に残り続けます。"
                },
                {
                    "N": "烏帽子",
                    "T": "だからでしょう、我々が望むのは「心に銘じる」ことではなく、「忘れる」ことだと珊瑚宮様は考えたのです。"
                },
                {
                    "N": "_1005",
                    "T": "（ここで言ってる珊瑚宮って、たぶんすごく昔の珊瑚宮の巫女のことだろうな…）"
                },
                {
                    "N": "烏帽子",
                    "T": "珊瑚の枝の試練も、あとから来た者が極力真相を知ることがないよう設計されています。"
                },
                {
                    "N": "烏帽子",
                    "T": "しかし、私は真相を残すべきだと思いました。その結果、海祇大御神が新たに試練を追加し、それを通過した者にだけ秘密を明かすことにしたのです。"
                },
                {
                    "N": "烏帽子",
                    "T": "この試練、お受けいただけますでしょうか。"
                },
                {
                    "N": "_0",
                    "T": "試練を受ける。"
                },
                {
                    "N": "_0",
                    "T": "秘密に興味がある。"
                },
                {
                    "N": "烏帽子",
                    "T": "はい。では、追加の試練を開始させていただきます。"
                }
            ]
        ]
    },
    "7227507": {
        "Desc": "",
        "Talk": []
    },
    "7227508": {
        "Desc": "烏帽子と会話する",
        "Talk": []
    },
    "7227502": {
        "Desc": "挑戦をクリアする",
        "Tips": "任務画面にて任務のヒントを確認",
        "Talk": [
            [
                {
                    "N": "烏帽子",
                    "T": "これであなたは、すべての地走官の承認を得ました。彼らは海祇の意志を代表しています。つまり、あなたはすべてを知る権利を得たということです。"
                },
                {
                    "N": "烏帽子",
                    "T": "あなたは海祇の民を救った救世主であり、海祇に認められたお方。あなたはすべてを知るべきでしょう。"
                },
                {
                    "N": "烏帽子",
                    "T": "ですが、これらの真相は決して外の者に漏らさないでください。"
                },
                {
                    "N": "烏帽子",
                    "T": "何か知りたいことはございますか？"
                },
                {
                    "N": "_0",
                    "T": "アビサルヴィシャップについて…"
                },
                {
                    "N": "烏帽子",
                    "T": "アビサルヴィシャップは原初の元素生物です。長いこと深海で生息していたため、天が振りかざす力に支配されることはありませんでした。"
                },
                {
                    "N": "烏帽子",
                    "T": "アビサルヴィシャップはとても賢く、進化することに長けています。我々との戦いの歴史においても、他の元素に進化した品種が確認されています。"
                },
                {
                    "N": "烏帽子",
                    "T": "もしもアビサルヴィシャップが言語を会得した場合、リザードマンに進化してもおかしくはありません。"
                },
                {
                    "N": "烏帽子",
                    "T": "「聖土化」とは、アビサルヴィシャップの生息地の拡大を意味します。つまり、三界にある原初の元素力が強くなるということです。"
                },
                {
                    "N": "烏帽子",
                    "T": "我々にできるのは、海祇大御神の生命力でやつらの第二眷属を呼び覚まし、荒れ狂う元素力を変換させること、それだけです。"
                },
                {
                    "N": "_0",
                    "T": "海祇大御神について…"
                },
                {
                    "N": "烏帽子",
                    "T": "海祇大御神はその厄運から、「天の秩序」の管轄外であるこの場所に落ちました。"
                },
                {
                    "N": "烏帽子",
                    "T": "このことは、我々白夜国の民にとって間違いなく幸運でした。我々のために数々のことを成してくれたのですから。"
                },
                {
                    "N": "烏帽子",
                    "T": "しかし我々と接触したことにより、あの方は自身が誕生するよりも前の真相に触れてしまったのです。それにより天からの勅令を受け、自らを犠牲にすることを余儀なくされました。"
                },
                {
                    "N": "烏帽子",
                    "T": "その犠牲の真相を、誰にも知られてはなりませんでした…そうすることでしか、白夜の民は新たな「七の秩序」の下で生きることを許されなかったのです。"
                },
                {
                    "N": "_0",
                    "T": "日月よりも前のことについて…"
                },
                {
                    "N": "烏帽子",
                    "T": "白夜国が海淵へと落ちる前、統一された文明は確かに存在していました。"
                },
                {
                    "N": "烏帽子",
                    "T": "そして大戦が起こることで、天は崩落し、地は裂開。この土地もその時、漆黒の海淵へと落ちたのです。"
                },
                {
                    "N": "烏帽子",
                    "T": "天の秩序は、このことを知る者が大地に残っていることを望みませんでした。我々も帰路を探そうと試みましたが、失敗に終わっています。"
                },
                {
                    "N": "烏帽子",
                    "T": "それから長い時を経て、ようやく天の禁令の力が弱まり、海祇大御神がここに落ちたのです。"
                },
                {
                    "N": "_0",
                    "T": "大日御輿について…"
                },
                {
                    "N": "烏帽子",
                    "T": "大日御輿は賢者·アブラクサスが設計した建造物で、海淵に光をもたらす力があります。"
                },
                {
                    "N": "烏帽子",
                    "T": "それ以外にも、様々な機能を有しています。"
                },
                {
                    "N": "烏帽子",
                    "T": "あれは、実に優れたものです。"
                },
                {
                    "N": "_0",
                    "T": "他に用はない。"
                },
                {
                    "N": "烏帽子",
                    "T": "はい。淵下宮で起こったことについては、永遠の秘密。どうか心の中にしまっておいてくださいね。"
                }
            ]
        ]
    },
    "7227503": {
        "Desc": "挑戦をクリアする",
        "Tips": "任務画面にて任務のヒントを確認",
        "Talk": [
            [
                {
                    "N": "烏帽子",
                    "T": "地走官の常世の霊に、ご自身の勇武を証明してください。"
                },
                {
                    "N": "烏帽子",
                    "T": "すべての挑戦を終えれば、秘密をお教えします。"
                },
                {
                    "N": "烏帽子",
                    "T": "はぁ…なんだか私、秘密を人に言いたがる少女みたいですね。"
                }
            ]
        ]
    },
    "7227504": {
        "Desc": "挑戦をクリアする",
        "Tips": "任務画面にて任務のヒントを確認",
        "Talk": [
            [
                {
                    "N": "烏帽子",
                    "T": "三つの試練の地の準備が整いました。"
                },
                {
                    "N": "烏帽子",
                    "T": "では、それらの手がかりについてお教えしましょう。"
                },
                {
                    "N": "烏帽子",
                    "T": "常夜の中、白夜国の辺境を眺めてください。"
                },
                {
                    "N": "烏帽子",
                    "T": "——「昏冥なる常世の夜、奔流する三途川の外、罪なき天光の差し込む処にて。」"
                },
                {
                    "N": "烏帽子",
                    "T": "天光の差し込む処の封印を解き、天の扉より試練の地に向かってください。"
                },
                {
                    "N": "_0",
                    "T": "天光の差し込む処？"
                },
                {
                    "N": "烏帽子",
                    "T": "夜になれば、天から降り落ちる三つの光の柱が見えるでしょう。その光の柱が指し示す場所こそ、天光の差し込む処です。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、言ってることがよくわからないんだけど…"
                },
                {
                    "N": "烏帽子",
                    "T": "すみません、海祇大御神の筋書きではそのように書いてあるのです…このような複雑な示唆は、すでに伝統のようなものでして。"
                },
                {
                    "N": "烏帽子",
                    "T": "とにかく…試練の場にいる地走官はみな変わり者ばかり。扉を通って行かなければ、何をされるか分かりません。"
                },
                {
                    "N": "烏帽子",
                    "T": "あなたがすべての障害を乗り越え、承認を得て戻ってくることをここで願っています。"
                }
            ]
        ]
    },
    "7227505": {
        "Desc": "",
        "Talk": []
    },
    "7227506": {
        "Desc": "烏帽子と会話する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": []
    }
}