// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "阿倍良久",
            "ID": "20342",
            "Count": 86
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 65
        },
        {
            "Name": "阿倍良久",
            "ID": "20356",
            "Count": 32
        },
        {
            "Name": "阿倍良久",
            "ID": "20357",
            "Count": 24
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 23
        },
        {
            "Name": "阿倍良久",
            "ID": "20355",
            "Count": 16
        }
    ],
    "Num": "",
    "Title": "ハイペリオン哀歌",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72241,
            "Name": "ハイペリオン哀歌",
            "Desc": "阿倍良久という残魂の話によると、彼が安らぎを得るには、三つの場所にある魂を集めて本体に戻す必要があるそうだ…",
            "Track": [],
            "R": [
                172241
            ],
            "RP": [],
            "Sub": [
                7224101,
                7224102,
                7224103,
                7224104,
                7224105,
                7224106,
                7224107,
                7224108,
                7224109,
                7224110,
                7224111,
                7224112,
                7224116,
                7224117,
                7224113,
                7224114,
                7224115
            ]
        },
        {
            "_id": 72247,
            "Name": "狭間を訪ねる",
            "Desc": "阿倍良久という残魂の話によると、試練をクリアすることで供物が手に入るそうだ…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7224701,
                7224705,
                7224702,
                7224703,
                7224704
            ]
        },
        {
            "_id": 72248,
            "Name": "寺の前を訪ねる",
            "Desc": "阿倍良久という残魂の話によると、試練をクリアすることで供物が手に入るそうだ…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7224801,
                7224805,
                7224802,
                7224803,
                7224804
            ]
        },
        {
            "_id": 72249,
            "Name": "蛇心を訪ねる",
            "Desc": "阿倍良久という残魂の話によると、試練をクリアすることで供物が手に入るそうだ…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7224901,
                7224905,
                7224902,
                7224903,
                7224904
            ]
        }
    ]
}

var _sq = {
    "7224101": {
        "Desc": "",
        "Talk": []
    },
    "7224102": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "ああ…異郷の旅人よ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "汝のおかげで、吾の魂はすべてを思い出すことができた。実に不可思議なことだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "汝はすでに知っておるかもしれぬが、遥か昔、白夜国は暗黒に包まれていた。ここに暮らしていた民は、アビサルドラゴエアの侵害にひどく怯えておった。"
                },
                {
                    "N": "阿倍良久",
                    "T": "当時、吾は大日御輿の建造を主導し、白夜国に昼夜の切り替わりをもたらした。「白夜」という国の名前も、それに由来するものだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "「大日御輿が建てられたことにより、たとえ常世の夜であるこの地でも、黒と白を見分けることができるようになった」という意味が含まれている。"
                },
                {
                    "N": "阿倍良久",
                    "T": "なんと悲しきことか。魂が拠り所に帰るまで、大日御輿を建てた日も、人々が集まったあのひと時もすべて忘れてしまうとは…"
                },
                {
                    "N": "阿倍良久",
                    "T": "無念だ。これらは本来、吾の心に刻むべき光景だったというのに…"
                },
                {
                    "N": "阿倍良久",
                    "T": "残念ながら…"
                },
                {
                    "N": "_1005",
                    "T": "残念ながら？"
                },
                {
                    "N": "阿倍良久",
                    "T": "大日御輿が建造された後、光に慣れておらぬドラゴエアはすぐに敗れ、白夜の民はついに安らぎを得ることができた。"
                },
                {
                    "N": "阿倍良久",
                    "T": "ただ生活が安定すると…人の心は予期せぬ方向へと移り変わる。他者がどんな醜い考えを持っているかなど、誰にも分からぬことだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "異郷の旅人よ、これだけは覚えておきなさい。卑しき者は常に隙を見計らい、自らに属さぬ財力と権力を略奪しようとする…"
                },
                {
                    "N": "阿倍良久",
                    "T": "それらの者は民衆を利用し、大日御輿崇拝を押し広めた。人の心をすでに死しているものへ寄せさせるなど、愚の骨頂と言えよう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "それだけでなく…「太陽{RUBY#[D]パエトーン}の子」に白夜の国を統治させようとした…"
                },
                {
                    "N": "_0",
                    "T": "太陽の子？"
                },
                {
                    "N": "阿倍良久",
                    "T": "ああ。毎回、一人の子供が太陽の子に選ばれる。"
                },
                {
                    "N": "阿倍良久",
                    "T": "もちろん、これらの子供たちは、まだあまりにも未熟な存在だ。国の王としての役割を果たすなど、到底不可能なこと。みな、背後にいる卑しき者に操られる人形に過ぎない。"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は反対しようとした。しかし、彼らの操る太陽の子に大罪を着せられ、生涯ここに監禁されることとなった…"
                },
                {
                    "N": "_1005",
                    "T": "太陽の子…"
                },
                {
                    "N": "_1005",
                    "T": "それって、いつか自分が操り人形だったって気づくってことだよな…"
                },
                {
                    "N": "阿倍良久",
                    "T": "だからこそ太陽の子は、誰一人成長することができぬ。成長してしまえば、卑しき者たちが操れなくなってしまうからだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "「太陽の子、誕生の御祝、天馬に乗りて、烈日の饗宴へ…」"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "_0",
                    "T": "誕生日に…"
                },
                {
                    "N": "阿倍良久",
                    "T": "ああ。彼らはみな、大日御輿の内部に送られた。誕生の祭礼で華やかに着飾り、盛り上がりを見せる宴の中で…"
                },
                {
                    "N": "阿倍良久",
                    "T": "…ここに隠されている物も、彼らと関係がある。"
                },
                {
                    "N": "阿倍良久",
                    "T": "これは太陽の子の身分を証明する手綱だ。吾がここに隠したのは、後の人々に伝えるためだったが…もう意味はない。"
                },
                {
                    "N": "阿倍良久",
                    "T": "異郷の旅人よ、あの子供たちやこの国は、吾が守れなかった存在だ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は、ヘリオスの建造者——阿倍良久なり！"
                },
                {
                    "N": "阿倍良久",
                    "T": "大日御輿の建造を導き、常夜の闇に煌々と輝く鏡を吊るした。非凡なる者であると自負している。"
                },
                {
                    "N": "阿倍良久",
                    "T": "これほどまでの才を有していながらッ！吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は大日御輿で闇を洗い流すことができると考えていた。だがそれよりも、人の心にある欲望こそが、すべてを飲み込む常夜であるなど、いったい誰に知り得よう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "異郷の旅人よ。この手綱を今、汝に渡そう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "この「神輿手綱」こそ、この不条理でふざけた歴史を証明するものだ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "しっかりと保管…いや、汝の好きなようにするといい。"
                },
                {
                    "N": "_0",
                    "T": "そんな貴重なもの…"
                },
                {
                    "N": "阿倍良久",
                    "T": "元々これに意味はない。魂が拠り所に戻り、これを汝に渡せたのも、すべて運命というものだ。これにとっても、良い最後になったと言えるだろう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "このような才能を持っていながら…"
                }
            ]
        ]
    },
    "7224103": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "ああ…どうか…狭間の街、霊廟の前、蛇心の地にある吾の供え物を取り返してほしい。さすれば、吾の魂は拠り所に戻り、大日御輿への通路を開くことができる…"
                }
            ]
        ]
    },
    "7224104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "奉納が終わった…"
                },
                {
                    "N": "_1005",
                    "T": "残魂さんが言うには、奉祀が終われば大日御輿への通路を開けられるらしいけど…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、はやく見てみようぜ！"
                }
            ]
        ]
    },
    "7224105": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "奉納が終わった…"
                },
                {
                    "N": "_1005",
                    "T": "残魂さんが言うには、奉祀が終われば大日御輿への通路を開けられるらしいけど…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、はやく見てみようぜ！"
                }
            ]
        ]
    },
    "7224106": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は、ヘリオスの建造者——阿倍良久なり！"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラはパイモン。"
                },
                {
                    "N": "_0",
                    "T": "このタイミングで自己紹介する？"
                },
                {
                    "N": "_1005",
                    "T": "向こうが名前を言ったら、こっちも名前を言わないといけないらしいぞ…"
                },
                {
                    "N": "_1005",
                    "T": "そういう礼儀があるみたいだからな。"
                },
                {
                    "N": "阿倍良久",
                    "T": "構わぬ。遥々遠くからいらしたというのに、このような無様な姿でしか出迎えられぬ無礼をお許しいただきたい。"
                },
                {
                    "N": "_1005",
                    "T": "#大丈夫、{NICKNAME}とオイラはそんなこと気にしないぞ。"
                },
                {
                    "N": "_0",
                    "T": "吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "そうか…異郷から来た旅人であったか。"
                },
                {
                    "N": "阿倍良久",
                    "T": "遥々遠くからいらしたというのに、このような無様な姿でしか出迎えられぬとは。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だ、気にするな。"
                },
                {
                    "N": "_1005",
                    "T": "でも、この残魂さんは、どうしてこんなところに残ってるんだ？"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は…ヘリオスの建造者。ここは…吾の死にゆく場…"
                },
                {
                    "N": "阿倍良久",
                    "T": "暗く冷たき場所で、覚めることのない眠りについた…このままでは死ぬに死にきれん…吾は…吾は、ヘリオスの建造者なり！"
                },
                {
                    "N": "_1005",
                    "T": "ヘリオスの建造者？"
                },
                {
                    "N": "_1005",
                    "T": "ヘリオスってなんだよ？"
                },
                {
                    "N": "阿倍良久",
                    "T": "そうだったな…ヘリオスは建造時に吾が勝手に呼んでいた名であった。"
                },
                {
                    "N": "阿倍良久",
                    "T": "汝らが知っているかは分からぬが、白夜国の民に呼ばれている名は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "大日御輿。"
                },
                {
                    "N": "阿倍良久",
                    "T": "ヘリオスとは大日御輿のこと。「ハイペ{RUBY#[D]白夜の光}リオン」を運ぶ太陽の車だ。"
                },
                {
                    "N": "_0",
                    "T": "大日御輿の建造者？"
                },
                {
                    "N": "_0",
                    "T": "あなたが？"
                },
                {
                    "N": "阿倍良久",
                    "T": "ああ、いかにも。"
                },
                {
                    "N": "阿倍良久",
                    "T": "異郷の旅人よ…吾は大日御輿を建造したが、この大日御輿の上に監禁された。"
                },
                {
                    "N": "阿倍良久",
                    "T": "死した後、魂は白夜国の各地へと散らばり、記憶さえも散り散りになった。"
                },
                {
                    "N": "阿倍良久",
                    "T": "重要なものが…とても重要なものが大日御輿の上にある気がするのだ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "だが、それすらも忘れてしまった。異郷の旅人よ、頼む…三つの場所に置かれた吾の衣、冠、骸骨を取り戻してはくれぬか。"
                },
                {
                    "N": "阿倍良久",
                    "T": "それぞれ狭間の街、霊廟の前、蛇心の地にある。"
                },
                {
                    "N": "阿倍良久",
                    "T": "それらを三つの祭壇に奉納してほしい…さすれば、吾の魂は拠り所に戻り、大日御輿への道は開かれる…"
                },
                {
                    "N": "阿倍良久",
                    "T": "そして大日御輿の上より、常夜に包まれた幽閉の間に辿り着けるだろう…"
                }
            ]
        ]
    },
    "7224107": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "ああ…どうか…狭間の街、霊廟の前、蛇心の地にある吾の供え物を取り返してほしい。さすれば、吾の魂は拠り所に戻り、大日御輿への通路を開くことができる…"
                }
            ]
        ]
    },
    "7224108": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "ああ…異郷の旅人よ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "汝のおかげで、吾の魂はすべてを思い出すことができた。実に不可思議なことだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "汝はすでに知っておるかもしれぬが、遥か昔、白夜国は暗黒に包まれていた。ここに暮らしていた民は、アビサルドラゴエアの侵害にひどく怯えておった。"
                },
                {
                    "N": "阿倍良久",
                    "T": "当時、吾は大日御輿の建造を主導し、白夜国に昼夜の切り替わりをもたらした。「白夜」という国の名前も、それに由来するものだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "「大日御輿が建てられたことにより、たとえ常世の夜であるこの地でも、黒と白を見分けることができるようになった」という意味が含まれている。"
                },
                {
                    "N": "阿倍良久",
                    "T": "なんと悲しきことか。魂が拠り所に帰るまで、大日御輿を建てた日も、人々が集まったあのひと時もすべて忘れてしまうとは…"
                },
                {
                    "N": "阿倍良久",
                    "T": "無念だ。これらは本来、吾の心に刻むべき光景だったというのに…"
                },
                {
                    "N": "阿倍良久",
                    "T": "残念ながら…"
                },
                {
                    "N": "_1005",
                    "T": "残念ながら？"
                },
                {
                    "N": "阿倍良久",
                    "T": "大日御輿が建造された後、光に慣れておらぬドラゴエアはすぐに敗れ、白夜の民はついに安らぎを得ることができた。"
                },
                {
                    "N": "阿倍良久",
                    "T": "ただ生活が安定すると…人の心は予期せぬ方向へと移り変わる。他者がどんな醜い考えを持っているかなど、誰にも分からぬことだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "異郷の旅人よ、これだけは覚えておきなさい。卑しき者は常に隙を見計らい、自らに属さぬ財力と権力を略奪しようとする…"
                },
                {
                    "N": "阿倍良久",
                    "T": "それらの者は民衆を利用し、大日御輿崇拝を押し広めた。人の心をすでに死しているものへ寄せさせるなど、愚の骨頂と言えよう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "それだけでなく…「太陽{RUBY#[D]パエトーン}の子」に白夜の国を統治させようとした…"
                },
                {
                    "N": "_0",
                    "T": "太陽の子？"
                },
                {
                    "N": "阿倍良久",
                    "T": "ああ。毎回、一人の子供が太陽の子に選ばれる。"
                },
                {
                    "N": "阿倍良久",
                    "T": "もちろん、これらの子供たちは、まだあまりにも未熟な存在だ。国の王としての役割を果たすなど、到底不可能なこと。みな、背後にいる卑しき者に操られる人形に過ぎない。"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は反対しようとした。しかし、彼らの操る太陽の子に大罪を着せられ、生涯ここに監禁されることとなった…"
                },
                {
                    "N": "_1005",
                    "T": "太陽の子…"
                },
                {
                    "N": "_1005",
                    "T": "それって、いつか自分が操り人形だったって気づくってことだよな…"
                },
                {
                    "N": "阿倍良久",
                    "T": "だからこそ太陽の子は、誰一人成長することができぬ。成長してしまえば、卑しき者たちが操れなくなってしまうからだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "「太陽の子、誕生の御祝、天馬に乗りて、烈日の饗宴へ…」"
                },
                {
                    "N": "_0",
                    "T": "もしかして…"
                },
                {
                    "N": "_0",
                    "T": "誕生日に…"
                },
                {
                    "N": "阿倍良久",
                    "T": "ああ。彼らはみな、大日御輿の内部に送られた。誕生の祭礼で華やかに着飾り、盛り上がりを見せる宴の中で…"
                },
                {
                    "N": "阿倍良久",
                    "T": "…ここに隠されている物も、彼らと関係がある。"
                },
                {
                    "N": "阿倍良久",
                    "T": "これは太陽の子の身分を証明する手綱だ。吾がここに隠したのは、後の人々に伝えるためだったが…もう意味はない。"
                },
                {
                    "N": "阿倍良久",
                    "T": "異郷の旅人よ、あの子供たちやこの国は、吾が守れなかった存在だ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は、ヘリオスの建造者——阿倍良久なり！"
                },
                {
                    "N": "阿倍良久",
                    "T": "大日御輿の建造を導き、常夜の闇に煌々と輝く鏡を吊るした。非凡なる者であると自負している。"
                },
                {
                    "N": "阿倍良久",
                    "T": "これほどまでの才を有していながらッ！吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は大日御輿で闇を洗い流すことができると考えていた。だがそれよりも、人の心にある欲望こそが、すべてを飲み込む常夜であるなど、いったい誰に知り得よう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "異郷の旅人よ。この手綱を今、汝に渡そう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "この「神輿手綱」こそ、この不条理でふざけた歴史を証明するものだ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "しっかりと保管…いや、汝の好きなようにするといい。"
                },
                {
                    "N": "_0",
                    "T": "そんな貴重なもの…"
                },
                {
                    "N": "阿倍良久",
                    "T": "元々これに意味はない。魂が拠り所に戻り、これを汝に渡せたのも、すべて運命というものだ。これにとっても、良い最後になったと言えるだろう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "このような才能を持っていながら…"
                }
            ]
        ]
    },
    "7224109": {
        "Desc": "阿倍良久の残魂が宿っている物を見つけて、奉納する",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "このような才を持っていながら…何の役に立つというのか。"
                }
            ]
        ]
    },
    "7224110": {
        "Desc": "阿倍良久の残魂が宿っている物を見つけて、奉納する",
        "Talk": []
    },
    "7224111": {
        "Desc": "阿倍良久の残魂が宿っている物を見つけて、奉納する",
        "Talk": []
    },
    "7224112": {
        "Desc": "",
        "Talk": []
    },
    "7224116": {
        "Desc": "",
        "Talk": []
    },
    "7224117": {
        "Desc": "",
        "Talk": []
    },
    "7224113": {
        "Desc": "「大日御輿」の頂点に向かう",
        "Talk": []
    },
    "7224114": {
        "Desc": "阿倍良久と会話する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": []
    },
    "7224115": {
        "Desc": "",
        "Talk": []
    },
    "7224701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "旅人よ、準備はできたか？"
                }
            ]
        ]
    },
    "7224705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "準備できた。"
                },
                {
                    "N": "阿倍良久",
                    "T": "では、汝の…武運を祈る。"
                }
            ]
        ]
    },
    "7224702": {
        "Desc": "残魂の試練を開始する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "汝らの実力であれば…供え物の護送は容易であろう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "これで、吾も安心できる…頼む、無事に送り届けてくれ、そうすれば…"
                },
                {
                    "N": "_1005",
                    "T": "そうすれば、どうなるんだ？"
                },
                {
                    "N": "阿倍良久",
                    "T": "そうすれば…そうすれば…"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…なんか壊れたみたいになってる。"
                },
                {
                    "N": "_1005",
                    "T": "でも供え物って、これのことだよな…もうボロボロだけど。"
                }
            ]
        ]
    },
    "7224703": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "な、なにか出てきたぞ…"
                },
                {
                    "N": "_1005",
                    "T": "他と同じような残影みたいだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は、ヘリオスの建造者——阿倍良久なり！"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、わかったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "この言葉の意味は——"
                },
                {
                    "N": "_1005",
                    "T": "こいつの名前がヘリオスだってことだ。"
                },
                {
                    "N": "_0",
                    "T": "全然違う！"
                },
                {
                    "N": "_0",
                    "T": "この人の名前は阿倍良久。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうなのか…"
                },
                {
                    "N": "_1005",
                    "T": "阿倍良久っていうのか…聞きなれない名前だな。"
                },
                {
                    "N": "_1005",
                    "T": "でも名前が阿倍良久なら、ヘリオスはなんなんだ？"
                },
                {
                    "N": "阿倍良久",
                    "T": "ヘリオス！そう、ヘリオス！！"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾がこの手で作りし物…ヘリオスが建てられた日、万丈の光が天を包み、人々は龍獣の脅威から逃れた。"
                },
                {
                    "N": "阿倍良久",
                    "T": "ああ…当時、民衆がそれを見た時、涙を流し、歓喜と感動の声を上げていた…だが今はもう…"
                },
                {
                    "N": "阿倍良久",
                    "T": "なぜ…なぜ吾はここにいる…なぜ…なぜ吾の魂は彷徨い、安寧を得られぬ…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、理解できた？"
                },
                {
                    "N": "_1005",
                    "T": "おう、たぶん…"
                },
                {
                    "N": "_1005",
                    "T": "精神が不安定な残魂なんじゃないか。"
                },
                {
                    "N": "阿倍良久",
                    "T": "思い出した…それは吾の魂が不完全だからだ…魂が元の場所に戻れば、安らぎを得られる。"
                },
                {
                    "N": "阿倍良久",
                    "T": "転機は汝にあり…吾の話を聞いてほしい…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい…なんか面倒事の気配が…"
                },
                {
                    "N": "阿倍良久",
                    "T": "ここには本来、吾の遺骨が納められてあったが、すでに朽ち果てている…だから汝に頼みたい…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾の想いが込められた供え物を持っていってほしい…だが、周りには吾の魂を見張る怪物がいる。これが持ち出されれば…襲いかかってくるだろう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "これは極めて危険なことだ。旅人よ、準備ができたら、吾に言ってくれ。"
                }
            ]
        ]
    },
    "7224704": {
        "Desc": "残魂から供物を手に入れる",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": []
    },
    "7224801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "旅人よ、準備はできたか？"
                }
            ]
        ]
    },
    "7224805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "準備できた。"
                },
                {
                    "N": "阿倍良久",
                    "T": "では、汝の…武運を祈る。"
                }
            ]
        ]
    },
    "7224802": {
        "Desc": "残魂の試練を開始する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "ああ…当時の白夜国に、汝のような勇士がいれば、あるいは…"
                },
                {
                    "N": "阿倍良久",
                    "T": "はぁ…このことが終われば、吾も心残りが消える。"
                },
                {
                    "N": "阿倍良久",
                    "T": "どうか…吾の想いを乗せたこの供え物を、吾が監禁されし場所に奉納してほしい。そうすれば…"
                },
                {
                    "N": "_1005",
                    "T": "そうすれば、どうなるんだ？"
                },
                {
                    "N": "阿倍良久",
                    "T": "そうすれば…そうすれば…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、この残魂さん、もうなにも言わなくなっちゃったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、とりあえず供え物を持っていこうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "でも残魂さんが監禁されてる高い場所って、どんなところなんだろうな？"
                }
            ]
        ]
    },
    "7224803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "残魂が現れたぞ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は、ヘリオスの建造者——阿倍良久なり！"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は貴様らの戯れ言に屈せぬ！貴様らの傀儡である子供に監禁されるわけにはいかぬのだ！"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は…なっ…吾は監禁されし場所で生涯を終えたのか…これは、死後の身か？"
                },
                {
                    "N": "_1005",
                    "T": "死後の身？もう自分が死んでるってわかるのか？"
                },
                {
                    "N": "_1005",
                    "T": "そのことに気づける残魂って、けっこう珍しいよな。"
                },
                {
                    "N": "阿倍良久",
                    "T": "だが、死んだ理由について、もう思い出せない…"
                },
                {
                    "N": "阿倍良久",
                    "T": "ただ覚えているのは…一人の子供によって、死ぬまで閉じ込められたことのみ。"
                },
                {
                    "N": "_1005",
                    "T": "一人の子供？"
                },
                {
                    "N": "阿倍良久",
                    "T": "いかにも。だが今はもう、その子供に恨みはない。ただ、哀れみを感じるのみ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "間違っていたのは、あの子ではない。間違っていたのは、あれを手のひらで操る…いや、これを話しても詮無きこと。"
                },
                {
                    "N": "阿倍良久",
                    "T": "ただその後、吾は監禁された…"
                },
                {
                    "N": "阿倍良久",
                    "T": "とある場所に…"
                },
                {
                    "N": "_1005",
                    "T": "とある場所？"
                },
                {
                    "N": "阿倍良久",
                    "T": "非常に高き場所だ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "高いが、日の光はなく、氷のように冷たかった。"
                },
                {
                    "N": "阿倍良久",
                    "T": "…おかしい、なぜだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "なぜ吾は、高い場所が暖かくあるべきだと思っていた…？"
                },
                {
                    "N": "阿倍良久",
                    "T": "なぜ…なぜ吾は何も思い出せない…？"
                },
                {
                    "N": "_1005",
                    "T": "うーん、おなかが空いてるとかじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "オイラもおなかが空いてると、頭を働かせるどころか、会話すらまともにできなくなるぞ。"
                },
                {
                    "N": "_0",
                    "T": "たぶん、それじゃないと思う…"
                },
                {
                    "N": "_1005",
                    "T": "いや、ぜったいそうだって！ほら、この残魂さん、もう話もまともにできないみたいだぞ。"
                },
                {
                    "N": "_0",
                    "T": "ちょうどここに非常食があるんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "おい！"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、辺りに供え物がないか探してみようぜ。それなら、きっと食べ物があるはずだよな？"
                },
                {
                    "N": "阿倍良久",
                    "T": "そうだ！供え物！"
                },
                {
                    "N": "_1005",
                    "T": "ん？供え物が食べたくなったのか？"
                },
                {
                    "N": "阿倍良久",
                    "T": "いや、吾は思い出したのだ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾が監禁されて死した後、ヘリオスを建造した功績により、遺体と衣服は各地に奉納された。"
                },
                {
                    "N": "阿倍良久",
                    "T": "だがそれが原因で、魂は散り散りになり、安らぎを得られないのだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "ここには吾の聖冠が納めてあるが、すでに朽ち果てている…吾の頭が働かないのも、そのせいだろう。"
                },
                {
                    "N": "阿倍良久",
                    "T": "長き時が経ったゆえ、今の状態を維持するだけでも困難なことなのだ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "だが幸い、これらの供え物は遺体や衣服の代わりに、吾の想いを込めることができる。"
                },
                {
                    "N": "阿倍良久",
                    "T": "頼む、吾の代わりにこれを持っていってほしい。"
                },
                {
                    "N": "阿倍良久",
                    "T": "だが道中、多くの危険に見舞われるだろう。嫌気が差すこともあるかもしれぬが、それでもこの試練を受けてはくれないか…"
                },
                {
                    "N": "_1005",
                    "T": "試練？なんだよ試練って？"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾の残魂を見張っている怪物を倒してくれ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "これは極めて危険なことだ。旅人よ、準備ができたら、吾に言ってくれ。"
                }
            ]
        ]
    },
    "7224804": {
        "Desc": "残魂から供物を手に入れる",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": []
    },
    "7224901": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "旅人よ、準備はできたか？"
                }
            ]
        ]
    },
    "7224905": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "準備できた。"
                },
                {
                    "N": "阿倍良久",
                    "T": "では、汝の…武運を祈る。"
                }
            ]
        ]
    },
    "7224902": {
        "Desc": "残魂の試練を開始する",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "うむ。汝なら、きっとやり遂げるだろう…"
                },
                {
                    "N": "阿倍良久",
                    "T": "頼むぞ…この供え物を…必ず…"
                },
                {
                    "N": "阿倍良久",
                    "T": "必ず…そこに…"
                },
                {
                    "N": "阿倍良久",
                    "T": "そこに…"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだよ？"
                },
                {
                    "N": "_1005",
                    "T": "残魂さんの声、どんどん聞き取りにくくなってるぞ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "奉納の場に…持っていけば…魂は一つになる…そうすれば…"
                },
                {
                    "N": "_1005",
                    "T": "残魂さん？"
                },
                {
                    "N": "阿倍良久",
                    "T": "そうすれば…そうすれば…"
                },
                {
                    "N": "_1005",
                    "T": "そうすれば、どうなるんだ？"
                },
                {
                    "N": "阿倍良久",
                    "T": "そうすれば…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…全然わからない。でもこれって、この供え物をどこかに持っていけばいいってことだよな。"
                },
                {
                    "N": "_1005",
                    "T": "この供え物、ここに置かれて長いみたいだけど、食べ物は入ってるかな…"
                },
                {
                    "N": "_0",
                    "T": "盗み食いしないで…"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラだって、別になんでも食べるわけじゃないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "#よし、{NICKNAME}、供え物を持っていこう。"
                }
            ]
        ]
    },
    "7224903": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿倍良久",
                    "T": "吾は…"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は、ヘリオスの建造者——阿倍良久なり！"
                },
                {
                    "N": "_1005",
                    "T": "ヘリオス？"
                },
                {
                    "N": "_1005",
                    "T": "ヘリオスって、なにかすごいものなのか？"
                },
                {
                    "N": "阿倍良久",
                    "T": "当然だ！吾はヘリオスの建造を主導し、国を挙げて、アビサルドラゴエアに抗ったのだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "白夜国において、吾の他にこのような偉業を成し遂げた者はおらぬ！"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、なんかすごそうだな。"
                },
                {
                    "N": "_1005",
                    "T": "でもそんなすごい人が、なんでここに閉じ込められてるんだ？"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾は…裏切られたのだ…"
                },
                {
                    "N": "阿倍良久",
                    "T": "当時、天の国が底なしのアビスに落ち、人々はドラゴエアの迫害を受けた。そこで吾は、人々を救うためにヘリオスを建造した。"
                },
                {
                    "N": "阿倍良久",
                    "T": "だがその後、あの卑しき者たちが現れた！命の危険がなくなった途端、人々を欺くようになり…挙句の果てには、子供を一国の長にした。なんと馬鹿げたことか！"
                },
                {
                    "N": "阿倍良久",
                    "T": "吾もやつらの企てによって、牢獄に幽閉されたのだ。"
                },
                {
                    "N": "阿倍良久",
                    "T": "おのれ…おのれおのれッ！"
                },
                {
                    "N": "阿倍良久",
                    "T": "そうだ…汝よ。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}？"
                },
                {
                    "N": "_1005",
                    "T": "おう、おまえのことを呼んでるみたいだぞ。"
                },
                {
                    "N": "_0",
                    "T": "いや、きっと呼んでるのはパイモン。"
                },
                {
                    "N": "_1005",
                    "T": "ええ、でもおまえのほうを見てるけど。"
                },
                {
                    "N": "_1005",
                    "T": "（しかも熱烈な眼差しで。）"
                },
                {
                    "N": "阿倍良久",
                    "T": "汝のことだ！"
                },
                {
                    "N": "阿倍良久",
                    "T": "ここにはかつて、吾の聖なる衣が置かれていた。しかし、長き年月を経てすでに朽ち果ててしまった。それゆえ、それを拠り所にすることはできない。"
                },
                {
                    "N": "阿倍良久",
                    "T": "汝が試練に通過したら、吾は自らの想いを込めた供え物を汝に託そう…"
                },
                {
                    "N": "阿倍良久",
                    "T": "汝が試練を通過するのを…祈っている…"
                },
                {
                    "N": "阿倍良久",
                    "T": "これは極めて危険なことだ。旅人よ、準備ができたら、吾に言ってくれ。"
                }
            ]
        ]
    },
    "7224904": {
        "Desc": "残魂から供物を手に入れる",
        "Tips": "「常世の霊」は常夜にのみ現れる",
        "Talk": []
    }
}