// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 135
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 65
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 59
        },
        {
            "Name": "掇星攫辰天君",
            "ID": "10202",
            "Count": 32
        },
        {
            "Name": "掇星攫辰天君",
            "ID": "10203",
            "Count": 25
        },
        {
            "Name": "銅雀",
            "ID": "10201",
            "Count": 10
        },
        {
            "Name": "男性信者",
            "ID": "10217",
            "Count": 7
        },
        {
            "Name": "女性信者",
            "ID": "10219",
            "Count": 6
        },
        {
            "Name": "ヴェル · ゴレット",
            "ID": "2208",
            "Count": 5
        },
        {
            "Name": "商人信者",
            "ID": "10218",
            "Count": 4
        },
        {
            "Name": "紀芳",
            "ID": "1625",
            "Count": 4
        },
        {
            "Name": "秀華",
            "ID": "2091",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": -1,
            "Count": 1
        },
        {
            "Name": "ヒルチャール",
            "ID": "20025",
            "Count": 1
        }
    ],
    "Num": "金翼鵬王の章 第一幕",
    "Title": "南柯の胡蝶、儺佑の夢",
    "IT": "魈",
    "Tab": "UI_LegendQuestImg_Xiao",
    "Icon": "UI_ChapterIcon_Xiao",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 11100,
            "Name": "掇星攫辰、人心を惑わす",
            "Desc": "あなたたちは望舒旅館で「邪気」に染まったヒルチャールを見つけた。そして「掇星攫辰天君」と名乗る仙人がその隣で「信者」たちに向かって祓魔の術を見舞っている…",
            "Track": [
                11101
            ],
            "R": [
                111100
            ],
            "RP": [],
            "Sub": [
                1110009,
                1110001,
                1110002,
                1110003,
                1110010,
                1110004,
                1110005,
                1110006,
                1110007,
                1110011,
                1110008
            ]
        },
        {
            "_id": 11101,
            "Name": "護法夜叉、仙魔往事",
            "Desc": "「掇星攫辰天君」に願いを叶えてもらう代価として、あなたは料理に関する書物を買いに「万文集舎」へ向かった。そして、そこで出会ったのは…",
            "Track": [
                11102
            ],
            "R": [
                111101
            ],
            "RP": [],
            "Sub": [
                1110101,
                1110108,
                1110102,
                1110103,
                1110104,
                1110105,
                1110106,
                1110107
            ]
        },
        {
            "_id": 11102,
            "Name": "靖妖儺舞、悪祟払い",
            "Desc": "「掇星攫辰天君」の能力の源は「禁忌滅却の札」であった。彼がしくじった後、あなたたちは「邪気」を纏ったヒルチャールが去った方向を追って行った…",
            "Track": [
                11103
            ],
            "R": [
                111102
            ],
            "RP": [],
            "Sub": [
                1110201,
                1110202,
                1110203,
                1110204,
                1110207,
                1110206,
                1110205
            ]
        },
        {
            "_id": 11103,
            "Name": "諸境神遊、ふと迷う",
            "Desc": "「禁忌滅却の札」を回収し「偽仙人」に警告をするため、あなたは魈の指導のもと、本物の「仙法」を見せた。これで「偽仙人」は夢の中で教訓を得たはず。",
            "Track": [],
            "R": [
                111103
            ],
            "RP": [],
            "Sub": [
                1110313,
                1110314,
                1110301,
                1110317,
                1110302,
                1110303,
                1110304,
                1110312,
                1110305,
                1110316,
                1110306,
                1110315,
                1110307,
                1110308,
                1110309,
                1110310,
                1110311
            ]
        }
    ]
}

var _sq = {
    "1110009": {
        "Desc": "望舒旅館付近で調べる",
        "Talk": []
    },
    "1110001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#オイラの気のせいか？{NICKNAME}…あのヒルチャールなんだか変だぞ？"
                },
                {
                    "N": "_0",
                    "T": "体から…邪気が？"
                },
                {
                    "N": "_1005",
                    "T": "これまで見てきたヒルチャールも魔物ではあるけど、あんなの見たことない…"
                },
                {
                    "N": "_0",
                    "T": "そわそわしている。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、まさかあいつの体から出てる黒くて怪しいもやもやのせいか？"
                },
                {
                    "N": "_1005",
                    "T": "あっ！この辺りって「望舒旅館」の近くだよな、お客さんに被害が出たら大変だ。"
                },
                {
                    "N": "_1005",
                    "T": "#見た以上放っておくこともできないし…退治しよう、{NICKNAME}！"
                }
            ]
        ]
    },
    "1110002": {
        "Desc": "「邪気」に染まったヒルチャールを倒す",
        "Talk": []
    },
    "1110003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "この邪気まみれのやつら、普通のヒルチャールより厄介だぞ。"
                },
                {
                    "N": "_1005",
                    "T": "おい、あっちを見ろ、人がたくさん集まってる…"
                },
                {
                    "N": "_1005",
                    "T": "おお…あの仮面のやつ見たか？あいつの周りにいたヒルチャール、怯えて逃げてったぞ…"
                },
                {
                    "N": "_0",
                    "T": "もしかして「仙人」…"
                },
                {
                    "N": "_0",
                    "T": "見た感じ「仙家法術」みたい…"
                },
                {
                    "N": "_1005",
                    "T": "魈と同じ仙人ってことか？言われてみれば…魈も同じような仮面をかぶってたことがあるな。"
                },
                {
                    "N": "_1005",
                    "T": "さっきのあいつの「やり方」、なんだか魈よりも仙人っぽかったぞ。話を聞いてみようぜ。"
                }
            ]
        ]
    },
    "1110010": {
        "Desc": "仮面を被った男と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは！オイラたちは…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "礼には及ばぬ。魔を退治し世を救うは仙人の本分、言及する価値もなし…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "おっと？君たちは見慣れない顔だね、吾輩はてっきり「信者」のものかと。"
                },
                {
                    "N": "_0",
                    "T": "通りすがりの旅人だ。"
                },
                {
                    "N": "_1005",
                    "T": "#オイラはパイモン！こっちはオイラの仲間{NICKNAME}だ。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "なるほど、では吾輩も名乗るのが礼儀であろう。"
                },
                {
                    "N": "_0",
                    "T": "こっちも仙人の道を探している。"
                },
                {
                    "N": "_1005",
                    "T": "#オイラはパイモン！こっちはオイラの仲間{NICKNAME}だ。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "同志であったか、では吾輩も名乗るのが礼儀であろう。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ゴホンッ…吾輩は「掇星攫辰天君」、信者たちには「星辰天君」と呼ばれている。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "世を救うため下界に降りてきた。ここで会ったのも何かの縁、願いがあるなら吾輩に言ってみるがいい。"
                },
                {
                    "N": "_1005",
                    "T": "願い？おまえ…人の願いを叶えられるのか？オイラはてっきり璃月の仙人はケンカだけが取り柄かと…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ハハッ、「天君」は「真君」よりも上の仙位だからな。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "自分で自分を褒めるのは吾輩の信条に欠ける。信者に吾輩のことを聞いてから判断するといい。"
                }
            ]
        ]
    },
    "1110004": {
        "Desc": "「信者」と会話し、「掇星攫辰天君」の情報を獲得する",
        "Talk": [
            [
                {
                    "N": "男性信者",
                    "T": "「星辰天君」様を見たか？本当に神々しい！"
                },
                {
                    "N": "男性信者",
                    "T": "これで父上の病もきっと…"
                },
                {
                    "N": "_0",
                    "T": "「星辰天君」について…"
                },
                {
                    "N": "男性信者",
                    "T": "あんなものを見せられて疑う奴はいない。あれは正真正銘の仙人だ。"
                },
                {
                    "N": "男性信者",
                    "T": "以前、寝たきりの父上のために薬を頂戴したことがあってな、「不卜廬」の物とはまるで違った。"
                },
                {
                    "N": "男性信者",
                    "T": "薬から漂う淡い霧が何より仙術っぽかったね！霧氷花がついてたってのもあるかもしれないが…"
                },
                {
                    "N": "男性信者",
                    "T": "とにかく仙人の薬はすごいんだ、父上の病もきっと治る…"
                },
                {
                    "N": "男性信者",
                    "T": "父上の命と比べたら「星辰天君」様に捧げた骨董品なんて、安いものだろ…な！"
                }
            ]
        ]
    },
    "1110005": {
        "Desc": "「信者」と会話し、「掇星攫辰天君」の情報を獲得する",
        "Talk": [
            [
                {
                    "N": "女性信者",
                    "T": "毎日が希望に満ち溢れている気がします…"
                },
                {
                    "N": "_0",
                    "T": "「星辰天君」について…"
                },
                {
                    "N": "女性信者",
                    "T": "あなた達も「星辰天君」様の「信者」ですか？"
                },
                {
                    "N": "女性信者",
                    "T": "婚約者が蒸発してから、毎日がつらくて…"
                },
                {
                    "N": "女性信者",
                    "T": "「星辰天君」様の仙法を試したんです。彼の肖像画を燃やした灰を、日の出の瞬間海に吹き散らすんですが…"
                },
                {
                    "N": "女性信者",
                    "T": "そしたら、なんだか彼が私の所に帰ってきた気がしたんです。本当です！あれは絶対気のせいなんかじゃなかった…"
                },
                {
                    "N": "女性信者",
                    "T": "ですので、持参金を全て「星辰天君」様に捧げました。だって彼が夫を帰らせてくれていなかったら、こんなお金持ってても何の意味もありませんから…"
                }
            ]
        ]
    },
    "1110006": {
        "Desc": "「信者」と会話し、「掇星攫辰天君」の情報を獲得する",
        "Talk": [
            [
                {
                    "N": "商人信者",
                    "T": "「星辰天君」様がいれば、千岩軍なんていなくてもいいだろう。"
                },
                {
                    "N": "_0",
                    "T": "「星辰天君」について…"
                },
                {
                    "N": "商人信者",
                    "T": "私は商人なんだが、以前仕入れた商品が非常に高価なものでな、その時「星辰天君」様に同行を依頼したんだ。"
                },
                {
                    "N": "商人信者",
                    "T": "「星辰天君」様が呪符を使ったおかげか、道中魔物の影も形もなかった。"
                },
                {
                    "N": "商人信者",
                    "T": "依頼費は確かに高かったが…「迎仙」も簡単なことではない、お前たち他国の人からしたら、理解しがたいものかもしれないが…"
                }
            ]
        ]
    },
    "1110007": {
        "Desc": "",
        "Talk": []
    },
    "1110011": {
        "Desc": "",
        "Talk": []
    },
    "1110008": {
        "Desc": "「掇星攫辰天君」と会話する",
        "Talk": [
            [
                {
                    "N": "掇星攫辰天君",
                    "T": "どうだった？信者だから多少誇張してたとは思うが、全て本当のことだ。"
                },
                {
                    "N": "_0",
                    "T": "心理的なものばっかだったような…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ははは…君も冗談が好きだな。昔、偉大な仙人がいてな、「量子」と呼ばれていた彼の言葉にこんなものがある——"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "「万物は全てにおいて繋がっており、『心理効果』とは『魂魄』と『結末』を結ぶ因縁…」"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "つまり彼らの願いはすでに、実現に向けて順調に進んでいる、分かったかな？"
                },
                {
                    "N": "_1005",
                    "T": "…さっぱり分からない。簡単に言うと、あいつらの願いは叶ったってことか？"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "そういうこと、賢いな君は。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば…もう一つ疑問が…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "なんだい？言ってごらん。"
                },
                {
                    "N": "_0",
                    "T": "どうして仮面をかぶってるのか？"
                },
                {
                    "N": "_0",
                    "T": "仮面をとってくれる？"
                },
                {
                    "N": "_1005",
                    "T": "おい！失礼じゃないか！"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "はは、これには事情があってね。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "吾輩は…世を渡り、善行で世を救う。面倒事が起きないよう、正体を隠してるのさ。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、なるほど。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "では二人の願いを聞こうか。"
                },
                {
                    "N": "_0",
                    "T": "家族の行方を知りたい。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "うん…それはきっと悲しい過去があったのだろうね。"
                },
                {
                    "N": "???",
                    "T": "神に匹敵する力がほしい。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "力を持てば、様々なことを解決できる。しかし吾輩が気になるのは、なぜ神にこだわるかだ。"
                },
                {
                    "N": "_0",
                    "T": "大金持ちになりたい！"
                },
                {
                    "N": "_1005",
                    "T": "#えぇ！おまえの{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYE|INFO_FEMALE_PRONOUN_SISTER]}はいいのかよ！"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ふむ、それも人の性。見た所璃月の民でもないようだが、璃月のモラへの欲望が移ったみたいだな。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "…いいだろう、その願い、叶えられなくもない…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ただ、少し…"
                },
                {
                    "N": "_1005",
                    "T": "少し…なんだ？"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "仙道は「悟性」に従う、もし吾輩の意図が分からないのなら、願いを叶えることはできない。"
                },
                {
                    "N": "_1005",
                    "T": "どうしよう、なに言ってるかさっぱり分からない。"
                },
                {
                    "N": "_0",
                    "T": "どうやら何か見返りをあげないと…"
                },
                {
                    "N": "_0",
                    "T": "どうやらモラをあげないと…"
                },
                {
                    "N": "_1005",
                    "T": "なるほど！仙人に助けてもらうにはそれなりの対価が必要だって、さっきの信者たちも言ってたな…"
                },
                {
                    "N": "_1005",
                    "T": "でもオイラたち、あまりお金になるものは持ってないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえは「神の目」すらないし…"
                },
                {
                    "N": "_0",
                    "T": "神の目を売る人はいないと思うけど。"
                },
                {
                    "N": "_0",
                    "T": "そうだね、残念だ…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！オイラたちで美味しいものを作ってやるのはどうだ？美食の誘惑に勝てる人はいないだろ？"
                },
                {
                    "N": "_0",
                    "T": "パイモンの世界ではね…"
                },
                {
                    "N": "_0",
                    "T": "美味しいもの！"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、美味しいのを作ろう！これなら絶対にいけるぜ、へへへっ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ早速「万文集舍」に行って、何か最新の流行レシピを探そうぜ！"
                }
            ]
        ]
    },
    "1110101": {
        "Desc": "「万文集舎」に行く",
        "Talk": [
            [
                {
                    "N": "紀芳",
                    "T": "この『護法仙衆夜叉録』でいいの？"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ああ、釣りはいらない。"
                },
                {
                    "N": "紀芳",
                    "T": "あら太っ腹…感謝するわ！"
                },
                {
                    "N": "_1005",
                    "T": "あいつ、「なんとかかんとか辰天君」じゃないか？なんでこんなところに？"
                },
                {
                    "N": "_0",
                    "T": "「掇星攫辰天君」ね…"
                },
                {
                    "N": "_0",
                    "T": "これが「仙人との縁」？"
                },
                {
                    "N": "_1005",
                    "T": "さっき『護法仙衆夜叉録』って本を…買ってたみたいだぜ？"
                },
                {
                    "N": "_1005",
                    "T": "確か仙人に関する本だった気がするけど、なんで仙人が自分に関する本を買ってるんだろうな？"
                },
                {
                    "N": "_0",
                    "T": "ずっと怪しいと思ってた…"
                },
                {
                    "N": "_1005",
                    "T": "えっ、そうなのか？どこが怪しいんだ？"
                },
                {
                    "N": "_0",
                    "T": "ナルシスト？"
                },
                {
                    "N": "_1005",
                    "T": "そうかもな！"
                },
                {
                    "N": "_1005",
                    "T": "でもよくよく考えると、あの仙人なんだかおかしいような…"
                },
                {
                    "N": "_0",
                    "T": "仙人がお金を稼いでどうするの？"
                },
                {
                    "N": "_1005",
                    "T": "あ…確かに、他の仙人はみんな欲がない感じだったな。"
                },
                {
                    "N": "_0",
                    "T": "詐欺の手口と同じ気がする。"
                },
                {
                    "N": "_1005",
                    "T": "もしかして…実はあいつには願いを叶える力がない？"
                },
                {
                    "N": "_0",
                    "T": "あの仮面ダサい。"
                },
                {
                    "N": "_1005",
                    "T": "あっ！確かに凄くダサい！怪しすぎる！"
                },
                {
                    "N": "_1005",
                    "T": "ふむ……"
                },
                {
                    "N": "_1005",
                    "T": "どうやら、あの本の内容を確認する必要があるな、何か手がかりになるかも知れない！"
                }
            ]
        ]
    },
    "1110108": {
        "Desc": "",
        "Talk": []
    },
    "1110102": {
        "Desc": "紀芳と会話し、『護法仙衆夜叉録』の情報を聞き出す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは、『護法仙衆夜叉録』って本を売ってくれないか！"
                },
                {
                    "N": "紀芳",
                    "T": "あら？そんな古い本、いつの間に人気が出たの？"
                },
                {
                    "N": "紀芳",
                    "T": "若い子が好きになるなんて珍しい。そこの本棚にあるから探してみて。"
                }
            ]
        ]
    },
    "1110103": {
        "Desc": "『護法仙衆夜叉録』を見つけ出す",
        "Talk": []
    },
    "1110104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これだ！早く、なにが書いてあるか見ようぜ！"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "やっと読み終わったか？オイラの方が早かったな、へへっ。"
                },
                {
                    "N": "_1005",
                    "T": "これは璃月を守っている「仙衆夜叉」たちに関する本みたいだ。"
                }
            ]
        ]
    },
    "1110105": {
        "Desc": "望舒旅館付近に戻り、「掇星攫辰天君」を見つける",
        "Talk": [
            [
                {
                    "N": "掇星攫辰天君",
                    "T": "吾輩に従え、悪鬼退散！"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "退散——！"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "は、はやく退散を！？"
                },
                {
                    "N": "ヒルチャール",
                    "T": "Beru nye！Beru nya！Beru nyaaaa！！！"
                },
                {
                    "N": "_1005",
                    "T": "しまった、「天君」がなんかやばそうだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "近くに人もいるし、オイラたちも加勢しよう！"
                }
            ]
        ]
    },
    "1110106": {
        "Desc": "「邪気」に染まったヒルチャールを倒す",
        "Talk": []
    },
    "1110107": {
        "Desc": "「掇星攫辰天君」と会話し、状況を把握する",
        "Talk": [
            [
                {
                    "N": "掇星攫辰天君",
                    "T": "そんな…「禁忌滅却の札」が効かないなんて…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ヒルチャールの纏ってる邪気がまた強くなったのか…"
                },
                {
                    "N": "_1005",
                    "T": "「禁忌滅却の札」…なんかどこかで聞いたことあるような？"
                },
                {
                    "N": "_0",
                    "T": "「絶雲の間」を自由に出入りできるあの…"
                },
                {
                    "N": "_0",
                    "T": "あれを使って魔を退治してたのか…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、それだ！仙人の「目印」だから、きっと仙人の力が残ってたんだ！"
                },
                {
                    "N": "_1005",
                    "T": "あれを使って魔物を退散させてたのか…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "き、君たち何を言ってるんだ。これはただ、昨夜眠れなくてだな…仙力がまだ目覚めていないだけだ。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "もう一度チャンスをくれれば…"
                },
                {
                    "N": "_1005",
                    "T": "また「邪気を纏ったヒルチャール」がそっちにいったぞ、今度は任せてもいいか？"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "わ…吾輩は体調が優れない、さっき仙力を使いすぎたせいかもしれん、そうでなければこんな妖魔ごとき…"
                },
                {
                    "N": "_1005",
                    "T": "ちぇっ…やっぱり嘘つきだったのか、見事に当たったな。"
                },
                {
                    "N": "_1005",
                    "T": "旅人、オイラたちで追いかけよう。「元素視角」を使えば追跡できるぞ。"
                }
            ]
        ]
    },
    "1110201": {
        "Desc": "「元素視角」で「邪気」ヒルチャールを追跡する",
        "Talk": []
    },
    "1110202": {
        "Desc": "魈と会話する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "お前たちか…お前たちのことはよく覚えている。"
                },
                {
                    "N": "魈",
                    "T": "ここ一帯で「妖魔」に憑かれたものを片付けていたんだが、どうやら邪魔したようだな。"
                },
                {
                    "N": "_1005",
                    "T": "（あれ、なんだか素直になってないか…）"
                },
                {
                    "N": "_1005",
                    "T": "ここで妖魔退治してたのか、邪魔なんかじゃないぞ！"
                },
                {
                    "N": "魈",
                    "T": "この魔物が変異したのも、我を取り巻き、我を汚染する「業障」のしわざだ。"
                },
                {
                    "N": "_1005",
                    "T": "変異、業障…あれ、もしかして…？"
                },
                {
                    "N": "_0",
                    "T": "『護法仙衆夜叉録』にあった…"
                },
                {
                    "N": "_0",
                    "T": "魈が「最後の夜叉」？"
                },
                {
                    "N": "_1005",
                    "T": "たしか、魈には「護法夜叉」っていう別名があったよな…"
                },
                {
                    "N": "_1005",
                    "T": "そういうことだったのか…うぅ、うぅぅ…"
                },
                {
                    "N": "_1005",
                    "T": "かわいそうな魈…"
                },
                {
                    "N": "魈",
                    "T": "……？"
                },
                {
                    "N": "_0",
                    "T": "#さっき本で{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYSECOND|INFO_FEMALE_PRONOUN_GIRLSECOND]}の過去を知った…"
                },
                {
                    "N": "_0",
                    "T": "さっき『護法仙衆夜叉録』を読んだ。"
                },
                {
                    "N": "魈",
                    "T": "あぁ、数百年前のくだらない物書きが書いた戯言か。"
                },
                {
                    "N": "魈",
                    "T": "諸行無常、一切皆苦。同情と泪は、夜叉の意志には必要ない。"
                },
                {
                    "N": "魈",
                    "T": "我の亡き同士たちも、後世に語られるために戦ったのではない。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、ご…ごめんなさい…"
                },
                {
                    "N": "魈",
                    "T": "構わない。まだ邪気が強くなってきている洞天がある、もう行く。"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラたちも連れてってくれ！絶対役に立つから！"
                },
                {
                    "N": "魈",
                    "T": "必要ない、我は一人で行動する方が好きだ。それに変異の原因が我であっては…"
                },
                {
                    "N": "_1005",
                    "T": "さっきのお詫びに！…ダメか？"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "…ついてこい。"
                }
            ]
        ]
    },
    "1110203": {
        "Desc": "「業障」の気配がする洞天に向かう",
        "Talk": []
    },
    "1110204": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここの邪気はなんだか身の毛がよだつぜ！"
                },
                {
                    "N": "魈",
                    "T": "「靖妖儺舞」を使い、ここの「業障」を断つ。"
                },
                {
                    "N": "魈",
                    "T": "平常心を保つことに集中しろ、魔神の邪念に呑み込まれるな。"
                }
            ]
        ]
    },
    "1110207": {
        "Desc": "",
        "Talk": []
    },
    "1110206": {
        "Desc": "洞天に集まった「邪気」ヒルチャールを掃討する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "「妖魔」に憑かれたやつがこんなに…少しでも遅れてたら、大変なことになっていた。"
                },
                {
                    "N": "魈",
                    "T": "さっきお前たちが言っていた、「掇星攫辰天君」とは何者だ？"
                },
                {
                    "N": "_1005",
                    "T": "オイラが説明しよう！"
                },
                {
                    "N": "魈",
                    "T": "「願いを叶える仙人」などに騙される人がいるなんてな…"
                },
                {
                    "N": "_1005",
                    "T": "仙人である魈には、願いを叶える力ってあるのか？"
                },
                {
                    "N": "魈",
                    "T": "昔の璃月には、労せずして得ようとする者はいなかった。"
                },
                {
                    "N": "魈",
                    "T": "数千年前の璃月の民が必要だったのは、自分たちの住む所を守る力。"
                },
                {
                    "N": "_1005",
                    "T": "でも今の時代の人々にとっては、願いを叶える仙人の方がいいんじゃないか…"
                },
                {
                    "N": "魈",
                    "T": "この時代がどれだけ軟弱であろうと、我とは関係ない。我は帝君の意志に従うのみ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラまた間違ったことを言ってしまったみたいだぜ…"
                },
                {
                    "N": "_1005",
                    "T": "そ…そうだ！あの偽仙人は「禁忌滅却の札」っていう魔を退治できるものを持ってたんだ！"
                },
                {
                    "N": "魈",
                    "T": "そんなもので退治を？ふん…愚かな。消さずして退治など、どうりで全てここに集まるわけだ。"
                },
                {
                    "N": "魈",
                    "T": "このままでは、我の手に負えなくなる…「禁忌滅却の札」をそいつの手から回収する。"
                },
                {
                    "N": "_0",
                    "T": "「回収」だけじゃ足りないよね？"
                },
                {
                    "N": "_0",
                    "T": "教育をしないと。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱりオイラの仲間だぜ！オイラもそう思ってたんだ。オイラたちを騙したあいつを懲らしめてやらないと！"
                },
                {
                    "N": "_1005",
                    "T": "ちょうどこっちには正真正銘の仙人もいるしな…魈が手を出せば、もう二度と仙人を名乗れないと思うぞ！"
                },
                {
                    "N": "魈",
                    "T": "いや。我が討つのは妖魔のみ、人は殺さない。"
                },
                {
                    "N": "_1005",
                    "T": "いや、殺すとは言ってない！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "確かにそいつが悪行をやめれば、璃月にとっても有益なことだ。"
                },
                {
                    "N": "魈",
                    "T": "我に「夢遊諸境法」という術がある。本来は眠りについた魂と体を引き離すのに使うが…"
                },
                {
                    "N": "魈",
                    "T": "これを応用すれば、他人の魂を呼ぶこともできる。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ！これが本当の仙法か！"
                },
                {
                    "N": "_0",
                    "T": "「夢枕」的な？"
                },
                {
                    "N": "_0",
                    "T": "怯えて死んじゃうかも。"
                },
                {
                    "N": "魈",
                    "T": "これを行うには儀式をする必要がある。悪いが…香炉を一つ、七星灯を七つ、それと温度を下げられる物を少し用意してくれないか。"
                },
                {
                    "N": "_1005",
                    "T": "温度を下げられる物…霧氷花とかがいいんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "でも香炉と七星灯はそこら辺に落ちてるものじゃないよな？"
                },
                {
                    "N": "魈",
                    "T": "天衡山南部の道路わきに、「夜叉石像」が二体あるのは知ってるか？"
                },
                {
                    "N": "魈",
                    "T": "璃月の先住民がその近くに寺を建て、夜叉を祀っていたんだ。そこでなら祭事に使われていた物が残っているかもしれない。"
                },
                {
                    "N": "魈",
                    "T": "全てが揃い夜が来たら、「夜叉石像」で我を待て。やり方を教えてやる。"
                }
            ]
        ]
    },
    "1110205": {
        "Desc": "",
        "Talk": []
    },
    "1110313": {
        "Desc": "天衡山南部の寺に向かう",
        "Talk": []
    },
    "1110314": {
        "Desc": "寺の守り人と会話する",
        "Talk": []
    },
    "1110301": {
        "Desc": "儀式の道具——香炉を収集する",
        "Talk": [
            [
                {
                    "N": "銅雀",
                    "T": "川の流れに乗れば魂も揺らぐ、浮世を扇ぐ扇子のように…"
                },
                {
                    "N": "_1005",
                    "T": "あっごめん、邪魔しちゃったか…"
                },
                {
                    "N": "_0",
                    "T": "香炉と灯を貸してほしい。"
                },
                {
                    "N": "銅雀",
                    "T": "…これはこれは珍しい。"
                },
                {
                    "N": "銅雀",
                    "T": "寺に来ても仙人を求めず、神も拝まない。欲しいものは香炉ときた…くはははは…"
                },
                {
                    "N": "_1005",
                    "T": "無礼なのは承知だ、本当に少し借りるだけだから…"
                },
                {
                    "N": "銅雀",
                    "T": "「夢遊諸境法」の儀式に使うんだろう？"
                },
                {
                    "N": "_1005",
                    "T": "な…なんで知ってるんだ！"
                },
                {
                    "N": "銅雀",
                    "T": "私がこの寺にいる時間は、君たちの想像を遥かに上回る。"
                },
                {
                    "N": "銅雀",
                    "T": "誠意が届いたからだろうか、「仙法」にも少し心得がある。"
                },
                {
                    "N": "_1005",
                    "T": "おっ、そうなのか…"
                },
                {
                    "N": "銅雀",
                    "T": "まあまあ、持っていきなさい。人のために善行を成すのも、好事の一つだ。"
                },
                {
                    "N": "銅雀",
                    "T": "…もともと、この地に残っていても、意味はなかったからね。"
                },
                {
                    "N": "_0",
                    "T": "何か事情が？"
                },
                {
                    "N": "銅雀",
                    "T": "私のことは気にするな、欲しいものを好きなだけ持っていくといい。"
                },
                {
                    "N": "_0",
                    "T": "あ、ありがとう！"
                },
                {
                    "N": "銅雀",
                    "T": "よいよい、遠慮するな。"
                }
            ]
        ]
    },
    "1110317": {
        "Desc": "",
        "Talk": []
    },
    "1110302": {
        "Desc": "儀式の道具——七星灯を収集する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "この香炉…よさそうだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "少なくともこの寺ほどボロボロじゃない。"
                },
                {
                    "N": "_1005",
                    "T": "香炉のあとは…近くにある「七星灯」を集めようぜ！"
                }
            ]
        ]
    },
    "1110303": {
        "Desc": "帰って「銅雀」を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、いないぞ？さっきまでここにいたのに…"
                },
                {
                    "N": "_1005",
                    "T": "物を取ったらすぐに帰ると思っていたが。まさか私のことを気に掛けてくれるなんてな…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！…さっきの人の声だ！おーい、どこにいるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "私の体は、千年も前にとっくに消えている。君たちが先ほど見たのは「浮世留形法」によって作られた幻影さ。"
                },
                {
                    "N": "_1005",
                    "T": "たった今君たちが「浮世留形法」に使っていた香炉と七星灯を持っていったからね、必然的に私の姿も消えたのさ。"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "_0",
                    "T": "オ…オバケ？"
                },
                {
                    "N": "_1005",
                    "T": "ははは…それもあながち間違いじゃない。「仙」と「鬼」は紙一重の存在だからね。"
                },
                {
                    "N": "_1005",
                    "T": "私は元々夜叉の一人だった。岩王帝君が授けてくれた名は「銅雀」、数千年前に力が及ばず戦死した。"
                },
                {
                    "N": "_1005",
                    "T": "今日は私の命日でね。現代の璃月がどうしても見たくて、無作法ながらもこの術を使ったのさ。"
                },
                {
                    "N": "_1005",
                    "T": "ところで…君たちは「降魔大聖」のところから来たのかな？"
                },
                {
                    "N": "_1005",
                    "T": "知り合いだったのか？"
                },
                {
                    "N": "_1005",
                    "T": "君たちから彼の気配を感じてね…それと、その濃い「業障」の気配も…"
                },
                {
                    "N": "_1005",
                    "T": "そうか…数千年も経つのに、彼はまだあの苦痛に耐えているのか…"
                },
                {
                    "N": "_1005",
                    "T": "…自分が恥ずかしい。"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと言わずに、「銅雀」さんだって璃月のために命を捧げたんだろ？"
                },
                {
                    "N": "_1005",
                    "T": "命は大切なものだが…「降魔大聖」が負っているものに比べたら、死すら安らぎとも言える。"
                },
                {
                    "N": "_1005",
                    "T": "「銅雀」さん…"
                },
                {
                    "N": "_1005",
                    "T": "はは、すまないね。誕生日は楽しく、命日は悲しく、なんてね。"
                },
                {
                    "N": "_1005",
                    "T": "「浮世留形法」の効力もあとわずかで終わる。二人とも達者で、ついでに彼によろしく言っておいてくれ…"
                },
                {
                    "N": "_0",
                    "T": "はい、必ず！"
                },
                {
                    "N": "_0",
                    "T": "「銅雀」さんもお達者で…"
                },
                {
                    "N": "_1005",
                    "T": "はぁ、もう一度、「螭虎魚焼き」が食べたかったな…"
                },
                {
                    "N": "_1005",
                    "T": "「螭虎探しに海潜り、帰って再び妖魔狩る」"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "…もう完全に消えたのかな、「銅雀」って夜叉がいたこと、人々にも知ってもらいたいな。"
                },
                {
                    "N": "_1005",
                    "T": "そろそろ行こうぜ？あとで時間が空いたら、またここに来て焼香をあげよう。"
                }
            ]
        ]
    },
    "1110304": {
        "Desc": "儀式の道具——霧氷花を収集する",
        "Talk": []
    },
    "1110312": {
        "Desc": "夜に「夜叉石像」へ向かう",
        "Talk": []
    },
    "1110305": {
        "Desc": "魈と会話する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "儀式に使う道具は揃ったか？"
                },
                {
                    "N": "魈",
                    "T": "この香炉と七星灯、まるで仙法のためだけに作られた物みたいだ…一体どこで手に入れたんだ？"
                },
                {
                    "N": "_0",
                    "T": "「銅雀」という夜叉から…"
                },
                {
                    "N": "_1005",
                    "T": "「銅雀」さんがおまえによろしくって言ってたぞ！"
                },
                {
                    "N": "魈",
                    "T": "「銅雀」…"
                },
                {
                    "N": "魈",
                    "T": "…あいつだったのか。確かに、あいつらしいな。"
                },
                {
                    "N": "魈",
                    "T": "「銅雀」もやはり璃月を放っておけなかったんだろう…今の璃月を見て、彼が安心できていることを願おう。"
                },
                {
                    "N": "魈",
                    "T": "では今から儀式の準備をする。"
                },
                {
                    "N": "魈",
                    "T": "香炉を真ん中に、七星灯はその周囲に散らせ、極寒の物で点を結ぶ。準備ができたら我を呼べ。"
                },
                {
                    "N": "魈",
                    "T": "うむ、それでいい。そしてここからが「夢遊諸境法」の鍵…"
                },
                {
                    "N": "魈",
                    "T": "この術には四つの過程がある——献香、冥想、呪文、弓射。"
                },
                {
                    "N": "_1005",
                    "T": "あれ…そんなに面倒なのか？"
                },
                {
                    "N": "魈",
                    "T": "この仙法は絶雲の仙人が千年かけて悟り、手にしたもの。その奥深さを軽んじてはいけない。"
                },
                {
                    "N": "魈",
                    "T": "さもなくば自身が呑み込まれ、魂が体から離れて戻れなくなる…"
                },
                {
                    "N": "_1005",
                    "T": "ごめん、また間違ったことを言っちゃったみたいだ。"
                },
                {
                    "N": "魈",
                    "T": "「献香」、すなわち香炉の上にお香を一本、岩王帝君への敬畏とする。"
                },
                {
                    "N": "魈",
                    "T": "「冥想」、すなわち一切の雑念を遮断し、術の対象を脳の中に具現する。"
                },
                {
                    "N": "魈",
                    "T": "「呪文」、すなわち呪文をこう唱える——「帝婆夜叉、三尸押来」"
                },
                {
                    "N": "魈",
                    "T": "「弓射」、すなわち2体の夜叉彫像に一矢放ち、使役の契約とする。"
                },
                {
                    "N": "魈",
                    "T": "全てがつつがなくいけば、少し経った頃にあいつの魂がここに現れる。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "（ごくり）"
                },
                {
                    "N": "魈",
                    "T": "質問がないなら、さっさと始めよう。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ…とりあえずお香だな？岩王帝君に敬意を示すために…"
                }
            ]
        ]
    },
    "1110316": {
        "Desc": "",
        "Talk": []
    },
    "1110306": {
        "Desc": "儀式の流れに従い儀式を行う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "それから「冥想」だ…あの嘘つき野郎の姿はあまり思い出したくないけどな。"
                },
                {
                    "N": "_0",
                    "T": "うーん……"
                },
                {
                    "N": "_1005",
                    "T": "うーん……"
                },
                {
                    "N": "_0",
                    "T": "うっ……"
                },
                {
                    "N": "_1005",
                    "T": "うっ……"
                },
                {
                    "N": "_0",
                    "T": "うっ、うん……"
                },
                {
                    "N": "_1005",
                    "T": "うっ、うん……"
                },
                {
                    "N": "_0",
                    "T": "「帝婆夜叉、三尸押来」！"
                },
                {
                    "N": "_1005",
                    "T": "あっ、「三尸押来」！"
                }
            ]
        ]
    },
    "1110315": {
        "Desc": "2体の夜叉石像の光る処に向けて矢を放つ",
        "Talk": []
    },
    "1110307": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "魈の言う通りに儀式をやったぜ。"
                },
                {
                    "N": "魈",
                    "T": "…まあまあだな。"
                },
                {
                    "N": "魈",
                    "T": "後のことは任せろ。お前たちは「歓迎」の準備でもしておけ。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ここは…ん？君たちはなんだか見慣れた顔だな。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "どうなってるんだ、体が軽い、ふわふわで重さを感じない…"
                },
                {
                    "N": "_0",
                    "T": "仙法でお前の魂を呼んだ。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "…仙法？ははははは、仙人である吾輩の前で仙人ぶるとは、頭が高い。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "それにしてもここはどこだ。吾輩は望舒旅館で気持ちよく眠っていたはず…"
                },
                {
                    "N": "_0",
                    "T": "もう死んでるから。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "し、しししし死んでる！？"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "そんな馬鹿な、吾輩は望舒旅館で気持ちよく眠っていたはず…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "そうか、うん、なるほど、さすが吾輩。ははは…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "吾輩はきっと夢を見ているんだ！"
                },
                {
                    "N": "_1005",
                    "T": "おいおい…本当にどうしようもないやつだな、これじゃ意味ないんじゃないか…"
                },
                {
                    "N": "_0",
                    "T": "これは夢じゃない。"
                },
                {
                    "N": "_0",
                    "T": "なぜなら…痛みを感じるから！"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ほう、何をする気だ？吾輩の夢の中で吾輩をどうしようと？"
                },
                {
                    "N": "_1005",
                    "T": "よし…おしおきだ。"
                }
            ]
        ]
    },
    "1110308": {
        "Desc": "「偽仙人」の魂を倒す",
        "Talk": []
    },
    "1110309": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "掇星攫辰天君",
                    "T": "ストップストップ…分かった、もう分かったから！いたい…"
                },
                {
                    "N": "_0",
                    "T": "これで信じた？"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "信じる、信じるさ！魂ごと消し飛ぶかと思った…"
                },
                {
                    "N": "_0",
                    "T": "もう「仙人」を自称しない？"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "しない、しないさ、おかげで魂ごと消えかけたんだから…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "どれだけ運が悪かったら、君たちという壁にぶつかることになるんだ。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "大仙人様どうかお許しを、もうしませんから…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは仙人じゃないぜ。魂を呼んだのはオイラたちだけど、本物の仙人はこっちだ。"
                },
                {
                    "N": "魈",
                    "T": "仙人を偽り、民を騙し、妖魔も駆除せず、皆の安否にまで影響を与えた。"
                },
                {
                    "N": "魈",
                    "T": "そのままいけば、必ずや地に堕ちていたであろう。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "あ…私は…あなた様は…"
                },
                {
                    "N": "_1005",
                    "T": "魈のオーラに飲まれて喋れなくなってるぜ。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "名を…仙人様の名を聞いてもよろしいでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "「降魔大聖」。"
                },
                {
                    "N": "_0",
                    "T": "「護法夜叉」。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "あなた様が！本当にあなた様があの！まさか一生の内に「降魔大聖、護法夜叉」ご本人様に会えるとは！"
                },
                {
                    "N": "_1005",
                    "T": "魈のことを知ってるのか？"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "もちろん、逆に知り尽くしています！私のおじいさんが民俗学者で、小さい頃から「降魔大聖」の話を聞いてきました…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "今でも夜叉に関する書籍をしきりに集めています。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "しかし、おじいさんの遺物から「禁忌滅却の札」を見つけてからは…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "始めは仙人を真似るのが好きなだけでした、しかしそんなお遊びも時間が経つにつれ、ますますと…"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…じゃあ、おまえは魈のファンってことだな。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ああ、「降魔大聖」に会わせていただけたこと、ありがたき幸せ。私は本当に夢見心地のようです。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、そこまで考えてなかったけどな…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "今日これを機に、「降魔大聖」様の前で…"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "今後一切の悪行をやめ、平穏に過ごし、仙人様の名誉を傷つけないことを誓います！"
                },
                {
                    "N": "魈",
                    "T": "その誓言、しかと受け取った…行くがいい。"
                },
                {
                    "N": "掇星攫辰天君",
                    "T": "ありがとうございます…ご慈悲に感謝を、今まで璃月にしてくれたことにも感謝を…"
                },
                {
                    "N": "_1005",
                    "T": "あいつの最後の誓言、中々誠実だったな。これでもう悪さはしないと思うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、「禁忌滅却の札」の回収がまだだったな。オイラたちにまかせろ。明日の朝、望舒旅館に行って本人から回収するぞ！"
                }
            ]
        ]
    },
    "1110310": {
        "Desc": "望舒旅館のヴェル · ゴレットから「偽仙人」の情報を聞き出す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「掇星攫辰天君」っていうやつがここにいるって聞いたんだけど。"
                },
                {
                    "N": "ヴェル · ゴレット",
                    "T": "「掇星攫辰天君」…あの仮面をかぶった偽仙人のことね。"
                },
                {
                    "N": "ヴェル · ゴレット",
                    "T": "彼が宿泊名簿に書いた名前は「平安」よ。"
                },
                {
                    "N": "_0",
                    "T": "名前が普通すぎる…"
                },
                {
                    "N": "_0",
                    "T": "一般人にしか聞こえない…"
                },
                {
                    "N": "ヴェル · ゴレット",
                    "T": "もう部屋を出たわ、一人で山や川を旅するとかなんとか…"
                },
                {
                    "N": "ヴェル · ゴレット",
                    "T": "そうだ、もし「言葉を話す仙霊」を連れた人が来たら、この封筒を渡すよう預かってるの。"
                },
                {
                    "N": "_1005",
                    "T": "言葉を話す仙霊？誰のことだ？"
                },
                {
                    "N": "ヴェル · ゴレット",
                    "T": "うん…彼が言ってた旅人はあなたね。はい、これを。"
                },
                {
                    "N": "_1005",
                    "T": "手紙を残すなんて、新手の詐欺じゃないだろうな？"
                },
                {
                    "N": "_1005",
                    "T": "とりあえず開けてみようぜ！凄く気になるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "あ、手紙と一緒に何か入ってるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "「禁忌滅却の札」だ！"
                },
                {
                    "N": "_1005",
                    "T": "久しぶりにこんな素直な悪人に会ったぜ…"
                },
                {
                    "N": "_0",
                    "T": "感動した…"
                },
                {
                    "N": "_0",
                    "T": "魈のおかげだ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…あっ、そうだ、はやく「禁忌滅却の札」を魈に届けに行こうぜ？"
                }
            ]
        ]
    },
    "1110311": {
        "Desc": "魈と会話し、「禁忌滅却の札」を返す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっぱりここにいた！"
                },
                {
                    "N": "_1005",
                    "T": "「禁忌滅却の札」は回収したから、魈が預かっててくれ。"
                },
                {
                    "N": "魈",
                    "T": "ご苦労。"
                },
                {
                    "N": "秀華",
                    "T": "お客様、ご注文は何になさいますか？"
                },
                {
                    "N": "魈",
                    "T": "「螭虎魚焼き」を一つ。"
                },
                {
                    "N": "秀華",
                    "T": "かしこまりました。少々お待ちください！"
                },
                {
                    "N": "_1005",
                    "T": "あれ？今回は杏仁豆腐じゃないのか、魈にしちゃ珍しいな。"
                },
                {
                    "N": "魈",
                    "T": "これは「銅雀」が生きていた時に好きだった食べ物…"
                },
                {
                    "N": "魈",
                    "T": "ただ、どんな味がするのか気になってな。"
                },
                {
                    "N": "_1005",
                    "T": "あぁ、そっか…"
                },
                {
                    "N": "魈",
                    "T": "「螭虎探しに海潜り、帰って再び妖魔狩る」…"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "まだ何か用があるのか？我は一人で食べる方が落ち着くんだが。"
                },
                {
                    "N": "_0",
                    "T": "じゃあこれで…"
                },
                {
                    "N": "_0",
                    "T": "それじゃ、パイモン…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、オイラたちはクールに去るぜ…"
                }
            ]
        ]
    }
}