// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 95
        },
        {
            "Name": "楓原万葉",
            "ID": "1032",
            "Count": 43
        },
        {
            "Name": "胡桃",
            "ID": "1021",
            "Count": 42
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 27
        },
        {
            "Name": "シャルロット",
            "ID": "1070",
            "Count": 16
        },
        {
            "Name": "刻晴",
            "ID": "1016",
            "Count": 16
        },
        {
            "Name": "綺良々",
            "ID": "1069",
            "Count": 15
        },
        {
            "Name": "重雲",
            "ID": "1023",
            "Count": 14
        },
        {
            "Name": "凝光",
            "ID": "10211",
            "Count": 11
        },
        {
            "Name": "百聞",
            "ID": "2143",
            "Count": 8
        },
        {
            "Name": "方",
            "ID": "30360",
            "Count": 8
        },
        {
            "Name": "永安",
            "ID": "2002",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "観海",
            "ID": "2036",
            "Count": 3
        },
        {
            "Name": "孫",
            "ID": "2035",
            "Count": 3
        },
        {
            "Name": "郁",
            "ID": "30361",
            "Count": 3
        }
    ],
    "Num": "決闘！召喚の頂！ 第二ラウンド",
    "Title": "賽は投げられた！一堂に会す新友",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Journey",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40108,
            "Name": "賽は投げられた！一堂に会す新友",
            "Desc": "会心の一振り！白熱の璃月エリア！しかし、その裏で謎は深まる一方だった…",
            "Track": [
                40109
            ],
            "R": [
                140108
            ],
            "RP": [],
            "Sub": [
                4010801,
                4010802,
                4010803,
                4010804,
                4010805,
                4010806,
                4010807,
                4010808,
                4010809,
                4010810,
                4010811,
                4010821,
                4010812,
                4010813,
                4010814,
                4010820,
                4010817,
                4010818,
                4010819
            ]
        }
    ]
}

var _sq = {
    "4010801": {
        "Desc": "翌日の昼間まで待つ（8時～10時）",
        "Talk": []
    },
    "4010802": {
        "Desc": "璃月港に行って「怪盗」の手がかりを調べる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おおっ、璃月港って相変わらず賑やかだな！"
                },
                {
                    "N": "シャルロット",
                    "T": "「万の商人が訪れ、千の船が往来する」っていうのは、この情景のことかな？うん、やっぱり百聞は一見に如かずね。"
                },
                {
                    "N": "百聞",
                    "T": "皆さん、長旅お疲れ様です。璃月港へようこそ。ここで待つよう、凝光様から申し付けられておりました。"
                },
                {
                    "N": "_1005",
                    "T": "ん？おまえは凝光の秘書の、百…百…"
                },
                {
                    "N": "百聞",
                    "T": "私は百聞、凝光様のために情報の収集や整理を担当しております。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、百聞！残りの二人は百識と百暁だよな。オイラの記憶に間違いはなかったぜ。"
                },
                {
                    "N": "シャルロット",
                    "T": "凝光？あの「璃月七星」の「天権」凝光さんのこと？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。でも凝光がオイラたちになんの用なんだ？あっ、いや…オイラたちが今日璃月港に来るって、なんで知ってるんだ？"
                },
                {
                    "N": "百聞",
                    "T": "凝光様は何でも存じています。何事もその情報網から逃れることはできません。"
                },
                {
                    "N": "百聞",
                    "T": "今回は、フォンテーヌからいらした記者のシャルロットさんに玉京台までお越しいただき、協力のことについてお話ししたいとのことです。"
                },
                {
                    "N": "シャルロット",
                    "T": "あれ？私に？璃月港に来たのは初めてだけど。"
                },
                {
                    "N": "百聞",
                    "T": "『スチームバード新聞』にはやり手の敏腕記者がいると、凝光様は以前から耳にしていました。一見目を引くような報道ですが、事実を第一にしていることが伺える記事。凝光様は彼女を高く評価していらっしゃるんです。"
                },
                {
                    "N": "百聞",
                    "T": "そして、あなたの「独占記事」により暴かれた真実が、一部の利権集団と関わっていたこと…それにより、遠い国に派遣されて「七聖召喚」の大会報道を担当することになったのも、凝光様は把握しています。"
                },
                {
                    "N": "_1005",
                    "T": "なんだって？シャルロットって、そんなひどい目に遭ってたのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "大丈夫よ、いつものことだから、もう慣れてるの。"
                },
                {
                    "N": "シャルロット",
                    "T": "凝光さんがそこまで知ってるなんて、思わなかったわ。まさかうちの社長と知り合いなの？"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、凝光はなにを知っててもおかしくないからな。"
                },
                {
                    "N": "百聞",
                    "T": "お二人も興味がありましたらご同行いただいて構わないと、凝光様はおっしゃっていました。"
                },
                {
                    "N": "シャルロット",
                    "T": "あれ？君たち、凝光さんとも親しくしてるの？"
                },
                {
                    "N": "_1005",
                    "T": "まあ、ちょっとだけな。いつも「群玉閣」を出入りしてて、貴賓って呼ばれるくらいだけど。"
                },
                {
                    "N": "_0",
                    "T": "パイモンが得意げになってる…"
                },
                {
                    "N": "_1005",
                    "T": "でも…仕事のことみたいだし、オイラたちは遠慮しとこうか？"
                },
                {
                    "N": "_1005",
                    "T": "それよりも城内で「カード怪盗」のことを聞き回って、シャルロットを待ってたほうがいい気がするし。"
                },
                {
                    "N": "シャルロット",
                    "T": "本当に任せていいの？"
                },
                {
                    "N": "_0",
                    "T": "大したことじゃない。"
                },
                {
                    "N": "_0",
                    "T": "ついでにあちこち回れる。"
                },
                {
                    "N": "シャルロット",
                    "T": "それじゃお願いするね。あとでまた情報交換しましょ。実を言うと、私も凝光さんにとても興味があるの。今すぐ会いたいくらい。"
                },
                {
                    "N": "百聞",
                    "T": "それではシャルロットさん、こちらへ。"
                },
                {
                    "N": "シャルロット",
                    "T": "じゃあ、また後でね。"
                },
                {
                    "N": "_1005",
                    "T": "シャルロットってなかなかやるんだな。その「独占記事」っていうのが、どんなもんかは知らないけど…"
                },
                {
                    "N": "_1005",
                    "T": "今回の事件が報道されたら、オイラたちも「独占記事」に出るってことだよな！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、一躍有名になりそうな気がするぜ。"
                },
                {
                    "N": "_0",
                    "T": "もう十分有名だけど…"
                },
                {
                    "N": "_0",
                    "T": "まずは目の前のことに集中しよう…"
                },
                {
                    "N": "_1005",
                    "T": "おまえの言う通りだな。じゃあ、まずは埠頭から調べ始めようぜ。あそこは人の往来が多いから、カードの取引を見た人がいるかもしれないぞ。"
                }
            ]
        ]
    },
    "4010803": {
        "Desc": "璃月港の埠頭に行って情報を集める",
        "Talk": []
    },
    "4010804": {
        "Desc": "埠頭付近の人に情報を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは！ちょっと聞きたいことがあるんだけど。"
                },
                {
                    "N": "観海",
                    "T": "ん？ああ…いいよ。どうせ船も出ちゃったし、時間はたっぷりあるからね…"
                },
                {
                    "N": "_1005",
                    "T": "最近、この辺でカードの裏面を集めてる人を見たことないか？流行ってるあの「七聖召喚」のカードの裏面なんだけど。"
                },
                {
                    "N": "観海",
                    "T": "カードの裏面を集める？この辺でカードゲームをしてる人はたまに見かけるけど…ただ、私はだいたい海のことしか考えてないから…気に留めたことはあんまりないな。"
                },
                {
                    "N": "_1005",
                    "T": "そっか。じゃあ他の人に聞いてみるぜ。"
                },
                {
                    "N": "観海",
                    "T": "はぁ…次は寝坊しないようにしないと…"
                }
            ]
        ]
    },
    "4010805": {
        "Desc": "埠頭付近の人に情報を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは、ちょっと聞いていいか？"
                },
                {
                    "N": "永安",
                    "T": "どうぞ。俺が…はくしょんっ！知ってることなら。"
                },
                {
                    "N": "_1005",
                    "T": "この近くで「七聖召喚」のカードの裏面を集めてる人を見たことないか？"
                },
                {
                    "N": "永安",
                    "T": "カードの裏面？…はくしょん！見たことないな。"
                },
                {
                    "N": "永安",
                    "T": "それより…はくしょんっ！稲妻の格好をした娘が俺の前を通ってから…はくしょん！ずっとくしゃみが止まらないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "お、お大事にな…オイラたちは他のとこで聞いてみるから。"
                },
                {
                    "N": "永安",
                    "T": "俺は大丈夫、大丈夫だ…千岩牢固、ゆる…はくしょんっ！揺るぎない。"
                }
            ]
        ]
    },
    "4010806": {
        "Desc": "埠頭付近の人に情報を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは！ちょっと聞きたいんだけど。"
                },
                {
                    "N": "孫",
                    "T": "いらっしゃいませ、何でも聞いてくだせぇ。ここにはどんな魚でもありやすぜ！"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、聞きたいのは魚のことじゃなくて…おまえってずっとここで商売してるだろ。この近くで「七聖召喚」のカードの裏面を集めてる人を見たことないか？"
                },
                {
                    "N": "孫",
                    "T": "「七聖召喚」？そりゃ知りやせんな。ここに来るお客さんはみんな魚を買いに来やすが、カードの裏面なんて聞かれたこともありやせん。"
                },
                {
                    "N": "_1005",
                    "T": "そっか、邪魔して悪かったな。他を当たってみるぜ。"
                },
                {
                    "N": "孫",
                    "T": "お客さん、魚を買っていきやせんか？うちの魚は「超·新鮮」ですぜ！"
                }
            ]
        ]
    },
    "4010807": {
        "Desc": "",
        "Talk": []
    },
    "4010808": {
        "Desc": "",
        "Talk": []
    },
    "4010809": {
        "Desc": "楓原万葉と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "話を聞いてはみたけど、収穫はなかったな。場所を変えようぜ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "二人とも、人を探しているのでござるか？"
                },
                {
                    "N": "_1005",
                    "T": "あれ？この声は…万葉！"
                },
                {
                    "N": "楓原万葉",
                    "T": "久方ぶりでござる、旅人、パイモン。"
                },
                {
                    "N": "_0",
                    "T": "久しぶり。"
                },
                {
                    "N": "_0",
                    "T": "最近はどう？"
                },
                {
                    "N": "楓原万葉",
                    "T": "おかげさまで、悪くないでござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "最近、姉君は用事があって璃月に戻ってきたのでござる。そこで拙者もこの辺りを散策していたのでござるが、まさかお主らに会えるとは。"
                },
                {
                    "N": "楓原万葉",
                    "T": "なにやら聞き込みをしているようでござるな。拙者に手伝えることはないだろうか？"
                },
                {
                    "N": "_1005",
                    "T": "えっと、実は…"
                },
                {
                    "N": "???",
                    "T": "ここ最近の出来事を万葉に伝えた…"
                },
                {
                    "N": "楓原万葉",
                    "T": "なるほど。港の風は相変わらず穏やかでござる。お主らが探している「カード怪盗」は、ここを通っていないであろう。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…"
                },
                {
                    "N": "楓原万葉",
                    "T": "役に立つ情報かは分からぬが…最近、この近くで大会が開催されているようで、拙者も少し目にしたでござる。その「七聖召喚」は…近ごろ大層流行っているようでござるな。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？万葉はまだ「七聖召喚」をやったことないのか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、拙者はいつも「対局に口を出さない」傍観者でござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "先日、姉君は絵柄の美麗な札がたくさん入った小さな箱を船に持ち込み、船員たちと何度か対局していた。盛り上がっていて、酒も大層飲んでいたでござる。"
                },
                {
                    "N": "_1005",
                    "T": "それは「秘典の箱」だな。カードを入れたり、近くのプレイヤーを探したりするための小道具なんだ！"
                },
                {
                    "N": "_1005",
                    "T": "万葉も「七聖召喚」を遊んでみないか？ルールは簡単だし、普段友達とも一緒に遊べるぞ！"
                },
                {
                    "N": "_0",
                    "T": "せっかくだから。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ふむ…「札を以って友を会す」、実に雅なことでござる。それでは指導を頼むでござるよ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラに任せとけ！いつもこいつがやってるとこを見てるから、オイラもマスタープレイヤーって言えるはずだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "ルールを教える以外にも、「秘典の箱」を手配してやらないとな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "だが、目下もっとも急を要すのは、「カード怪盗」の問題でござろう？"
                },
                {
                    "N": "_1005",
                    "T": "そうだったな…へへ、昔の友達のことに気を取られて、新しくできた友達のことを忘れるとこだった。シャルロットと約束したもんな。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…次はどこへ行けば…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？あっちを見てみろ。"
                },
                {
                    "N": "_1005",
                    "T": "あれって、モンドでディオナと話してた稲妻の配達員じゃないか？ここでも会うなんて。"
                },
                {
                    "N": "楓原万葉",
                    "T": "彼女の腰にあるあの印…もしや「狛荷屋」でござるか？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？万葉はあの会社のことを知ってるのか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "以前、耳にしたことがある。あそこは稲妻で主に配達の業務を行っているところでござるよ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…あいつ、なにか困ったことでもあったのかな？挨拶しに行こうぜ。"
                }
            ]
        ]
    },
    "4010810": {
        "Desc": "配達員の少女に挨拶する",
        "Talk": [
            [
                {
                    "N": "綺良々",
                    "T": "どっちに行ったら…"
                },
                {
                    "N": "_1005",
                    "T": "よっ！なにか手伝えることないか？"
                },
                {
                    "N": "綺良々",
                    "T": "にゃっ！びっくりした…ってあれ？きみたち…この前モンドのキャッツテールで会った人たちだよね。"
                },
                {
                    "N": "_1005",
                    "T": "おう！オイラはパイモン、こっちは旅人と楓原万葉だ。また会うなんて奇遇だな！"
                },
                {
                    "N": "綺良々",
                    "T": "こんにちは。わたしは綺良々、稲妻の配達会社「狛荷屋」の配達員なんだ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "「狛荷屋」は、かねてより「時間通り」と「安全性」で広く評価されているところ。まさか国を跨いで商売をしているとは思わなかったでござる。"
                },
                {
                    "N": "綺良々",
                    "T": "わぁ、外国で地元の人に会えるなんてめったにないことだよ！"
                },
                {
                    "N": "綺良々",
                    "T": "うちの国際業務は最近になって盛んになったばかりなの。国際配達って、まるで経費で旅行してるみたいだよね！でも他の都市には詳しくないから、いつも迷子になっちゃってて…"
                },
                {
                    "N": "綺良々",
                    "T": "急いでる時はたまに、やむを得ず元の姿になることもあるんだ——壁を登りやすいようにね。"
                },
                {
                    "N": "綺良々",
                    "T": "えっと、璃月の「往生堂」はどう行けばいいか知ってるかな？もう半日くらい歩き回ってるんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "それなら知ってるぜ。今から案内してやってもいいぞ。"
                },
                {
                    "N": "綺良々",
                    "T": "本当に？ありがとう、助かるよ！"
                }
            ]
        ]
    },
    "4010811": {
        "Desc": "綺良々に往生堂への道案内をする",
        "Talk": [
            [
                {
                    "N": "胡桃",
                    "T": "「高く昇ったお天道様、手にあるサイコロじーゃらじゃら」…うーん、語尾がイマイチ合わないな…"
                },
                {
                    "N": "_1005",
                    "T": "ほら、ここだ。"
                },
                {
                    "N": "胡桃",
                    "T": "あれあれ、旅人にパイモン、どうしてここに？"
                },
                {
                    "N": "胡桃",
                    "T": "しかも、こんなに大勢の友達を連れちゃって…お客さん？商売相手？それとも新しい協力者かな？"
                },
                {
                    "N": "_1005",
                    "T": "オイラが紹介するぜ。こっちは楓原万葉、こっちは綺良々だ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "お初にお目にかかる、お噂はかねがね。"
                },
                {
                    "N": "胡桃",
                    "T": "うん、みんな、こんにちは。本日往生堂にお越しいただいたのはどういったご用件で？"
                },
                {
                    "N": "胡桃",
                    "T": "あっ！まさか我々が最近開催してるキャンペーンを耳にして、はるばる海を越えたとか…"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、オイラたちはただ綺良々をここに案内しただけなんだ。"
                },
                {
                    "N": "綺良々",
                    "T": "あなたが往生堂堂主の胡桃さんでしょうか？わたしは稲妻の「狛荷屋」配達員。こちらはあなたへの郵便物です。お受け取りをお願いいたします。"
                },
                {
                    "N": "胡桃",
                    "T": "どれどれ…うん、間違いない、私の欲しかったものだね。"
                },
                {
                    "N": "胡桃",
                    "T": "今時の配達ってすごいね…使い走りの仕事も客卿に頼まなくて済むんだから。"
                },
                {
                    "N": "胡桃",
                    "T": "綺良々ちゃんは何でも配達してくれるの？生きた人間も？生と死の堺を彷徨うやつは？"
                },
                {
                    "N": "綺良々",
                    "T": "ええ！？そ、それは…"
                },
                {
                    "N": "_1005",
                    "T": "驚いてしっぽが立ってるぞ。"
                },
                {
                    "N": "胡桃",
                    "T": "まあいっか…業務開拓の件はまた今度で。"
                },
                {
                    "N": "綺良々",
                    "T": "あ…あの、五つ星評価をしていただけますでしょうか？"
                },
                {
                    "N": "胡桃",
                    "T": "五つ星？五つじゃ足りないでしょ。これは少なくとも七つで！いや、九つで！"
                },
                {
                    "N": "綺良々",
                    "T": "えっと、五つで、五つで大丈夫です。お気持ちだけありがたくいただきます。"
                },
                {
                    "N": "綺良々",
                    "T": "それではお先に。二人とも、案内してくれてありがとう。"
                },
                {
                    "N": "_0",
                    "T": "どういたしまして。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、こんなの大したことないぜ。"
                },
                {
                    "N": "_0",
                    "T": "#配達はすべて{M#君}{F#あなた}が？"
                },
                {
                    "N": "綺良々",
                    "T": "うーん…そうでもないかな。最近は業務が一気に増えたから、会社が新人を多く採用したの。でも、国際配達はほぼわたしがやってるけどね。わたしって妖怪だし、足も一般人より速くて丈夫だから。"
                },
                {
                    "N": "_1005",
                    "T": "ってことは、またどっかで会えるんだな。"
                },
                {
                    "N": "綺良々",
                    "T": "うん！みんなとまた会えるのを楽しみにしてるよ！うぅ…迷子の時じゃなきゃいいけど…"
                },
                {
                    "N": "楓原万葉",
                    "T": "先ほど、胡堂主は詩を読んでいたでござるが、なぜあのような詩を？"
                },
                {
                    "N": "胡桃",
                    "T": "おや？お兄さんも詩に興味があるの？"
                },
                {
                    "N": "楓原万葉",
                    "T": "時折、嗜む程度でござる。"
                },
                {
                    "N": "胡桃",
                    "T": "もう、そう謙遜することないって。堂主である私は場数を踏んできて、見識が広いんだよ。だから、その袖が風になびく角度でお兄さんが雅な人だって分かってるから。"
                },
                {
                    "N": "胡桃",
                    "T": "私はね、まもなく開催される決勝戦のために準備してるの。そうだ、みんなも手伝ってくれない？"
                },
                {
                    "N": "_1005",
                    "T": "決勝戦？「七聖召喚」の決勝戦のことか？"
                },
                {
                    "N": "胡桃",
                    "T": "そうそう、それだよ。"
                },
                {
                    "N": "胡桃",
                    "T": "今回の相手は、そんじょそこらにいるようなやつじゃない。普段は人混みに姿を隠してるけど、大会になるとトリックフラワーみたいに地面の中から一気に飛び出してくるの。"
                },
                {
                    "N": "胡桃",
                    "T": "私の予感がこう言ってるんだ——これは、珍しく苦戦を強いられるって。"
                },
                {
                    "N": "_1005",
                    "T": "だったら、一緒に戦略を考えるべきだろ？詩とどういう関係が…"
                },
                {
                    "N": "胡桃",
                    "T": "「技」があるだけじゃ足りない。「型」も添えないと！"
                },
                {
                    "N": "_1005",
                    "T": "んん？"
                },
                {
                    "N": "胡桃",
                    "T": "パイモンにも分かるもので例えるなら…料理は美味しいだけじゃ足りない、盛り付けも美しくないと！これを「花二つ」って言うの。勢いで負けちゃダメだよ！"
                },
                {
                    "N": "_1005",
                    "T": "またそんな筋が通ってるようで、中身のないことを…"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ…生死に関わる対決では、試合前に互いに敬意を表す武士もいる。両者には共通している部分があるやもしれぬ。"
                },
                {
                    "N": "胡桃",
                    "T": "こっちの友達の理解力は大したものだね。"
                },
                {
                    "N": "楓原万葉",
                    "T": "過分なお言葉でござる。拙者の意見を申すのなら、大会に対する期待を込めるか、または相手を威圧するような文言を入れてみてはどうでござろうか？"
                },
                {
                    "N": "胡桃",
                    "T": "ほう、これはこれはなかなかのプロだね！さっそく対戦してみない？アイデア探しついでに肩慣らしも兼ねてさ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ふむ…拙者もぜひ手合わせを願いたいところではあるが、実戦をしたこともなければ、自分の「デッキ」を持ち合わせてもおらぬのだ。"
                },
                {
                    "N": "_0",
                    "T": "#デッキなら{M#俺}{F#私}のを使ってもいい。"
                },
                {
                    "N": "_1005",
                    "T": "ちょうどいい機会だな！オイラもおまえたちの対戦が見てみたいし！オイラが万葉に「いろは」を教えてやってもいいぞ！"
                },
                {
                    "N": "楓原万葉",
                    "T": "皆がそこまで申すのなら、拙者もお言葉に甘えるとしよう。"
                },
                {
                    "N": "???",
                    "T": "パイモンは万葉に「七聖召喚」のルールを説明した…"
                },
                {
                    "N": "_1005",
                    "T": "ルールはこれで全部だ！オイラが旅人から学んだコツもすべて教えてやったぞ。ついてこれたか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "問題ないでござる。感謝する、パイモン先生。"
                },
                {
                    "N": "_1005",
                    "T": "せ…先生？へへ…えへへ…そ、そこまですごいわけでも…"
                },
                {
                    "N": "胡桃",
                    "T": "どう、万葉お兄さん？この路地裏に潜む詩人と対戦する自信はある？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、胡堂主、どうかご教授を。"
                },
                {
                    "N": "胡桃",
                    "T": "じゃ、対戦の口上は？"
                },
                {
                    "N": "楓原万葉",
                    "T": "口上か…ふむ…出来た。"
                },
                {
                    "N": "_1005",
                    "T": "で、できるのかよ。"
                },
                {
                    "N": "胡桃",
                    "T": "よし！挑戦者よ、名乗るがよい！"
                },
                {
                    "N": "_1005",
                    "T": "おお、一気にそれっぽくなってきたな！"
                },
                {
                    "N": "_0",
                    "T": "しっ…"
                },
                {
                    "N": "楓原万葉",
                    "T": "……"
                },
                {
                    "N": "楓原万葉",
                    "T": "#「紙札を{NON_BREAK_SPACE}友と出会いて{NON_BREAK_SPACE}打ち合えば{NON_BREAK_SPACE}方寸の間に{NON_BREAK_SPACE}燃ゆる紅き葉」——楓原万葉、ご教授願うでござる。"
                },
                {
                    "N": "胡桃",
                    "T": "ふふん…「好天に小鳥がさえずり、炎のサイコロ六個あり！」往生堂堂主胡桃、受けて立つ！"
                },
                {
                    "N": "_0",
                    "T": "なんてめちゃくちゃな口上…"
                },
                {
                    "N": "_1005",
                    "T": "ぷぷっ…"
                },
                {
                    "N": "胡桃",
                    "T": "私のターン！「起」！"
                },
                {
                    "N": "???",
                    "T": "二人は激しい対戦を繰り広げた…"
                }
            ]
        ]
    },
    "4010821": {
        "Desc": "胡桃と会話する",
        "Talk": []
    },
    "4010812": {
        "Desc": "無妄の丘に行って重雲を探す",
        "Talk": [
            [
                {
                    "N": "方",
                    "T": "ぐす…うぅ…"
                },
                {
                    "N": "重雲",
                    "T": "そう慌てるな、きっと見つかる。"
                },
                {
                    "N": "_1005",
                    "T": "重雲！ここにいたんだな。"
                },
                {
                    "N": "重雲",
                    "T": "パイモン？旅人？それにこちらは…"
                },
                {
                    "N": "楓原万葉",
                    "T": "お初にお目にかかる、拙者は楓原万葉と申す。"
                },
                {
                    "N": "重雲",
                    "T": "初めまして、ぼくは重雲、璃月の方士だ。その、今の状況を手短に話させてもらうが、この子の友達がかくれんぼをしていたら、迷子になってしまったそうなんだ。"
                },
                {
                    "N": "方",
                    "T": "ぐす…ぼ、僕…郁ちゃんにあまり遠くに隠れないよう注意したのに…この辺りを探しても、郁ちゃんが見つからなくって…"
                },
                {
                    "N": "_1005",
                    "T": "こんな人里から離れた場所で迷子になったら、大変なことになるぞ！オイラたちも手伝おう！その子がどっちに行ったか見なかったか？"
                },
                {
                    "N": "方",
                    "T": "うん…数えてた時にこっそり覗いたんだけど、郁ちゃんはあっちのほうに行ってた…"
                },
                {
                    "N": "_1005",
                    "T": "よし、じゃあ道に沿って探していこうぜ。"
                }
            ]
        ]
    },
    "4010813": {
        "Desc": "「郁」を探す",
        "Talk": []
    },
    "4010814": {
        "Desc": "「郁」を探す",
        "Talk": []
    },
    "4010820": {
        "Desc": "宝盗団を倒す",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "はぁ、やはり負けたでござるか。胡堂主、さすがは決勝戦に出る御仁でござるな。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、今の対戦、すごかったぞ！"
                },
                {
                    "N": "胡桃",
                    "T": "幸い、万葉お兄さんの召喚物を私が冥土に送ってあげられたから、なんとかなったよ。"
                },
                {
                    "N": "胡桃",
                    "T": "その腕を見るからに、初めてこのゲームに触れる者とは思えなかったね！"
                },
                {
                    "N": "楓原万葉",
                    "T": "パイモン先生が教え上手だったからでござる。"
                },
                {
                    "N": "_1005",
                    "T": "え？そ…そうか？えへへ…"
                },
                {
                    "N": "_0",
                    "T": "パイモン先生は教え上手。"
                },
                {
                    "N": "_1005",
                    "T": "なんでおまえまで、照れちゃうぞ。へへ…"
                },
                {
                    "N": "_0",
                    "T": "パイモン先生が浮かれてて浮いている。"
                },
                {
                    "N": "_1005",
                    "T": "オイラは元々浮いてるけどな！"
                },
                {
                    "N": "_1005",
                    "T": "万葉はどうだった？「七聖召喚」を好きになったか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ。札の技も多く、戦局も瞬く間に変化する。何故テイワットを風靡しているか、自ら体験してみて分かったでござるよ。"
                },
                {
                    "N": "刻晴",
                    "T": "どうやらこの世に、またプレイヤーが一人増えたみたいね。"
                },
                {
                    "N": "_1005",
                    "T": "刻晴！いつからいたんだ？"
                },
                {
                    "N": "刻晴",
                    "T": "お二人が対戦を始めてすぐよ。みんなが夢中になってたから、邪魔しないようにしてたの。"
                },
                {
                    "N": "刻晴",
                    "T": "こちらが楓原万葉さんね？あなたの活躍は前々から聞いているわ。お会いできて光栄よ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "とんでもない。拙者も姉君から玉衡の刻晴殿のことは伺っているでござる。こちらこそ光栄でござるよ。"
                },
                {
                    "N": "刻晴",
                    "T": "刻晴でいいわ。それにしても、万葉さんの腕はなかなかなものね。初めてでここまでできるなんて、本当にすごいわ。"
                },
                {
                    "N": "刻晴",
                    "T": "今後、機会があれば、私とも手合わせをお願いできるかしら。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、もう次の対戦相手が決まるなんて！"
                },
                {
                    "N": "刻晴",
                    "T": "驚いた？今、玉京台にいる人はだいたい「七聖召喚」ができるわよ。仕事の合間にたまに対戦しているの。"
                },
                {
                    "N": "楓原万葉",
                    "T": "喜んでお受けしよう。だが、ずっと旅人のデッキを使うわけにはいかぬ故、対局は「秘典の箱」を手に入れてからになるやもしれぬが。"
                },
                {
                    "N": "刻晴",
                    "T": "ええ、構わないわ。後ほど会場でプレイヤー協会の人に手配してもらいましょう。"
                },
                {
                    "N": "刻晴",
                    "T": "大したことじゃないから、遠慮なんてしないでね。君は旅人の友人、つまりみんなの友人でもあるんだから。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、刻晴。"
                },
                {
                    "N": "_0",
                    "T": "よかったね、万葉。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それでは頼んだでござる、刻晴殿。"
                },
                {
                    "N": "刻晴",
                    "T": "それと胡桃、決勝戦がもうすぐ始まるわよ。私はそれを知らせに来たの。"
                },
                {
                    "N": "胡桃",
                    "T": "安心して。私は一見レンガを数えてるように見えるけど、ずっと聞いてたから！"
                },
                {
                    "N": "胡桃",
                    "T": "準備万端、必ず勝利する、ってここに宣言しよう！"
                },
                {
                    "N": "刻晴",
                    "T": "みんな、一緒に会場へ行かない？"
                },
                {
                    "N": "_0",
                    "T": "実はもう一つ…"
                },
                {
                    "N": "_1005",
                    "T": "そうだった！大事なことが…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、今「カード怪盗」に関する事件を調査してるんだ。最近、「七聖召喚」のカードの裏面を集めてる人を見なかったか？"
                },
                {
                    "N": "胡桃",
                    "T": "カードの裏面？もしかして、宝箱の柄が描いてあるやつ？"
                },
                {
                    "N": "_1005",
                    "T": "そう！それだ！"
                },
                {
                    "N": "胡桃",
                    "T": "その人、顔に「怪盗」って文字こそ書いてなかったけど、雰囲気は…確かにうちのお世話になりそうなお客さんだったね。"
                },
                {
                    "N": "胡桃",
                    "T": "今朝、彼が重雲と札遊びをしてるのを見たの。負けた人がカードの裏面を渡すって言ってたよ。最後はその人が辛勝して、額の汗を拭いながら裏面を持っていってた。"
                },
                {
                    "N": "_1005",
                    "T": "どうやら、重雲に話を聞いてみる必要があるみたいだな。"
                },
                {
                    "N": "胡桃",
                    "T": "なら、無妄の丘に行ってみるといいよ。そこにいるはずだから。"
                },
                {
                    "N": "刻晴",
                    "T": "ちょっと聞きたいんだけど…その「カード怪盗」っていうのに、何か怪しい動きでもあるの？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…カードの裏面に物凄く執着してること以外、あんまりよくわからなくって…でも、そいつは他の人のカードを盗んだらしいんだ！"
                },
                {
                    "N": "刻晴",
                    "T": "そう、分かったわ。千岩軍に注意するよう言っておく。君たちもくれぐれも気を付けて。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者も旅人と同行しよう。"
                },
                {
                    "N": "刻晴",
                    "T": "ええ、また後で。"
                },
                {
                    "N": "_0",
                    "T": "対戦頑張って。"
                },
                {
                    "N": "胡桃",
                    "T": "親友であるあなたの応援があれば、「シュパパッ」って片付けられるよ。"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、オイラたちは重雲を探しに行こう！"
                }
            ]
        ]
    },
    "4010817": {
        "Desc": "重雲と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ったく、なんで最近、よくあいつらに遭遇するんだ？"
                },
                {
                    "N": "重雲",
                    "T": "みんな、これを見てくれ。"
                },
                {
                    "N": "_1005",
                    "T": "これは…「七聖召喚」のカード？"
                },
                {
                    "N": "方",
                    "T": "あっ！これ、郁ちゃんのカードだよ！"
                },
                {
                    "N": "方",
                    "T": "郁ちゃん、このカードをお父さんからもらったんだ。すごく大切にしてて、どこに行ってもカードを持ち歩いてるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "それってつまり、郁はここを通ったってことだよな。でも、この先は分かれ道だし…一体どっちを探せばいいんだ…？"
                },
                {
                    "N": "楓原万葉",
                    "T": "ふむ？待たれよ…方殿、郁殿の父親はカードの他にも、ある小箱を渡してなかったであろうか？"
                },
                {
                    "N": "方",
                    "T": "うん、「秘典の箱」だよね。僕も持ってるよ。"
                },
                {
                    "N": "重雲",
                    "T": "あっ！そうか！なんで思いつかなかったんだ！"
                },
                {
                    "N": "_0",
                    "T": "プレイヤーを探す機能！"
                },
                {
                    "N": "楓原万葉",
                    "T": "左様。郁殿が箱を持ち歩いている限り、拙者たちはその箱で彼女の居場所を正確に把握することができるのでござる。"
                },
                {
                    "N": "_1005",
                    "T": "よし、早くオイラたちの「秘典の箱」を見てみよう！"
                },
                {
                    "N": "_1005",
                    "T": "う～ん…周りにいるのは…重雲と方だよな。あった！あっちにもう一人プレイヤーがいるぞ！これが郁のはずだ！"
                }
            ]
        ]
    },
    "4010818": {
        "Desc": "「郁」を探す",
        "Talk": [
            [
                {
                    "N": "方",
                    "T": "郁ちゃん！"
                },
                {
                    "N": "郁",
                    "T": "方くん？うぅ…こんな遠いところまで来ちゃってごめん…"
                },
                {
                    "N": "郁",
                    "T": "隠れようとしたら、怖そうな大人をたくさん見かけたの。私、怖くなって…こ、ここまで走ってきたんだ…ぐすっ…"
                },
                {
                    "N": "重雲",
                    "T": "安心してくれ、そのおっかない大人たちはもう追い払ったから。"
                },
                {
                    "N": "重雲",
                    "T": "けど、無妄の丘はとても不気味な場所だ。今後はここに遊びに来ないほうがいい。"
                },
                {
                    "N": "方",
                    "T": "#うん、分かったよ。ありがとう、{M#お兄さんたち}{F#お兄さんとお姉さん}。"
                },
                {
                    "N": "郁",
                    "T": "ありがとう…"
                },
                {
                    "N": "重雲",
                    "T": "うん、勝手に走り回るなよ。あとで家まで送るから。"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ、何事もなくてよかったな。"
                },
                {
                    "N": "重雲",
                    "T": "これも万葉さんのおかげだ。「秘典の箱」を使って人を探す方法を思いつくとは。"
                },
                {
                    "N": "_1005",
                    "T": "これがいわゆる「盲点」ってやつだな？オイラたち、ずっとそれを使ってカードゲームをしてきたけど、こういった緊急時に人探しに使えるなんて気づかなかったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "考えてみれば、その機能を発明したスメールの学者ってすごいよな。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、重雲。おまえに聞きたいことがあるんだけど…"
                },
                {
                    "N": "???",
                    "T": "重雲に「カード怪盗」のことを話した…"
                },
                {
                    "N": "重雲",
                    "T": "どうりで彼はあんなにもカードの裏面に執着していたわけだ！なんてこった…つまり、ぼくは「怪盗」を逃してしまったのか！くぅ…落ち着け…落ち着くんだ…"
                },
                {
                    "N": "楓原万葉",
                    "T": "人の上辺を知るのは容易いが、その心までをも知るのは難儀なことでござる。なにも重雲殿のせいではない。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者ももし相手に勝負を持ちかけられていたら、そこに問題があるかどうか気付けていたかは分からぬ。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、相手はとてもずる賢いやつなんだ。隙を狙ってカードの裏面を盗んだり、盗めなかったら他の手を使ったりしてくるんだぞ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "して、その人物はカードを手に入れた後、何か言っておったのか？"
                },
                {
                    "N": "重雲",
                    "T": "彼は急いで物を片付けて、港口のほうに向かった。たしか…稲妻に行くのはとても遠いとか、長時間船に乗らなければならないとかぶつぶつ文句を言っていたな。"
                },
                {
                    "N": "_1005",
                    "T": "そいつ、本当に独り言が好きみたいだな…"
                },
                {
                    "N": "_1005",
                    "T": "とりあえずは、その手がかりを追うしかないみたいだ。でもその前に、まずは会場に戻ろうぜ。"
                },
                {
                    "N": "重雲",
                    "T": "それじゃ、ぼくは方と郁を家まで送るよ。まだ少し悔しくはあるけど…"
                },
                {
                    "N": "_0",
                    "T": "#「怪盗」のことは{M#俺}{F#私}たちに任せて。"
                },
                {
                    "N": "重雲",
                    "T": "ああ、頼んだ。"
                },
                {
                    "N": "_0",
                    "T": "あまり気負わないで。"
                },
                {
                    "N": "重雲",
                    "T": "ふぅ…分かっている。帰ったらすぐに心を落ち着かせて、坐禅を組むとしよう…気遣ってくれてありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ～…重雲がいなくなったら、ここが急に不気味になってきたぞ。オイラたちも早く戻ろう。"
                }
            ]
        ]
    },
    "4010819": {
        "Desc": "璃月の大会会場に戻る",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "素晴らしい対戦だったわね。ずっと目が離せなかったわ。"
                },
                {
                    "N": "_1005",
                    "T": "ええ！？また間に合わなかったのかよ？少しは観戦できると思ったのに。"
                },
                {
                    "N": "刻晴",
                    "T": "あら、君たち戻って来たのね。重雲のほうはどうだった？"
                },
                {
                    "N": "_1005",
                    "T": "ちょっとしたトラブルはあったけど、結果的にはうまくいったぞ！胡桃は？試合に勝ったのか？"
                },
                {
                    "N": "胡桃",
                    "T": "そりゃもちろん！「シュパパッ」とはいかなかったけど、「ドカーン」と勝利をゲットしたよ！"
                },
                {
                    "N": "胡桃",
                    "T": "相手はさすが札遊びの達人だね。お互いの主力をそれぞれ二枚落としあった後に、私たちの勝負はやっと最終局面を迎えたの！"
                },
                {
                    "N": "胡桃",
                    "T": "この堂主たる私は目を閉じ、息を止め、サイコロを手に握った——で、会場にいる目に見える友人たちと、見えない友人たちから加護をもらえるように祈ったんだ！"
                },
                {
                    "N": "胡桃",
                    "T": "それから、どうなったと思う？"
                },
                {
                    "N": "_0",
                    "T": "どうなったの？"
                },
                {
                    "N": "胡桃",
                    "T": "私は「型」を「技」へと落とし込み、両手を振った！そして、あの口上を大声で叫んだの！"
                },
                {
                    "N": "_1005",
                    "T": "「炎のサイコロ六個あり！」"
                },
                {
                    "N": "胡桃",
                    "T": "その通り！私が目をかっぴらいてよ～く見ると、テーブルの上には炎のサイコロがちゃんと六個揃っててね！そして、燎原の蝶のごとく勢いで勝利を手にしたってわけ！"
                },
                {
                    "N": "_0",
                    "T": "やるね！"
                },
                {
                    "N": "_1005",
                    "T": "あの口上って、本当に効果があったのか！"
                },
                {
                    "N": "楓原万葉",
                    "T": "胡堂主の戦術はまるで森にいる冥蝶のように、軽やかで変化に富んでおる。そのうえ幸運にも恵まれれば、まるで広げた両の羽で追い風に乗るようなものでござるよ。"
                },
                {
                    "N": "凝光",
                    "T": "その「運」も、往々にして実力の一部よ。旅人、あなたもそう思わない？"
                },
                {
                    "N": "_1005",
                    "T": "凝光、シャルロット！仕事の話はもう終わったのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "ええ！天権の凝光さんは頭脳明晰で、見解も見事なものだったわ！百聞さんのことが羨ましくなってきたよ。"
                },
                {
                    "N": "シャルロット",
                    "T": "あっ、こちらが噂の楓原万葉さんね？"
                },
                {
                    "N": "楓原万葉",
                    "T": "お目にかかれて光栄でござるよ、シャルロット殿。"
                },
                {
                    "N": "シャルロット",
                    "T": "やっぱり、大英雄の友達も大英雄なのね！万葉さんは『スチームバード新聞』の一面を飾ったことがあるのよ！"
                },
                {
                    "N": "シャルロット",
                    "T": "#「若き武士{NON_BREAK_SPACE}無想の一太刀を受け止める」——フォンテーヌでしばらく話題になってたんだから。"
                },
                {
                    "N": "胡桃",
                    "T": "まさか、私が札遊びで勝った人が、そんなにすごい人だったなんて。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それはかつての蛮勇で、もう過ぎたことでござる。今はこうして新たな友が数多くできたことのほうが、拙者の胸を踊らせているでござるよ。"
                },
                {
                    "N": "凝光",
                    "T": "今日、ここでみんなが知り合えたのも何かの縁だと思うわ。私がごちそうするから、これからみんなで食事をするのはどうかしら？"
                },
                {
                    "N": "胡桃",
                    "T": "ほほ～う？私のために祝勝会を開いてくれるんだ！なら、ご相伴にあずからないとね！"
                },
                {
                    "N": "刻晴",
                    "T": "みんな、先にゆっくりおしゃべりでもしていて。私は会場の後片付けをしてから合流するわ。"
                },
                {
                    "N": "_0",
                    "T": "また後で。"
                },
                {
                    "N": "_1005",
                    "T": "えへへ…今夜はお腹いっぱいになるまで食べて、ゆっくり寝ようぜ。稲妻への出発は明日にしよう！"
                },
                {
                    "N": "シャルロット",
                    "T": "あれ？「怪盗」について、新たな手がかりが見つかったの？"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラたち情報収集が上手だからな！まあ、その…ツイてるからっていうのもあるかもしれないけど。"
                },
                {
                    "N": "楓原万葉",
                    "T": "すまぬが、拙者は璃月で少し用事がある故、稲妻までは同行できぬ。"
                },
                {
                    "N": "_1005",
                    "T": "そっか。じゃあ、カードゲームの練習を忘れるなよ！オイラが抜き打ちでテストしに来るかもしれないからな！"
                },
                {
                    "N": "_0",
                    "T": "厳しいね、パイモン先生。"
                },
                {
                    "N": "_0",
                    "T": "責任感があるね、パイモン先生。"
                },
                {
                    "N": "凝光",
                    "T": "あなたたちが探しているその「怪盗」のことなら、私も近ごろ小耳に挟んだわ。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、凝光はそんなことまで知ってるのか？"
                },
                {
                    "N": "凝光",
                    "T": "その新しいカードの裏面が市場に現れたのは、ここ最近のことらしいわ。数は非常に少なく、絵柄は宝箱の模様をしているとか…"
                },
                {
                    "N": "凝光",
                    "T": "験担ぎのために、高値でその裏面を買うプレイヤーもいたそうよ。だから、私はそこに商業的な価値があるかどうか調べたことがあるの。"
                },
                {
                    "N": "凝光",
                    "T": "そしたら突然、一夜にして璃月にある宝箱模様の裏面がすべて回収された、という情報が入ってきた。"
                },
                {
                    "N": "凝光",
                    "T": "どこぞの商人が買い占めて、高値で転売する気なのかと思っていたけど…話を聞いてみると、原因はあなたたちが探している「怪盗」みたいね。"
                },
                {
                    "N": "シャルロット",
                    "T": "そのカードの裏面って、数が少ない以外に何か変わったところは？"
                },
                {
                    "N": "凝光",
                    "T": "残念ながら、私はそれを手に入れていないの。だから、あなたの質問には正確に答えられそうにないわね。"
                },
                {
                    "N": "凝光",
                    "T": "ただ、それは個人が制作した品で、作りが精巧ではないということだけは知っているわ。私が手を出さなかったのも、それが原因なの。"
                },
                {
                    "N": "シャルロット",
                    "T": "う～ん…「怪盗」にまつわる謎が、どんどん奇妙なものになっていくわね。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だって。その「怪盗」は独り言が好きみたいだから、いずれ全部の秘密を喋っちゃうと思うぞ。"
                },
                {
                    "N": "凝光",
                    "T": "未知なる旅は、どれも一つの謎よ。答えを予測することができないからこそ、私たちはその過程にある楽しさをより味わえる。"
                },
                {
                    "N": "凝光",
                    "T": "こうして異国の才能と出会う機会を得られたのは、私にとってまさにサプライズだったわ。"
                }
            ]
        ]
    }
}