// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 179
        },
        {
            "Name": "ダインスレイヴ",
            "ID": "1022",
            "Count": 147
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 114
        },
        {
            "Name": "バーバラ",
            "ID": "1008",
            "Count": 23
        },
        {
            "Name": "アビスの使徒",
            "ID": "10916",
            "Count": 22
        },
        {
            "Name": "嵐姉",
            "ID": "201601",
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 14
        },
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 10
        },
        {
            "Name": "ジン",
            "ID": "1006",
            "Count": 10
        },
        {
            "Name": "レザー",
            "ID": "1011",
            "Count": 10
        },
        {
            "Name": "ボレアス",
            "ID": "1176",
            "Count": 10
        },
        {
            "Name": "ロサリア",
            "ID": "1020",
            "Count": 7
        },
        {
            "Name": "",
            "ID": "10910",
            "Count": 1
        }
    ],
    "Num": "第一章 第四幕",
    "Title": "{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}たちはいずれ再会する",
    "IT": "旅人",
    "Tab": "UI_LegendQuestImg_Lvren",
    "Icon": "UI_ChapterIcon_Traveler",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 8000,
            "Name": "望まれない供犠",
            "Desc": "あなたは甘雨と嵐姉から、モンドと璃月の宝盗団が手を組んで「アビス教団」と関わっている遺跡に手を出そうと企んでいることを知る。宝盗団が混乱を引き起こすことを防ぐため、あなたはこの件を調査する依頼を引き受けた…",
            "Track": [
                8001
            ],
            "R": [
                108000
            ],
            "RP": [],
            "Sub": [
                800010,
                800001,
                800002,
                800003,
                800004,
                800005,
                800009,
                800006,
                800008,
                800007
            ]
        },
        {
            "_id": 8001,
            "Name": "信者のない使徒",
            "Desc": "不気味な遺跡から逃げ出した後、あなたは偶然にもダインスレイヴに出会った。あなたは彼と共に再び遺跡に現れた「アビスの使徒」を調査し始めた…",
            "Track": [
                8002
            ],
            "R": [
                108001
            ],
            "RP": [],
            "Sub": [
                800101,
                800102,
                800103,
                800104,
                800105,
                800109,
                800108,
                800106,
                800107
            ]
        },
        {
            "_id": 8002,
            "Name": "誇りのない試練",
            "Desc": "「アビス教団」の「手紙」で言及した計画を調査するために、あなたたちは先にモンド城の西風大聖堂に向かって、教会の者に話を聞いてみることにした…",
            "Track": [
                8003
            ],
            "R": [
                108002
            ],
            "RP": [],
            "Sub": [
                800201,
                800209,
                800202,
                800210,
                800203,
                800204,
                800205,
                800206,
                800211,
                800207,
                800212,
                800208
            ]
        },
        {
            "_id": 8003,
            "Name": "隔たりのある魂",
            "Desc": "バーバラと「北風の王狼」から入手した手がかりを基に、あなたたちは続いて「最古の耕運機」を探す…",
            "Track": [],
            "R": [
                108003
            ],
            "RP": [],
            "Sub": [
                800301,
                800306,
                800307,
                800302,
                800308,
                800309,
                800303,
                800310,
                800304,
                800305,
                800311
            ]
        }
    ]
}

var _sq = {
    "800010": {
        "Desc": "",
        "Talk": []
    },
    "800001": {
        "Desc": "掲示板に近寄る",
        "Talk": [
            [
                {
                    "N": "嵐姉",
                    "T": "そうね、彼らは目的のためならなんでもやるわ。"
                },
                {
                    "N": "嵐姉",
                    "T": "七神、魔神、悪龍…これらに関する古き者どもですら、彼らは平気で標的にする。"
                },
                {
                    "N": "嵐姉",
                    "T": "それにしても、よりにもよってアビス教団を狙うだなんて…"
                },
                {
                    "N": "嵐姉",
                    "T": "あら、旅人じゃない。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？なんで甘雨が嵐姉さんのところにいるんだ？なにか頼みたい依頼でもあるのか？"
                },
                {
                    "N": "甘雨",
                    "T": "こんにちは。"
                },
                {
                    "N": "甘雨",
                    "T": "今、宝盗団について話し合っていたんです。"
                },
                {
                    "N": "嵐姉",
                    "T": "そうなの、見境のない宝盗団といえども、「アビス」に関わってはいけないことくらい分かっているはずなのに…あれは邪悪すぎるもの。"
                },
                {
                    "N": "甘雨",
                    "T": "ですが近頃、モンドと璃月一帯にいる宝盗団の南と北を代表する2人の頭が手を組み、何やら大きな計画を練っているようなんです。"
                },
                {
                    "N": "_1005",
                    "T": "宝盗団…南と北を代表する2人の頭？"
                },
                {
                    "N": "嵐姉",
                    "T": "人呼んで、「南の長姉」と「北の怪鳥」よ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ！「怪鳥」はオイラも覚えてるぞ。たしかモンドでアンバーと一緒に戦ったよな…でも「南の長姉」って誰だ？"
                },
                {
                    "N": "_0",
                    "T": "長姉って、一番年上の姉ってこと？"
                },
                {
                    "N": "_0",
                    "T": "宝盗団で「姉貴」と呼ばれている人？"
                },
                {
                    "N": "嵐姉",
                    "T": "よく知ってるわね。どうやら過去に宝盗団と接触したことがあるみたいね。"
                },
                {
                    "N": "嵐姉",
                    "T": "そう、璃月一帯の宝盗団をまとめる人物よ。団員からは「姉貴」と呼ばれているわ。"
                },
                {
                    "N": "嵐姉",
                    "T": "彼女の盗賊としての才は、まさに盗みの神の恩恵を受けていると信じる人もいるほどでね。だから「神の長姉」とも呼ばれてるそうよ…まあ、ただの噂だけど。"
                },
                {
                    "N": "甘雨",
                    "T": "とにかく、宝盗団が過去に誰にも発掘されていない遺跡を発見したことと、その遺跡がアビス教団によって厳重に守られていることは事実です。"
                },
                {
                    "N": "甘雨",
                    "T": "とても危険なため普通は手を引くのですが、宝盗団は宝を手に入れることしか考えておらず…"
                },
                {
                    "N": "甘雨",
                    "T": "下っ端を囮にアビス教団の戦力を分散し、精鋭を一人送り込んで宝を盗む、といった計画を立てているようなのです。"
                },
                {
                    "N": "嵐姉",
                    "T": "しかも、その計画のためにわざわざフォンテーヌから、「姉貴」と「怪鳥」がとある「大宝盗家」を招いたらしいわ。"
                },
                {
                    "N": "_1005",
                    "T": "「大宝盗家」？なんだかすごそうな肩書きだな。"
                },
                {
                    "N": "嵐姉",
                    "T": "ええ、この筋では伝説の人物よ。"
                },
                {
                    "N": "嵐姉",
                    "T": "宝盗団にとっての「大宝盗家」は、冒険者たちにとっての「大冒険者」と同じくらい尊敬される立場にあるの。"
                },
                {
                    "N": "_0",
                    "T": "例えば大冒険者アリスさん？"
                },
                {
                    "N": "嵐姉",
                    "T": "あなたたちもあの『テイワット観光ガイド』の作者を知ってるの？そう、「大宝盗家」は彼女と同じくらい尊敬される人物なの。"
                },
                {
                    "N": "_0",
                    "T": "例えば大冒険者スタンレーさん？"
                },
                {
                    "N": "嵐姉",
                    "T": "あら？モンドであの人に会ったことがあるの？そう、「大宝盗家」は彼と同じくらい尊敬される人物なの。"
                },
                {
                    "N": "嵐姉",
                    "T": "だから、南と北の宝盗団をまとめる2人の頭の力をもってしても、彼を計画に招き入れるのは容易じゃなかったらしいわ。"
                },
                {
                    "N": "甘雨",
                    "T": "今の璃月は、大きな変革を迎えている最中にあります。ですから総務司も千岩軍も、宝盗団の処理をする余裕がありません。"
                },
                {
                    "N": "甘雨",
                    "T": "しかし私の直感では、「アビス」と関わるものには未知なる脅威が潜んでいます…"
                },
                {
                    "N": "甘雨",
                    "T": "ですので、こうして冒険者協会へと依頼をしていたのです。"
                },
                {
                    "N": "_0",
                    "T": "せっかく来たんだし…"
                },
                {
                    "N": "_0",
                    "T": "「アビス」の脅威は見過ごせない。"
                },
                {
                    "N": "_1005",
                    "T": "おう、その依頼、オイラたちが引き受けるぞ！"
                },
                {
                    "N": "甘雨",
                    "T": "本当ですか、ありがとうございます。"
                },
                {
                    "N": "嵐姉",
                    "T": "やっぱり頼りになるわね。それじゃあ、気をつけていってらっしゃい。依頼の細かな部分は協会に任せておいて。"
                }
            ]
        ]
    },
    "800002": {
        "Desc": "遺跡に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ…人だ！"
                },
                {
                    "N": "_1005",
                    "T": "もしかして…アイツが「大宝盗家」か？"
                },
                {
                    "N": "_1005",
                    "T": "あの姿勢…なにかに「お祈り」してるみたいだけど。"
                },
                {
                    "N": "_1005",
                    "T": "！？"
                },
                {
                    "N": "_1005",
                    "T": "あ…あれって…"
                },
                {
                    "N": "_0",
                    "T": "あれは…七天神像？"
                },
                {
                    "N": "_0",
                    "T": "こんなに不気味なものは見たことない…"
                },
                {
                    "N": "_1005",
                    "T": "な、なんで七天神像が…逆さに吊るされてるんだ！？"
                },
                {
                    "N": "_1005",
                    "T": "それに、神像って確か…宝珠を持ってたよな？"
                },
                {
                    "N": "_1005",
                    "T": "でも…この神像の手にあるものって…なんだ…？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…なんか気味が悪くなってきたぞ…"
                },
                {
                    "N": "_1005",
                    "T": "そこの「大宝盗家」も全然動かないし。ま、まさかもう…"
                },
                {
                    "N": "_1005",
                    "T": "お、おい、大丈夫か？"
                },
                {
                    "N": "",
                    "T": "（反応がない、息もしてないようだ。）"
                },
                {
                    "N": "_1005",
                    "T": "…し、死んでる。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、や…やばいぞ。"
                },
                {
                    "N": "_0",
                    "T": "劣悪な環境だ…"
                },
                {
                    "N": "_0",
                    "T": "死因はいったい…"
                },
                {
                    "N": "_1005",
                    "T": "ここを離れよう、早くこの状況を甘雨と嵐姉さんに伝えないと…"
                },
                {
                    "N": "_1005",
                    "T": "うわっ——なにが起きたんだ！？"
                }
            ]
        ]
    },
    "800003": {
        "Desc": "宝盗団を追跡する",
        "Talk": [
            [
                {
                    "N": "アビスの使徒",
                    "T": "この力…どこかで…"
                },
                {
                    "N": "アビスの使徒",
                    "T": "ぐっ…！"
                },
                {
                    "N": "アビスの使徒",
                    "T": "そうか、お前は…あのお方の！"
                },
                {
                    "N": "アビスの使徒",
                    "T": "だとすれば、ここに長居するべきではないか…"
                },
                {
                    "N": "_1005",
                    "T": "#ふぅ…危なかったな。大丈夫か、{NICKNAME}？"
                },
                {
                    "N": "_1005",
                    "T": "アイツ、凄く強かったぞ。アビス教団にもあんな強いヤツがいたんだな。"
                },
                {
                    "N": "_0",
                    "T": "#（{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}のことを…知っているみたい。）"
                },
                {
                    "N": "_1005",
                    "T": "ん？どうかしたのか？"
                },
                {
                    "N": "_0",
                    "T": "なんでもない、早くここを離れよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、もう遺跡の出口はすぐそこだ、早くここから出よう。こんな不気味なところにずっといたら、また危険な目に遭いそうだ。"
                }
            ]
        ]
    },
    "800004": {
        "Desc": "遺跡の奥の状況を確認する",
        "Talk": [
            [
                {
                    "N": "アビスの使徒",
                    "T": "「アビス」の秘奥、何人たりとも覗いてはならぬ。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "ここに足を踏み入れたからには、相応の代価を支払ってもらうぞ。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "——裁きは、「使徒」が下す。"
                },
                {
                    "N": "_1005",
                    "T": "「アビス」…「使徒」？"
                },
                {
                    "N": "_0",
                    "T": "前にダインが言ってた…"
                },
                {
                    "N": "_0",
                    "T": "ダインと一緒に追っていた怪物。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "ダイン…ダインスレイヴのことか？なるほど、ただのネズミかと思ったが、まさかあのしつこいのと関係していたとはな…"
                },
                {
                    "N": "アビスの使徒",
                    "T": "ヤツはお前たちを死なせたくてここに送ったのか？ヤツの抵抗など既に意味を成さない。ヤツの起こすさざ波に変革を生む力などないからな…"
                },
                {
                    "N": "アビスの使徒",
                    "T": "「アビス」を阻止するなど…不可能！"
                }
            ]
        ]
    },
    "800005": {
        "Desc": "遺跡から逃げ出す",
        "Talk": []
    },
    "800009": {
        "Desc": "アビスの使徒と交渉する",
        "Talk": []
    },
    "800006": {
        "Desc": "アビスの使徒を倒す",
        "Talk": []
    },
    "800008": {
        "Desc": "アビスの使徒と会話する",
        "Talk": []
    },
    "800007": {
        "Desc": "遺跡を離れる",
        "Talk": []
    },
    "800101": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            [
                {
                    "N": "ダインスレイヴ",
                    "T": "再会は…俺が想像していたよりも早い。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、ダインだ！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "その顔、何やら不気味なものにでも遭遇したようだが。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "まさか、遺跡の中で「アビスの使徒」に会ったか。"
                },
                {
                    "N": "_1005",
                    "T": "なんで分かったんだ！？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺は「アビスの使徒」を追跡していたんだ。もちろん、ここで貴様たちに会うのは想定外だったが。"
                },
                {
                    "N": "_0",
                    "T": "実は、使徒だけじゃない…"
                },
                {
                    "N": "_0",
                    "T": "遺跡にはもっと不気味なものが…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "逆さの神像…手中のアビスエネルギー…いや、そんなものは俺も見たことがない。だが…あらかた予想はつく。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "まずは貴様たちが見たことを話せ。アビスエネルギーがあった遺跡の底から逃げた後のことだ。"
                },
                {
                    "N": "_1005",
                    "T": "そのあと、遺跡の出口で突然現れた「アビスの使徒」に道を阻まれて。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちはそいつと戦ったんだ。もしかしたら、まだ近くにいるかもしれない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "なるほど、これは千載一遇のチャンスだ。俺について来い。"
                },
                {
                    "N": "_0",
                    "T": "わかった！"
                },
                {
                    "N": "_0",
                    "T": "いや、雇用主はこっちだったような…"
                },
                {
                    "N": "_1005",
                    "T": "行こう！ダインが手伝ってくれるなら、謎がいっきに解けるかもしれないぞ！"
                }
            ]
        ]
    },
    "800102": {
        "Desc": "アビス教団の痕跡を追撃する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "さっきのアビスの魔術師…オイラたちを待ち伏せてたのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや、ヤツらはただ遺跡守衛の残骸から、何かを探そうとしていただけだ。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…そういえば旅人もよくそうやって探してるよな。"
                },
                {
                    "N": "_1005",
                    "T": "「混沌の装置」とか、「混沌の回路」とか。"
                },
                {
                    "N": "_0",
                    "T": "それは重要な素材！"
                },
                {
                    "N": "_0",
                    "T": "探してたのは別の物だと思う…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "少なくとも、そのような平凡な物ではない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺がこの近くを調査していたのは、アビスの魔術師がこの遺跡を頻繁に出入りしていたからだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ヤツらは遺跡守衛の残骸から、ある「特別な貴重品」を探しているらしい。それを遺跡へと持ち帰ろうとしているようだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "しかし、あの様子を見るにまだ見つかっていないようだな…"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、どうしてさっき捕まえて詳しく聞き出さなかったんだ？"
                },
                {
                    "N": "_0",
                    "T": "ディルックさんがやってたね…"
                },
                {
                    "N": "_0",
                    "T": "遠慮する必要はない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "もちろん、あんなヤツらに慈悲を施すつもりはない…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ただ、このことはアビス教団にとって、何か重要な意味があるような気がしてな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "その真相は、拷問程度で吐くようなものではない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "言い換えれば、アビスの魔術師は拷問などを遥かに超えた恐怖に直面しているのだろう…"
                },
                {
                    "N": "_0",
                    "T": "恐怖…"
                },
                {
                    "N": "_0",
                    "T": "遺跡にあるものと関係が…"
                },
                {
                    "N": "_1005",
                    "T": "な…なんか鳥肌が立ってきたぞ！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ここで時間を無駄にはできない。先に進もう。"
                }
            ]
        ]
    },
    "800103": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここ一帯はアビス教団だけじゃなくて、遺跡守衛の動きも活発みたいだな…"
                },
                {
                    "N": "_1005",
                    "T": "アビスの魔術師が潜伏してる場所に遺跡守衛もいるのは、ただの偶然か？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "この世に偶然などない、全ては遥か古に撒かれた種によるものだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あの酒場で貴様が現れたのと同様に…時間はその種を芽生えさせる要素でしかない。"
                },
                {
                    "N": "_0",
                    "T": "#でも{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYSECOND|INFO_FEMALE_PRONOUN_GIRLSECOND]}のことは偶然聞いただけ…"
                },
                {
                    "N": "_0",
                    "T": "なんだか…よく分からない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "気にする必要はない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "アビス教団と遺跡守衛の関係も、もちろん偶然によるものではない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "同じ樹木より生えた枝と言ってもいいだろう。"
                },
                {
                    "N": "_1005",
                    "T": "樹木？枝？それって…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ヤツらは皆、500年前に滅びた古国——「カーンルイア」で誕生したんだ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？カーンルイアだって！？"
                },
                {
                    "N": "_1005",
                    "T": "そうか…アビス教団と遺跡守衛は、カーンルイアが滅びた後の残党だったってことか…"
                },
                {
                    "N": "_1005",
                    "T": "でもカーンルイアって、凄く古い国の名前だぞ…"
                },
                {
                    "N": "_1005",
                    "T": "あ、そうだ。旅人にも説明しなきゃな。「カーンルイア」っていう国は…"
                },
                {
                    "N": "_0",
                    "T": "「カーンルイア」なら知ってる。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…？"
                },
                {
                    "N": "_0",
                    "T": "カーンルイアにいた記憶があるから。"
                },
                {
                    "N": "_1005",
                    "T": "記憶？でも、あの国は500年前に滅びてるんだぞ…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "人は誰しも、秘密を抱えている。貴様が俺に深く聞かなかったように、俺も貴様のことを深く聞くつもりはない…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "しかし、貴様に話す意思があるのならば聞こう——貴様が見たカーンルイアとは、どんな光景だった？"
                },
                {
                    "N": "_0",
                    "T": "（もう隠し通せそうにない…）"
                },
                {
                    "N": "_0",
                    "T": "（ダインとカーンルイア…賭けてみるか。）"
                },
                {
                    "N": "_0",
                    "T": "#（{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}を呼び覚ました人…）"
                },
                {
                    "N": "_0",
                    "T": "（それと、目覚めた後に見た火の海…）"
                },
                {
                    "N": "_1005",
                    "T": "あの時の話にそんな経緯があったのか…オイラはてっきり、話の始まりは見知らぬ神との遭遇からかと思ってたぞ…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "#ふむ…この世界に来た時、隕石の中から{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}に呼び覚まされたのか。"
                },
                {
                    "N": "_1005",
                    "T": "#どうやら、{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_FEMALE_PRONOUN_SISTER]}さんの方が先に目覚めてたみたいだな。どれくらい先だったかは分からないけど…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "#そして貴様の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_FEMALE_PRONOUN_BROTHER]}は、カーンルイアの滅亡が天変地異を引き起こすと言い、一緒にテイワットを去ろうと、そう言ったのだな？"
                },
                {
                    "N": "_1005",
                    "T": "「カーンルイアの滅亡」？本当にそんなことを？"
                },
                {
                    "N": "_0",
                    "T": "うん。"
                },
                {
                    "N": "_0",
                    "T": "確かにそう言っていた。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "貴様たちが経験したそれは…500年前の出来事だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "どうやらこの世界で初めて目覚めたのも、それと同じ時期のようだな。"
                },
                {
                    "N": "_1005",
                    "T": "#つまり…おまえの{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_FEMALE_PRONOUN_SISTER]}さんは先に目覚めてたから、この世界のこともおまえより知ってたってことか。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そしてその後、見知らぬ神によって貴様たちの行く道が阻まれたと…"
                },
                {
                    "N": "_1005",
                    "T": "その話ならオイラも聞いたぞ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…そうか。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "貴様が目覚めた時、「カーンルイア」という地名については何も知らず、ただ急いでこの世界を去ろうとした。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "しかし今、テイワットを少しずつ知っていくうちに、あれが「カーンルイアが滅亡した戦い」だと考えるようになった、そうだな？"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、旅をしている間、古い書物をたくさん調べてたよな？"
                },
                {
                    "N": "_1005",
                    "T": "モンドや璃月の各地で集めた書物に対して、「あまり役に立たない」とか言ってたし…なにか探してるようだったけど…"
                },
                {
                    "N": "_1005",
                    "T": "#それって、{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_FEMALE_PRONOUN_SISTER]}さんを探すために、カーンルイアについて調べてたんだな？"
                },
                {
                    "N": "_0",
                    "T": "あれは「七神」に次ぐ手がかりだから。"
                },
                {
                    "N": "_0",
                    "T": "「一つの地名」という手がかりだけだけど。"
                },
                {
                    "N": "_1005",
                    "T": "なるほどな。七神を探したいなら、七国を巡ればいいけど、カーンルイアは500年前に滅亡したから、今はもうなくなってるもんな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "カーンルイアについては、俺の方が詳しいだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "カーンルイアは神を持たない国——神は死んでも去ってもない。ただ最初からカーンルイアの歴史には存在しなかった。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あれは人類によって建てられた強大な国であり、人々はその輝かしい繁栄と文明に誇りを持っていた。"
                },
                {
                    "N": "_1005",
                    "T": "神が…存在しない…国…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そして、貴様の記憶にもあるように——全てが、神によって滅ぼされた。"
                },
                {
                    "N": "_1005",
                    "T": "それって…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "500年前、神々が降臨し、カーンルイアを滅ぼした。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「人類の誇り」も、雑草のように神々の庭から駆除された…"
                },
                {
                    "N": "_1005",
                    "T": "そんな…歴史の本にも載ってないぞ…"
                },
                {
                    "N": "_0",
                    "T": "ひどい…"
                },
                {
                    "N": "_0",
                    "T": "#危険な世界だ…早く{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_KONG]}を見つけないと。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふむ、このまま過去のことを話しても、気が削がれるだけだろう。"
                },
                {
                    "N": "_0",
                    "T": "（でも次にウェンティと鍾離先生に会ったら…）"
                },
                {
                    "N": "_0",
                    "T": "（きちんと聞く必要がある。）"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "まずは先に進もう。貴様が知りたがっていることは、進みながら教えてやる。"
                }
            ]
        ]
    },
    "800104": {
        "Desc": "アビス教団の痕跡を追撃する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "う～ん、アビスの魔術師の体から出てきたこの呪符…もしかして、なにかの「メッセージ」か？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふむ、この気配「アビスの使徒」と関係しているようだな。アビスの魔術師から出てきたということは…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "おそらく、ヤツらの行動に関わる内容が記載されているのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "でも、この文字全然読めないぞ。カーンルイアの文字なのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "#「…敵の信仰を薪とし、崇高なる{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_GIRLD|INFO_FEMALE_PRONOUN_BOYD]}様に栄光の火を灯さん…」"
                },
                {
                    "N": "_1005",
                    "T": "そ、それが…メッセージの内容か？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「——『運命の織機』、原初の計画。」"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "どうやら…「アビス」共はある計画を実行しているようだ。そして、その鍵となるのが…「運命の織機」。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "まだ初期段階のようだが、いろいろと試行錯誤をしているようだ。"
                },
                {
                    "N": "_1005",
                    "T": "「運命の織機」？えっと…「運命を織る機械」ってことか？"
                },
                {
                    "N": "_0",
                    "T": "アビスの魔術師はあの遺跡から…"
                },
                {
                    "N": "_0",
                    "T": "逆さの神像と関係が？"
                },
                {
                    "N": "_1005",
                    "T": "たしかに、あの不気味な遺跡、見るからにその計画と関係がありそうだな。"
                },
                {
                    "N": "_1005",
                    "T": "ダイン、メッセージには他になにが書いてあるんだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "今読んでいる…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふむ…複雑で理解できない部分もあるが、狂気に満ちた計画であることは確かだ。"
                },
                {
                    "N": "_1005",
                    "T": "どういうことだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "一言で言えば、計画の初期段階は「渦の魔神」オセルと関係している。"
                },
                {
                    "N": "_1005",
                    "T": "「渦の魔神」！あの海の中にいる魔神だよな！"
                },
                {
                    "N": "_0",
                    "T": "前に仕留め損ねた…"
                },
                {
                    "N": "_0",
                    "T": "群玉閣で鎮圧された…"
                },
                {
                    "N": "_1005",
                    "T": "でも、オセルになにをしようとしてるんだろう…"
                },
                {
                    "N": "_0",
                    "T": "まさか、トワリンと同じように？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "その事件については俺も知っている。アビス教団が「龍災」でやったこともな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "結果を見れば、貴様たちはすでにアビス教団の計画を一度阻止したことになる。"
                },
                {
                    "N": "_1005",
                    "T": "この前は「神の眷属」で、今回は「古の魔神」か…うーん、標的がどんどん大きくなってるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "「アビス」は今回も、トワリンの時みたいに騙したり魔術を使ったりして、オセルを腐食させようとしてるのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや…この「メッセージ」によれば、今回の計画はさらに進んだものだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "精神の改造に限らず——「耕運機」を製造する技術により、オセルの肉体を改造しようとしている。"
                },
                {
                    "N": "_1005",
                    "T": "そ…そんなことできるのか？"
                },
                {
                    "N": "_1005",
                    "T": "まさか…アビス教団のヤツら…「究極殺人兵器·機械魔神烏賊」を作ろうとしてるのか！？"
                },
                {
                    "N": "_0",
                    "T": "たぶんそうみたい。"
                },
                {
                    "N": "_0",
                    "T": "あだ名が長い！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "今となっては、カーンルイアの文明を識る者は少ない。それがどの程度のものか判断するのも難しいだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "だが、アビス教団がカーンルイアの失われた文明を追い求め——その意志と執念だけで動いていることは確かだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "どうやら、「穢れた逆さ神像」をもとに、オセルの体を機械魔神に改造するとこのメッセージには書いてある。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そして「最古の耕運機の目」は…神像の手のひらにあるエネルギーの「新たなコア」となるようだ。"
                },
                {
                    "N": "_1005",
                    "T": "最古の耕運機の目？…あっ！オイラ分かったぞ！アビスの魔術師がずっと探してたのは、それだな？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そうだ。"
                },
                {
                    "N": "_0",
                    "T": "まだ見つかってない、時間はある。"
                },
                {
                    "N": "_0",
                    "T": "先に見つけよう。"
                },
                {
                    "N": "_1005",
                    "T": "話がどんどん複雑になってきたな。でもやっぱり…あの不気味な七天神像と関係があったってことだな？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ。メッセージによれば、その「目」を「穢れた逆さ神像」の手のひらに置けば…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「天空の島にある神座を揺るがす」力を、新たに誕生した魔神に与えることができる。"
                },
                {
                    "N": "_0",
                    "T": "（天空の島…）"
                },
                {
                    "N": "_0",
                    "T": "（神座を揺るがす…）"
                },
                {
                    "N": "_1005",
                    "T": "…この計画…スケールが大きすぎてわけがわからないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、「最古の耕運機」がどこにあるのか誰も分からないんだよな？だったら…まずは「神像」から調査してみるのはどうだ？"
                },
                {
                    "N": "_0",
                    "T": "あの神像、風神像だった…"
                },
                {
                    "N": "_0",
                    "T": "西風教会で聞いてみる？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、吟遊野郎はいつも場所を転々としてるから、<color=#00E1FFFF>西風教会</color>に聞いた方が早いだろうな。なにか分かるかもしれない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "大聖堂か…ふん。"
                },
                {
                    "N": "_1005",
                    "T": "ダイン、どうかしたのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "気にするな、先を急ごう。"
                }
            ]
        ]
    },
    "800105": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あそこを見ろ、遺跡守衛とアビスの魔術師がいるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "さっき、遺跡守衛は全部カーンルイアから来たって言ってたよな…"
                },
                {
                    "N": "_1005",
                    "T": "それって、カーンルイアには守らなきゃいけない遺跡がたくさんあったってことか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや、「遺跡守衛」という名は現代人がその「印象」から勝手につけたものだ。500年前の人々はそう呼んでいない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "現在は遺跡守衛などと呼ばれているが、当時のカーンルイアでのコードネームは、「耕運機」だ。"
                },
                {
                    "N": "_1005",
                    "T": "耕運機？変な名前だな。"
                },
                {
                    "N": "_0",
                    "T": "農業機械だったの！？"
                },
                {
                    "N": "_0",
                    "T": "でもあの殺傷力のある武器は一体…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "貴様たちが考えているものではない。「耕運機」とはあくまでもコードネーム。当時のカーンルイア人は兵器にコードネームを使用していた。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「土地は農具で耕すものではない、鉄と血で争奪するものだ。」——この理念をもとに、「耕運機」が誕生した。"
                },
                {
                    "N": "_1005",
                    "T": "鉄と血で土地を争奪？カーンルイア人が言う「土地」って…なんだか不穏な雰囲気がするな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "カーンルイアが滅亡した今、主を失った「耕運機」は制御不能になった。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "長い時を彷徨い、このテイワット大陸に点在している。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "他の滅びた文明と共鳴するかのように、古代遺跡の中を只々彷徨っている。"
                },
                {
                    "N": "_1005",
                    "T": "なんか…かわいそうだ……"
                },
                {
                    "N": "_0",
                    "T": "500年も彷徨い続けるなんて…"
                },
                {
                    "N": "_0",
                    "T": "苦しみから…解放してあげよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、おまえはよくやってるとオイラは思うぞ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "これ以上深く話しても、貴様たちには何の意味もない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "何はともあれ、今のヤツらは「脅威」だ。全て片付けた方がいいだろう。"
                }
            ]
        ]
    },
    "800109": {
        "Desc": "アビス教団の痕跡を追撃する",
        "Talk": []
    },
    "800108": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": []
    },
    "800106": {
        "Desc": "全ての魔物を倒す",
        "Talk": []
    },
    "800107": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": []
    },
    "800201": {
        "Desc": "西風大聖堂に行く",
        "Talk": [
            [
                {
                    "N": "バーバラ",
                    "T": "栄誉騎士！こんにちは、元気にしてた？今日はどうしてここに？"
                },
                {
                    "N": "バーバラ",
                    "T": "あっ…先に言っておくけど、天空のライアーは貸せないからね！"
                },
                {
                    "N": "_1005",
                    "T": "（どうやら幻術はバレてないみたいだな…）"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは情報収集に来たんだ。「最古の耕運機」って聞いたことあるか？"
                },
                {
                    "N": "バーバラ",
                    "T": "「耕運機」？さあ…何に使うもの？"
                },
                {
                    "N": "_1005",
                    "T": "う～ん、やっぱり知らないか。じゃあ、質問を変えよう。教会は過去に七天神像を失くしたことはあるか？"
                },
                {
                    "N": "バーバラ",
                    "T": "えっ？"
                },
                {
                    "N": "バーバラ",
                    "T": "あなたたち、「歴史」について聞きにきたの？凄く意外。とっても昔のことだから、そのことについて話す人はもうほとんどいないんだけど。"
                },
                {
                    "N": "バーバラ",
                    "T": "遠い昔、確かにとある七天神像が一夜にして消失したことがあるの、それも何の痕跡も残さずにね。"
                },
                {
                    "N": "バーバラ",
                    "T": "当時、教会にいる人たち全員で捜索したらしいんだけど、結局見つからなかったんだって。"
                },
                {
                    "N": "バーバラ",
                    "T": "後にこの怪奇事件は、「失われた七天神像」って呼ばれるようになったの。"
                },
                {
                    "N": "_1005",
                    "T": "う～ん…やっぱり。"
                },
                {
                    "N": "バーバラ",
                    "T": "やっぱり？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、なんでもない。他になにかあるか？その…変わった出来事とか。"
                },
                {
                    "N": "_1005",
                    "T": "（バーバラには悪いけど、まだ神像のことは話せない…バーバラの安全のために…）"
                },
                {
                    "N": "バーバラ",
                    "T": "変わった出来事？えっと…教会に記録されてるものだと「暴君の遺恨」とかかな？でも、時期的にはその七天神像とはあまり関係ないかも…"
                },
                {
                    "N": "_1005",
                    "T": "「暴君の遺恨」？"
                },
                {
                    "N": "バーバラ",
                    "T": "その変わった出来事は、今では「風龍廃墟」と呼ばれるようになった「旧モンド」で起こったの。あの時は凄く危険だったんだって。"
                },
                {
                    "N": "バーバラ",
                    "T": "誰かがそこに近づくと、天から火の玉が降り落ちてきたらしいよ。"
                },
                {
                    "N": "_1005",
                    "T": "天から火の玉！？それは怖いな…"
                },
                {
                    "N": "バーバラ",
                    "T": "当時の人々はそれを「竜巻の魔神」の呪いだと思っていて、「暴君の遺恨」と呼ぶようになったの。"
                },
                {
                    "N": "バーバラ",
                    "T": "その奇妙な現象が1年続いたんだけど、解決できなくて。結局、時間が経ったら自然と消失したんだって。"
                },
                {
                    "N": "_0",
                    "T": "おかしすぎる。"
                },
                {
                    "N": "_0",
                    "T": "暴君とは関係ないかも。"
                },
                {
                    "N": "バーバラ",
                    "T": "うん、あとになって教会も「暴君の遺恨」と竜巻の魔神の関係を否定してるの。だって竜巻の魔神は火の玉を吹けないもの…"
                },
                {
                    "N": "バーバラ",
                    "T": "あの災いはおそらく、他に原因があったんだと思う。"
                },
                {
                    "N": "バーバラ",
                    "T": "けど、このことはたぶん「失われた神像」と関係ないかな。他の変わった出来事については、私も知らないよ。"
                },
                {
                    "N": "_1005",
                    "T": "わかった、ありがとう！"
                },
                {
                    "N": "ロサリア",
                    "T": "「ありがとう」？何やらまた面倒事の気配がする言葉が聞こえたわね…"
                },
                {
                    "N": "バーバラ",
                    "T": "あ、ロサリアさん、こんにちは。"
                },
                {
                    "N": "ロサリア",
                    "T": "騎士団を探してるなら無駄足よ。「あの魔物たち」がまた現れたの。"
                },
                {
                    "N": "バーバラ",
                    "T": "「あの魔物たち」？"
                },
                {
                    "N": "ロサリア",
                    "T": "風魔龍の混乱に乗じて、モンド城に攻め入ろうとしてきた魔物のことよ。"
                },
                {
                    "N": "_1005",
                    "T": "それってアビス教団のことじゃないか！？アイツらが現れたのか？"
                },
                {
                    "N": "ロサリア",
                    "T": "ええ、すでに<color=#00E1FFFF>奔狼領</color>に集まってるわ。狼たちもピリピリしてる。"
                },
                {
                    "N": "ロサリア",
                    "T": "もしかしたら、アビス教団は…「北風の狼の残魂」を狙ってるのかもしれないわね。目的に関しては、私も分からないけど。"
                },
                {
                    "N": "ロサリア",
                    "T": "ジン団長がすでに向かっていて、私も裏で動く予定よ。"
                },
                {
                    "N": "バーバラ",
                    "T": "じゃ、じゃあ私も行く！"
                },
                {
                    "N": "ロサリア",
                    "T": "君は教会に残りなさい、ジン団長からのお達しよ。聖職者としての本職を忘れないように。"
                },
                {
                    "N": "バーバラ",
                    "T": "で、でもあなただって聖職者でしょ…"
                },
                {
                    "N": "_0",
                    "T": "心配しないで、こっちも手助けする。"
                },
                {
                    "N": "_1005",
                    "T": "おう！オイラたちもジン団長の手助けに行くぞ！"
                },
                {
                    "N": "バーバラ",
                    "T": "分かった…「栄誉騎士」がそこまで言うなら…"
                },
                {
                    "N": "バーバラ",
                    "T": "でも、お願いだから気をつけてね。風神の加護が、あなたたちの安全を守らんことを…"
                }
            ]
        ]
    },
    "800209": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": []
    },
    "800202": {
        "Desc": "バーバラと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ——結構多かったな！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "近づけば近づくほど、敵の数が増えるか。ふん、実に教団らしい。"
                },
                {
                    "N": "_0",
                    "T": "早く「王狼」を見つけないと。"
                },
                {
                    "N": "_1005",
                    "T": "おう！行こう！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺は…ここにいよう。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？どうしてだ？モフモフした生き物が怖いのか？"
                },
                {
                    "N": "_0",
                    "T": "理由はそれじゃないと思う。"
                },
                {
                    "N": "_0",
                    "T": "モフモフしててかわいいから大丈夫。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「狼」とは関係ない。かつての魔神が、七神に仕えてるのが気に食わないだけだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そのような行為を認めるつもりはない、無論話す気もない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それに、こういうのは貴様の得意分野だろう。俺にはできない。"
                },
                {
                    "N": "_0",
                    "T": "本当に七神が嫌いなんだね。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "神は当てにならない。"
                },
                {
                    "N": "_0",
                    "T": "本当に交流が嫌いなんだね。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "人と交流するのは問題ないが…神は違う。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺の個人的な意見だと思って聞くがいい。いいか、神に対して、いつどんな時でも警戒を怠るな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ヤツらを信じきるな。そして…「簒奪」や「凶行」の道にも堕ちるな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "たとえ貴様が対峙したあの「憎き敵」であっても。"
                },
                {
                    "N": "_1005",
                    "T": "「神を信じるな」とか、「凶行の道に落ちるな」とか…矛盾した考え方だよな。結局ダインは、七神を憎んでるのか、それとも守ってるのか…"
                },
                {
                    "N": "_0",
                    "T": "どうして、そんなに矛盾してるの？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "過去の教訓だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "最後に…事実を一つ教えてやろう。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？なんだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「カーンルイアは神によって滅ぼされた国、そしてそれが…アビス教団が七神の国を滅ぼしたいと思っている理由だ。」"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "話はここまでだ。今は優先すべきことがある。俺は残りのアビス教団を片付ける、貴様も手っ取り早く終わらせろ。事が終わったら、奔狼領の入り口で合流だ。"
                },
                {
                    "N": "_1005",
                    "T": "あ…行っちゃったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "本当におかしな人だな。"
                },
                {
                    "N": "_0",
                    "T": "少し理解できるかも。"
                },
                {
                    "N": "_1005",
                    "T": "おう、おまえも「見知らぬ神」のことを警戒してるもんな。"
                },
                {
                    "N": "_1005",
                    "T": "璃月の迎仙儀式の時も、ダインと似たような選択を取ってたし…"
                },
                {
                    "N": "_0",
                    "T": "信用がないなら、避けるしかない。"
                },
                {
                    "N": "_1005",
                    "T": "まあ…おまえも大変だな…"
                },
                {
                    "N": "ジン",
                    "T": "栄誉騎士、パイモン！どうしてここに？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、ジン団長！無事でよかったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "ロサリアからここで戦ってるって聞いたから、加勢に来たんだ。"
                },
                {
                    "N": "ジン",
                    "T": "そうか、感謝する。今回の暴動は通常のものとは違う。アビス教団が奔狼領を囲い始めている、私も兵を向かわせているところだ。"
                },
                {
                    "N": "ジン",
                    "T": "そして、奔狼領を偵察していたところ…君たちに出会ったんだ。"
                },
                {
                    "N": "ジン",
                    "T": "ロサリアが言うには、ヤツらの標的は「ボレアス」のようだ。"
                },
                {
                    "N": "ジン",
                    "T": "しかし、アビス教団と「ボレアス」に…一体どんな関係が？"
                },
                {
                    "N": "_1005",
                    "T": "単純に面倒を起こしたいだけなんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "ほら、アビス教団はトワリンにもちょっかいを出しただろ？風神の眷属に、もう一回手を出してもおかしくないと思うぞ。"
                },
                {
                    "N": "ジン",
                    "T": "確かに、一理ある。"
                },
                {
                    "N": "ジン",
                    "T": "とにかく、この辺り一帯の脅威は、全て私が引き受けよう。"
                },
                {
                    "N": "ジン",
                    "T": "栄誉騎士、君は「王狼」のもとへ向かって、状況を確認してきてくれないか。"
                },
                {
                    "N": "ジン",
                    "T": "魔神の残魂…滅多にお目にかかれないが、君はそれに会ったことがあると聞いた。君が適任だと私は思う。"
                },
                {
                    "N": "_0",
                    "T": "任せて。"
                },
                {
                    "N": "ジン",
                    "T": "うん、気をつけてくれ。後のことは任せた、「西風の栄誉騎士」。"
                }
            ]
        ]
    },
    "800210": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": []
    },
    "800203": {
        "Desc": "奔狼領に行く",
        "Step": "「アビス教団」の「手紙」で言及した計画を調査するために、あなたたちは先にモンド城の西風大聖堂に向かって、教会の者に話を聞いた。そこで、バーバラの話を聞いたあなたたちは、奔狼領に行き「最古の耕運機」に関する手がかりを探すことにした…",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": "ここは、お前を、歓迎しない。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "フフフ…残魂の狼にも、跡継ぎを守る習性があったとはな。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "防衛のためか？しかしその実力、魔神の足元にも及ばぬ。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "我々に服従すれば、神に匹敵する力を得られるだろう、過去のようにな。"
                },
                {
                    "N": "ボレアス",
                    "T": "戯…言を…"
                },
                {
                    "N": "_1005",
                    "T": "なんの儀式だ？苦しそうだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "トワリンの時と同じ「腐食」か？"
                },
                {
                    "N": "レザー",
                    "T": "狼は、屈しない。でも、これ以上は。"
                },
                {
                    "N": "_0",
                    "T": "あいつを止める。"
                },
                {
                    "N": "_0",
                    "T": "もう一度、戦おう。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "何度やろうと、無駄な足掻きだ…"
                }
            ]
        ]
    },
    "800204": {
        "Desc": "アビス教団を倒す",
        "Talk": [
            [
                {
                    "N": "ダインスレイヴ",
                    "T": "巨大な神像、壮大な大聖堂。モンド人がこれらを作るのに、どれだけの資源とエネルギーを費やしたことか。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "しかし、そんな贈り物を受け取った風神は、一体どれほどの見返りを渡したというのだ。"
                },
                {
                    "N": "_1005",
                    "T": "「信仰」は見返りを求めないものだろ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふん、神がそれでいいと思っているのなら、何も言うまい。"
                },
                {
                    "N": "_1005",
                    "T": "しーっ！もうすぐ大聖堂に着くんだから、風神の悪口はやめといた方がいいぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それに風神も実は…えーっと、な、なんでもない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺はもとから大聖堂に入るつもりはない。シスターと話す役目は貴様たちに任せる。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？"
                },
                {
                    "N": "_0",
                    "T": "今まで一緒だったのに。"
                },
                {
                    "N": "_0",
                    "T": "気にならないの？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "貴様はモンド城の栄誉騎士だ、深く信頼されている。この役は貴様が適任だろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それに、俺が行けば警戒されるのが目に見えているしな。"
                },
                {
                    "N": "_0",
                    "T": "身元不明だから？"
                },
                {
                    "N": "_0",
                    "T": "歓迎されないから？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、それに小さいのが言うように、俺はいつだって…教会に対し不都合なことを言いかねない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「信仰を拒む者」が「信仰の地」に入れば、待っているのは災いのみ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺は一度も神に恩恵を受けたことがない、そして今と未来においてもその必要はない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "さあ、話せることは全て話した。俺たちがここで立ち話をしている間にも、アビス教団は動いている。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…じゃあ、2人で聞いてみよう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それと、「穢れた逆さ神像」については、教会の人間に言わない方がいい。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "神像のこととなれば西風教会も黙ってはいられないだろう。しかし、ヤツらが手を出しても邪魔になるだけだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それに…誰であろうと「アビス」と関わったら最後、いい結末を迎えることはない。"
                }
            ]
        ]
    },
    "800205": {
        "Desc": "ジンと会話する",
        "Talk": [
            [
                {
                    "N": "ダインスレイヴ",
                    "T": "なるほど、アビス教団に新たな動きがあったと。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「穢れた逆さ神像」と関係があるのかもしれない。俺たちもそこに向かおう。"
                },
                {
                    "N": "_1005",
                    "T": "でも、アビス教団は奔狼領でなにがしたいんだ？まさかトワリンの時みたいなことを？うぅ——もう災いは起きてほしくないぞ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや、それはない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "鎮圧されたオセルとは違って、魔神「アンドリアス」はとっくに死んでいる。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いま奔狼領を守っているのは、ただの残魂だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "アビスの使徒がその残魂を標的にしたのは、風神の眷属から情報を聞き出そうとしているだけかもしれない。"
                }
            ]
        ]
    },
    "800206": {
        "Desc": "「北風の王狼」を探す",
        "Talk": [
            [
                {
                    "N": "ダインスレイヴ",
                    "T": "教会に行って聞いてみるといい、俺はここで貴様たちを待っている。"
                }
            ]
        ]
    },
    "800211": {
        "Desc": "レザーと会話する",
        "Step": "バーバラの話を聞いたあなたたちは、奔狼領に行き「最古の耕運機」に関する手がかりを探すことにした。しかし、そこで発見したのは「北風の王狼」を腐食しようとする「アビスの使徒」…",
        "Talk": []
    },
    "800207": {
        "Desc": "全ての魔物を倒す",
        "Talk": [
            [
                {
                    "N": "アビスの使徒",
                    "T": "フン…儀式が中断されたか、運がよかったな。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "残魂にも、これほどまでに堅い意志があったとは…"
                },
                {
                    "N": "アビスの使徒",
                    "T": "しかしこの程度のこと、なんの影響もない。"
                },
                {
                    "N": "_1005",
                    "T": "また消えた…"
                },
                {
                    "N": "_0",
                    "T": "行動を阻止することはできた。"
                },
                {
                    "N": "_0",
                    "T": "逃げ足だけは早い。"
                },
                {
                    "N": "レザー",
                    "T": "ありがとう、いいところに、来た。"
                },
                {
                    "N": "ボレアス",
                    "T": "こんな無様な姿を…人間の「ルピカ」に見せるとは。"
                },
                {
                    "N": "ボレアス",
                    "T": "しかしアビスの使徒、我も甘く見られたものだ。"
                },
                {
                    "N": "レザー",
                    "T": "王狼、試練、拒まない。でも、不気味な外来者、掟、守らない。"
                },
                {
                    "N": "レザー",
                    "T": "オレも、罠に、気づかなかった…"
                },
                {
                    "N": "_1005",
                    "T": "それって、アビス教団は試練を利用して「王狼」を呼び覚まし、腐食しようとしたってことか？"
                },
                {
                    "N": "_0",
                    "T": "レザーのせいじゃない。"
                },
                {
                    "N": "_0",
                    "T": "悲しまないで。"
                },
                {
                    "N": "レザー",
                    "T": "#ありがとう、{NICKNAME}。オレの爪、もっと、強くなる。"
                },
                {
                    "N": "レザー",
                    "T": "お前たち、危険な匂い辿って、ここに？"
                },
                {
                    "N": "_1005",
                    "T": "いや、オイラたちは話を聞いてここに来たんだ。鼻はそんなによくないからな。"
                },
                {
                    "N": "_1005",
                    "T": "助けに来たついでに、質問させてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "その…こちらの魔神殿は、「最古の耕運機」を知ってるか？"
                },
                {
                    "N": "ボレアス",
                    "T": "我は人間の造物なぞに興味はない。故に「耕運機」なるものは知らないが、印象に残っている機械なら一つある。"
                },
                {
                    "N": "ボレアス",
                    "T": "あれは我の試練に誤って立ち入り、我もあれを試練を受ける勇士として扱った。"
                },
                {
                    "N": "ボレアス",
                    "T": "知能はなく、ただ戦闘と殺戮のためだけに作られたものだ。"
                },
                {
                    "N": "ボレアス",
                    "T": "我の攻撃で損傷し、倒れる前にこの試練場を離れたがな。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…その感じだと、「最古の耕運機」の可能性もなくはないぞ？"
                },
                {
                    "N": "_0",
                    "T": "その機械は回れる？"
                },
                {
                    "N": "ボレアス",
                    "T": "ああ、回転と跳躍、そして火の玉を放つ。力は魔神には及ばないが、「神の目」を持つ者より上だ。"
                },
                {
                    "N": "_0",
                    "T": "その機械はミサイルを撃てる？"
                },
                {
                    "N": "ボレアス",
                    "T": "「ミサイル」？いや…さっき言ったように、人間の造物には興味がない。そのような言葉、我には分からない。"
                },
                {
                    "N": "ボレアス",
                    "T": "回転と跳躍、そして火の玉を放つ。力は魔神には及ばないが、「神の目」を持つ者より上だ。"
                },
                {
                    "N": "_1005",
                    "T": "火の玉…？なんか最近どこかで聞いたような…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、これって「最古の耕運機」はモンドに来たことがあるってことだよな？"
                },
                {
                    "N": "_1005",
                    "T": "しかも、「最古」の実力は、他の量産型の遺跡守衛よりも大分強いものみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "でもこの話によると、「狼の試練」で損傷してるみたいだな…"
                },
                {
                    "N": "レザー",
                    "T": "役に、立った？"
                },
                {
                    "N": "_1005",
                    "T": "大助かりだ、ありがとう！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは重要なことを調べに行くぞ。アビスの使徒が離れたとはいえ、教団の攻撃はまだ止んでないから、おまえたちも気をつけろよ！"
                },
                {
                    "N": "レザー",
                    "T": "うん、もっと危険な匂い、ある。"
                },
                {
                    "N": "レザー",
                    "T": "お前たちも、気をつけろ。"
                }
            ]
        ]
    },
    "800212": {
        "Desc": "",
        "Talk": []
    },
    "800208": {
        "Desc": "「北風の王狼」と会話する",
        "Talk": []
    },
    "800301": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そうだ、ダインはジン団長に会ったか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "見かけたが、会わないように避けた。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "彼女は「獅牙騎士」であり代理団長でもある。俺を警戒している。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "気を付けなければ、彼女の調査対象になってしまうだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ところで、魔物は片付けたが情報はなかった。そっちは何か収穫があったか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "なるほど…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "これで、「最古の耕運機」の全貌も、少しは掴めるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？本当か？「王狼」から聞いたことだけで？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それだけではない、もっと全体的に考えた上で出した結論だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "例えば、貴様たちが教会で聞いた「歴史」について…"
                },
                {
                    "N": "_0",
                    "T": "「暴君の遺恨」！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そうだ。そのシスターから聞いた、暴君の遺恨に関する事件だ。"
                },
                {
                    "N": "_0",
                    "T": "もし火の玉がミサイルだったら…"
                },
                {
                    "N": "_0",
                    "T": "当時は火の玉が何か分からなかった…"
                },
                {
                    "N": "_0",
                    "T": "バーバラは祈祷牧師だよ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、オイラ分かったぞ！「暴君の遺恨」は、奔狼領から逃げた機械が発射したミサイルなんだ！"
                },
                {
                    "N": "_1005",
                    "T": "「狼の試練」で損傷したあと、彷徨い続けて「旧モンド」の廃墟まで辿り着いた…"
                },
                {
                    "N": "_1005",
                    "T": "人が近づくと、ミサイルを発射してたけど——ある日、ついに壊れて、その天から降る火の玉もなくなったんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "当時のモンドの人はあまり「遺跡守衛」を見たことなかったから、「暴君の遺恨」って呼ぶようになったんだと思うぞ！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "どうやら、次は<color=#00E1FFFF>「風龍廃墟」</color>と呼ばれるあの場所に行って詳しく調査する必要があるようだ。"
                },
                {
                    "N": "_0",
                    "T": "いや。"
                },
                {
                    "N": "_0",
                    "T": "必要ない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ん？それはどういう意味だ？"
                },
                {
                    "N": "_0",
                    "T": "印象に残ってる「記憶」がある。"
                },
                {
                    "N": "_1005",
                    "T": "それって…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！分かったぞ！あの<color=#00E1FFFF>「高塔に居座る守衛」</color>は、確かに印象深かったな！"
                }
            ]
        ]
    },
    "800306": {
        "Desc": "風龍廃墟に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "行っちゃったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "そんなに悲しむなよ…きっとまた会えるぞ！良い方に考えよう！少なくとも手がかりは見つかった！"
                },
                {
                    "N": "_0",
                    "T": "悲しんで…ない。"
                },
                {
                    "N": "_1005",
                    "T": "え？本当か？"
                },
                {
                    "N": "_0",
                    "T": "パイモンの言う通り、まだ希望はある。"
                },
                {
                    "N": "_1005",
                    "T": "な、そうだろそうだろ！"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、家族を探すためには、「七神」以外にも、「ダイン」が突破口に加わったってことだよな？"
                },
                {
                    "N": "_0",
                    "T": "稲妻でも、気にかけよう。"
                },
                {
                    "N": "_0",
                    "T": "また一つ「旅」の目標が増えた。"
                },
                {
                    "N": "_1005",
                    "T": "おう！でも、あいつらが話してたこと難しかったよな。全部理解できたか？"
                },
                {
                    "N": "_0",
                    "T": "全部理解した。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_YING|INFO_MALE_PRONOUN_BIGBROTHER]}だけ見てたから聞いてなかった。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…じゃあもう一回整理しようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "#まずはあのアビスの使徒、おまえの{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_FEMALE_PRONOUN_SISTER]}さんを「{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_GIRLD|INFO_FEMALE_PRONOUN_BOYD]}様」って呼んでた。"
                },
                {
                    "N": "_1005",
                    "T": "#おまえの{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_BOYA]}さんはアビス教団を率いてて、アビスの使徒よりも地位が高いってことだな…一番高いかどうかは分からないけど。"
                },
                {
                    "N": "_1005",
                    "T": "#それと、おまえの{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_BOYA]}さんが「神座を下し、天理と戦う」のが目的だって言ってたけど、どういう意味なんだろう？七神と七国を滅ぼすってことなのか？"
                },
                {
                    "N": "_1005",
                    "T": "あと、アビス教団の怪物は、カーンルイアの民が…歪んで出来た化け物だった。これは恐ろしいことだぞ…"
                },
                {
                    "N": "_1005",
                    "T": "ダインはカーンルイア人で、500年前に全てを経験した。でも怪物にはなってなくて、500年経った今では、アビス教団と対峙している…"
                },
                {
                    "N": "_1005",
                    "T": "#それって、おまえの{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_BOYA]}さんが言ってた「ダインは{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_GIRLFIRST|INFO_MALE_PRONOUN_BOYFIRST]}の敵」って意味だよな？"
                },
                {
                    "N": "_1005",
                    "T": "でも、アビス教団の怪物が、当時のダインが守ろうとした民なら、どうしてダインはアビス教団と敵対してるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "#それに、一緒に探してた{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_BOYA]}さんも、どうしてアビス教団に協力してるんだろう…"
                },
                {
                    "N": "_0",
                    "T": "まだまだ情報が少ない。"
                },
                {
                    "N": "_0",
                    "T": "これ以上考えても意味ない。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうだな。"
                },
                {
                    "N": "_1005",
                    "T": "ひとまず——元気出していこうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちの旅は終わってない、出発しよう！こんな嫌な場所から出て、日差しの差す明るい地上へ！"
                },
                {
                    "N": "_1005",
                    "T": "#おまえの{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_BOYA]}さんが「終点に辿り着け」って言うなら、辿り着いてやろうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "「旅人」、一緒に行こう！"
                }
            ]
        ]
    },
    "800307": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": []
    },
    "800302": {
        "Desc": "再び遺跡に入る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そ、その人、もしかして…！？"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_YING|INFO_MALE_PRONOUN_KONG]}！"
                },
                {
                    "N": "???",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_KONG|INFO_FEMALE_PRONOUN_YING]}…"
                },
                {
                    "N": "_0",
                    "T": "やっと見つけた！"
                },
                {
                    "N": "_0",
                    "T": "#早く行こう！ここは危険{PLAYERAVATAR#SEXPRO[INFO_MALE_PLAYER_END02|INFO_FEMALE_PLAYER_END02]}"
                },
                {
                    "N": "_1005",
                    "T": "さっき…アビスの使徒のために攻撃を防いだぞ…"
                },
                {
                    "N": "_1005",
                    "T": "#おまえの{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_BOYA]}さん、「アビス」と…"
                },
                {
                    "N": "???",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_KONG|INFO_FEMALE_PRONOUN_YING]}、どうしてダインと一緒に？"
                },
                {
                    "N": "_0",
                    "T": "どうして…"
                },
                {
                    "N": "_0",
                    "T": "ダインの…ことを？"
                },
                {
                    "N": "_0",
                    "T": "（あんなに長い間離れ離れになってたのに…）"
                },
                {
                    "N": "_0",
                    "T": "（どうして…そんなことを？）"
                },
                {
                    "N": "_1005",
                    "T": "えっ？"
                },
                {
                    "N": "_1005",
                    "T": "#おまえの{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_BOYA]}さん…ダインを知ってるのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}。また会ったな。"
                },
                {
                    "N": "_1005",
                    "T": "#ど…どういうことなんだ！？ダインが{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_SISTER|INFO_MALE_PRONOUN_BOYA]}さんの名前を知ってるぞ！"
                },
                {
                    "N": "???",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_KONG|INFO_FEMALE_PRONOUN_YING]}…その人と一緒にいちゃだめ{MATEAVATAR#SEXPRO[INFO_MALE_PLAYER_END02|INFO_FEMALE_PLAYER_END01]}"
                },
                {
                    "N": "???",
                    "T": "#その人は…{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}の「敵」。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}…"
                },
                {
                    "N": "_0",
                    "T": "待って！"
                },
                {
                    "N": "_0",
                    "T": "#言ってる事が分からないよ、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}！"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "#これは言わなきゃいけないこと{MATEAVATAR#SEXPRO[INFO_MALE_PLAYER_END03|INFO_FEMALE_PLAYER_END03]}、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_KONG|INFO_FEMALE_PRONOUN_YING]}。ダインと一緒に{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}を、「アビス」を、阻止{MATEAVATAR#SEXPRO[INFO_MALE_PLAYER_END04|INFO_FEMALE_PLAYER_END04]}。"
                },
                {
                    "N": "???",
                    "T": "その人…ダインスレイヴは、最後のカーンルイア宮廷親衛隊「末光の剣」。500年前、彼はカーンルイアの滅亡を阻止できなかった。"
                },
                {
                    "N": "???",
                    "T": "その時に不死の呪いをかけられ、荒野を彷徨った…彼が守ろうとした民が、アビスの怪物になるのを見ながら…"
                },
                {
                    "N": "_1005",
                    "T": "ダインが…カーンルイア人だって！？500年前に滅びたあのカーンルイア人！？"
                },
                {
                    "N": "_1005",
                    "T": "それに、「民が怪物になる」って…今のアビス教団は、「カーンルイアと関係がある」どころか、カーンルイアの「遺民」だったのか！？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…「ダインはおまえの敵」って、なにがなんだか分からないぞ…"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}と一緒に家に帰ろう！{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}！"
                },
                {
                    "N": "_0",
                    "T": "そんな事あとでいいから、早く家に帰ろう！"
                },
                {
                    "N": "???",
                    "T": "家…"
                },
                {
                    "N": "???",
                    "T": "#うん、もちろん、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_KONG|INFO_FEMALE_PRONOUN_YING]}がいる場所が「家」だ{MATEAVATAR#SEXPRO[INFO_MALE_PLAYER_END01|INFO_FEMALE_PLAYER_END02]}"
                },
                {
                    "N": "???",
                    "T": "#でも{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_GIRLFIRST|INFO_MALE_PRONOUN_BOYFIRST]}は、まだ{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_KONG|INFO_FEMALE_PRONOUN_YING]}と次の世界に行けない。少なくとも今は…できない。"
                },
                {
                    "N": "???",
                    "T": "「アビス」が神座を下す前に、まだ「天理」との戦いが残ってる…"
                },
                {
                    "N": "_0",
                    "T": "天…理？"
                },
                {
                    "N": "???",
                    "T": "#聞い{MATEAVATAR#SEXPRO[INFO_MALE_PLAYER_END05|INFO_FEMALE_PLAYER_END05]}、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_KONG|INFO_FEMALE_PRONOUN_YING]}。"
                },
                {
                    "N": "???",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_GIRLFIRST|INFO_MALE_PRONOUN_BOYFIRST]}はすでに一度旅をした。だから、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_KONG|INFO_FEMALE_PRONOUN_YING]}も{PLAYERAVATAR#SEXPRO[INFO_FEMALE_PRONOUN_GIRLFIRST|INFO_MALE_PRONOUN_BOYFIRST]}と同じように終点に辿り着けば、この世界の淀みを見届けることができる。"
                }
            ]
        ]
    },
    "800308": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "800309": {
        "Desc": "再び遺跡に入る",
        "Talk": []
    },
    "800303": {
        "Desc": "「穢れた逆さ神像」を見つけ出す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これだよな？よし、元素視角で見てみようぜ！"
                },
                {
                    "N": "_1005",
                    "T": "うーん——どうだ？なにか分かったか？"
                },
                {
                    "N": "_1005",
                    "T": "なにもない？うぅ、期待してたのに…"
                },
                {
                    "N": "_1005",
                    "T": "なにか勘違いしてるのかな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "方法の問題だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「耕運機」に元素視角を使っても意味はない。動作のエネルギーが「元素」ではないからだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺が試してみよう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…完了だ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ！これは…！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "アビスの使徒がずっと探していた「最古の耕運機の目」だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "今まだ残っている遺跡守衛は、全てこの「プロトタイプ」のレプリカ。その戦闘力は計り知れない。"
                },
                {
                    "N": "_1005",
                    "T": "「プロトタイプ」…難しい単語だな、カーンルイアの用語か？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "アビス教団の思惑通り、「目」を「穢れた逆さ神像」の手に置けば…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「渦の魔神」オセルの肢体を繋ぎ、機械魔神を創造することで…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「天空の島にある神座を揺るがす」力を、新たに誕生した魔神に与えることができる。"
                },
                {
                    "N": "_0",
                    "T": "危険な行為だ…"
                },
                {
                    "N": "_0",
                    "T": "必ずアビス教団を止める。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、この「目」はどうするんだ？"
                },
                {
                    "N": "_0",
                    "T": "どこかに隠そう。"
                },
                {
                    "N": "_0",
                    "T": "西風教会に預けよう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや、俺が保管する。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？ダイン…それを使って悪いこと企んでたりしないよな？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "疑いたければ好きにしろ。俺はその力が利用されないために確保する必要がある。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "他の場所に隠しても見つかる、教会も——信用できない。"
                },
                {
                    "N": "_1005",
                    "T": "お…おう…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それだけではない。不安要素を残さないよう、あの「穢れた逆さ神像」を「処理」しておく必要がある。"
                },
                {
                    "N": "_0",
                    "T": "どうやって？"
                },
                {
                    "N": "_0",
                    "T": "教会に任せてもいい？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "教会に介入させるつもりはない、俺たちだけで終わらせる。「処理」とはつまり…破壊することだ。"
                },
                {
                    "N": "_1005",
                    "T": "破壊！？あの七天神像を！？価値のある文化物だぞ、本物の神が…あ、えっと…"
                },
                {
                    "N": "_1005",
                    "T": "バ、バーバラが知ったら今度こそ失神するぞ！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふん…七神の物を、俺が守る義務があるのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "<color=#00E1FFFF>あの遺跡</color>へ戻って逆さの神像を破壊する。それに、運が良ければ「アビスの使徒」とも会える。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺がいれば、今度こそヤツは逃げられない。"
                }
            ]
        ]
    },
    "800310": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": []
    },
    "800304": {
        "Desc": "アビスの使徒を倒す",
        "Step": "手がかりに従って、あなたたちは「最古の耕運機」を見つけることができた。そして、ダインの提案の下、あなたたちはまた不気味な遺跡にあった「穢れた逆さ神像」を破壊すると決めたが、遺跡にたどり着くとまた「アビスの使徒」に遭遇した…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "まさか、またここに戻ってくるなんて。"
                },
                {
                    "N": "_1005",
                    "T": "やっとのことで逃げ出したのに、また自分から入るのか…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちみたいに勇敢な冒険者は、テイワット大陸でも希少だと思うぞ。"
                }
            ]
        ]
    },
    "800305": {
        "Desc": "{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_YING|INFO_FEMALE_PRONOUN_KONG]}と出会う",
        "Talk": [
            [
                {
                    "N": "ダインスレイヴ",
                    "T": "どうやら着いたようだな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "怪異、衰退…実に不快な部屋だ。貴様の言う不気味の意味が理解できた。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…やっぱり怖い…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "気をつけろ、「穢れた逆さ神像」に気圧されるな——「アビスの使徒」もここにいる。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "フフフ…やはり勘が鋭い…"
                },
                {
                    "N": "アビスの使徒",
                    "T": "相変わらずしつこいな、教団の敵、ダインスレイヴよ！"
                },
                {
                    "N": "アビスの使徒",
                    "T": "その体から漂う恐ろしい血生臭さ。漆黒の悪夢からのものか、それとも…ん？"
                },
                {
                    "N": "アビスの使徒",
                    "T": "なるほど…実に危険だ。この「腐敗」の匂い…よく知っている…"
                },
                {
                    "N": "アビスの使徒",
                    "T": "どうやらお前も我々と同じ危険なものであるようだ。しかし「教団」以外の危険は、檻に閉ざされているはず…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "チッ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "その舌、「腐敗」しきっているようだな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "切り落とす！"
                }
            ]
        ]
    },
    "800311": {
        "Desc": "パイモンと会話する",
        "Talk": []
    }
}