// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "千",
            "ID": "2039",
            "Count": 28
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 4
        }
    ],
    "Num": "",
    "Title": "玲瓏たる霄灯が照らす地",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41357,
            "Name": "玲瓏霄灯図 · その一",
            "Desc": "璃月港冒険者協会の千が人々をあるゲームに招待しているらしい…",
            "Track": [],
            "R": [
                141357
            ],
            "RP": [],
            "Sub": [
                4135715,
                4135714,
                4135701,
                4135702,
                4135703,
                4135704,
                4135705,
                4135717,
                4135711,
                4135712,
                4135713,
                4135706,
                4135707,
                4135708,
                4135709,
                4135716,
                4135710
            ]
        },
        {
            "_id": 71000,
            "Name": "",
            "Desc": "",
            "Track": [
                71024
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7100001,
                7100002
            ]
        },
        {
            "_id": 71003,
            "Name": "",
            "Desc": "",
            "Track": [
                71024
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7100301,
                7100302
            ]
        },
        {
            "_id": 71023,
            "Name": "",
            "Desc": "",
            "Track": [
                71024
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102301,
                7102302
            ]
        },
        {
            "_id": 71024,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7102401
            ]
        }
    ]
}

var _sq = {
    "4135715": {
        "Desc": "",
        "Talk": []
    },
    "4135714": {
        "Desc": "",
        "Talk": []
    },
    "4135701": {
        "Desc": "夜になったら千と会話する（21時~5時）",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "「玲瓏霄灯図」へようこそ…"
                },
                {
                    "N": "_0",
                    "T": "な…なに図？"
                },
                {
                    "N": "千",
                    "T": "「玲瓏霄灯図」、やってみる？簡単だよ。"
                },
                {
                    "N": "千",
                    "T": "後ろの屏風は見えるかな？それと前にある3つの灯も。"
                },
                {
                    "N": "千",
                    "T": "この灯は特別に作ってもらったものなんだ。光をつけると、異なる図案を映すことができる。"
                },
                {
                    "N": "千",
                    "T": "それに、正しい方法でこの3つの灯を回せば、完成された図案を形成することもできる。"
                },
                {
                    "N": "千",
                    "T": "まぁ…百聞は一見に如かずだから、とりあえずやってみて。基本操作に慣れたら、詳しい遊び方を教えるから。"
                }
            ]
        ]
    },
    "4135702": {
        "Desc": "千と会話する",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "覚えが早いね。基本の原理は分かったと思うから、本番を始めていいよ。"
                },
                {
                    "N": "_0",
                    "T": "難しい？"
                },
                {
                    "N": "千",
                    "T": "そんなことないよ。どう回せばいいか、もう分かったでしょ？"
                },
                {
                    "N": "千",
                    "T": "本番の時は、この3つの灯を回して、屏風に映した図案を正確に組み合わせればいいんだ。"
                },
                {
                    "N": "千",
                    "T": "事前に組み合わせる図案を教えるから、灯を回すのは…自分で考えてね。"
                },
                {
                    "N": "_0",
                    "T": "組み合わせた後は？"
                },
                {
                    "N": "千",
                    "T": "気づいてるか分からないけど、実はその屏風は、璃月の「地図」になってるんだよ。"
                },
                {
                    "N": "千",
                    "T": "正しい図案を組み合わせて、地図に映せば、私たち冒険者協会が用意した「宝」を見つけられるんだ。"
                },
                {
                    "N": "千",
                    "T": "教会からたくさんの人にお願いして、宝を設置したんだよ。時間は結構かかったけど。"
                },
                {
                    "N": "千",
                    "T": "宝に関しては…私の向こうにあるのと同じように、場所さえ分かれば簡単に見つかるはずだよ。"
                },
                {
                    "N": "千",
                    "T": "もう図案は調整してある、今日の図案は<color=#00E1FFFF>「琉璃百合」</color>だ。"
                },
                {
                    "N": "千",
                    "T": "そうだ、「玲瓏霄灯図」の図案は夜になると見えやすいから、夜に来た方がいい。"
                },
                {
                    "N": "千",
                    "T": "それに、これらの灯は教会が特別に作ってもらった物だからね…こんなに綺麗な灯、じっくり見ないともったいないと思うんだ…"
                }
            ]
        ]
    },
    "4135703": {
        "Desc": "「玲瓏霄灯図」を試してみる",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "どう？宝探しの旅は順調かな？"
                },
                {
                    "N": "_0",
                    "T": "宝は全部見つけた。"
                },
                {
                    "N": "千",
                    "T": "全部？それはすごいね。宝どころか、灯も上手く回せない人もいるというのに…"
                },
                {
                    "N": "千",
                    "T": "全ての宝が見つかったのなら…これを報酬として渡すよ。引き続き海灯祭を楽しんでね。"
                }
            ]
        ]
    },
    "4135704": {
        "Desc": "千と会話する",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "遊びたいなら、夜になってから来るといいよ。"
                }
            ]
        ]
    },
    "4135705": {
        "Desc": "「玲瓏霄灯図 · 琉璃百合」を完成させる",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "新しい「玲瓏霄灯図」はまだ用意できてないんだ、後でまた来てね。"
                }
            ]
        ]
    },
    "4135717": {
        "Desc": "「玲瓏霄灯図 · 琉璃百合」を観察する",
        "Talk": []
    },
    "4135711": {
        "Desc": "「玲瓏霄灯図」に記された地点を探す",
        "Talk": []
    },
    "4135712": {
        "Desc": "「玲瓏霄灯図」に記された地点を探す",
        "Talk": []
    },
    "4135713": {
        "Desc": "「玲瓏霄灯図」に記された地点を探す",
        "Talk": []
    },
    "4135706": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "おっ！できたんだね、とても上手だよ。"
                },
                {
                    "N": "千",
                    "T": "完成した図案をよく観察してね。宝の在処が隠されてるから。"
                }
            ]
        ]
    },
    "4135707": {
        "Desc": "宝物を探す",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "あれらの宝は協会が特別に用意したものなんだ、楽しんでくれると嬉しいよ。"
                }
            ]
        ]
    },
    "4135708": {
        "Desc": "宝物を探す",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "今回の図案は<color=#00E1FFFF>「琉璃百合」</color>だよ。灯の回し方をよく考えてね。"
                }
            ]
        ]
    },
    "4135709": {
        "Desc": "宝物を探す",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "まずは基本操作を覚えるために、灯を回してみて。"
                }
            ]
        ]
    },
    "4135716": {
        "Desc": "",
        "Talk": []
    },
    "4135710": {
        "Desc": "千と会話する",
        "Talk": []
    },
    "7100001": {
        "Desc": "",
        "Talk": []
    },
    "7100002": {
        "Desc": "",
        "Talk": []
    },
    "7100301": {
        "Desc": "",
        "Talk": []
    },
    "7100302": {
        "Desc": "",
        "Talk": []
    },
    "7102301": {
        "Desc": "",
        "Talk": []
    },
    "7102302": {
        "Desc": "",
        "Talk": []
    },
    "7102401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": ""
                }
            ]
        ]
    }
}