// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 25
        },
        {
            "Name": "申鶴",
            "ID": "1045",
            "Count": 24
        },
        {
            "Name": "閑雲",
            "ID": "1083",
            "Count": 21
        },
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 17
        },
        {
            "Name": "候章",
            "ID": "13854",
            "Count": 15
        },
        {
            "Name": "接笏",
            "ID": "13853",
            "Count": 13
        },
        {
            "Name": "嘉明",
            "ID": "1084",
            "Count": 12
        },
        {
            "Name": "ヨォーヨ",
            "ID": "1066",
            "Count": 11
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "漱玉",
            "ID": "13891",
            "Count": 4
        }
    ],
    "Num": "春立つ風を梳かす彩鳶 其の二",
    "Title": "風光を描き、雲海に願いを",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40140,
            "Name": "風光を描き、雲海に願いを",
            "Desc": "手伝ってくれたお礼にと、嘉明は新月軒で一緒に早茶することを約束してくれた…",
            "Track": [
                40141
            ],
            "R": [
                140140
            ],
            "RP": [
                33482
            ],
            "Sub": [
                4014001,
                4014002,
                4014003,
                4014008,
                4014009,
                4014010,
                4014011,
                4014012,
                4014013,
                4014014,
                4014015,
                4014016,
                4014004,
                4014005,
                4014006,
                4014007,
                4014017
            ]
        }
    ]
}

var _sq = {
    "4014001": {
        "Desc": "約束の日時まで待つ（2日後の8時～12時）",
        "Talk": []
    },
    "4014002": {
        "Desc": "新月軒に行き、嘉明と早茶を楽しむ",
        "Talk": [
            [
                {
                    "N": "嘉明",
                    "T": "なんだ！ずいぶん早いな。まだ何も出てきてないぜ、さっき注文したばかりだからな。さっ、座ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、おまえも座ってくれ！"
                },
                {
                    "N": "嘉明",
                    "T": "さて、湯呑みをくれるか。"
                },
                {
                    "N": "_1005",
                    "T": "おっ、ありがとな！"
                },
                {
                    "N": "嘉明",
                    "T": "おいおい？パイモン、それはそのまま飲んじゃダメだろ？"
                },
                {
                    "N": "嘉明",
                    "T": "このお茶は茶器をすすぐためのもんなんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ、そんなルールがあるのか？"
                },
                {
                    "N": "???",
                    "T": "話しているうちに、熱々の点心がどんどん並べられていった…"
                },
                {
                    "N": "???",
                    "T": "全部揃ったかと思いきや、今度は美味しそうな香りを漂わせる大盛りの海鮮粥が出てきた…"
                }
            ]
        ]
    },
    "4014003": {
        "Desc": "奥蔵山に行く",
        "Talk": [
            [
                {
                    "N": "ヨォーヨ",
                    "T": "甘雨ねぇね、甘雨ねぇね、起きて。お友達が来てるよ！"
                },
                {
                    "N": "甘雨",
                    "T": "お友達…こんにちは…"
                },
                {
                    "N": "ヨォーヨ",
                    "T": "甘雨ねぇね——！"
                },
                {
                    "N": "申鶴",
                    "T": "ちょうどミントオイルを持っている。使ってみるか？"
                },
                {
                    "N": "申鶴",
                    "T": "これは万民堂の客に勧められたものだ。我も試してみたが、ミントを噛むより眠気に効く。"
                },
                {
                    "N": "甘雨",
                    "T": "すぅ…"
                },
                {
                    "N": "申鶴",
                    "T": "ふぅ…"
                },
                {
                    "N": "申鶴",
                    "T": "…失礼。"
                },
                {
                    "N": "ヨォーヨ",
                    "T": "待って！申鶴ねぇね！そこは…！"
                },
                {
                    "N": "???",
                    "T": "申鶴は緑色の小瓶を持ち上げて、ミントの香りを漂わせる液体を垂らし、それを甘雨の二つの角に塗り込んだ…"
                },
                {
                    "N": "???",
                    "T": "ヨォーヨとパイモンは焦って口を大きく開けたが、誰も止めることはできなかった…"
                }
            ]
        ]
    },
    "4014008": {
        "Desc": "みんなの製作状況を確認する",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "…"
                }
            ]
        ]
    },
    "4014009": {
        "Desc": "みんなの製作状況を確認する",
        "Talk": [
            [
                {
                    "N": "漱玉",
                    "T": "嘉明お兄ちゃん、一緒に作らない？"
                },
                {
                    "N": "嘉明",
                    "T": "えっ？オレも作るのか？染料を調整するだけだと、てっきり思ってたが…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、凧に興味ないのか？おまえらしくないな。"
                },
                {
                    "N": "嘉明",
                    "T": "いや、そういうわけじゃなくてだな。ただ…"
                },
                {
                    "N": "嘉明",
                    "T": "はぁ、簡単には説明できそうにない。まっ、オレも作るとするか。"
                },
                {
                    "N": "嘉明",
                    "T": "そうだな…なら蝶々がいいかもな…"
                },
                {
                    "N": "_0",
                    "T": "（蝶々の意味は——束縛を破り、自由や幸福を追い求めること。これが嘉明の心の中にある願いなのかな？）"
                },
                {
                    "N": "嘉明",
                    "T": "そうだ…漱玉はどんな絵柄がいい？"
                },
                {
                    "N": "漱玉",
                    "T": "猊獣がいい！"
                },
                {
                    "N": "嘉明",
                    "T": "そっくりに作るのは難しいんじゃないか？"
                },
                {
                    "N": "漱玉",
                    "T": "挑戦してみたい！だって、猊獣かわいいんだもん。"
                },
                {
                    "N": "嘉明",
                    "T": "よし！じゃあ、それにすっか。"
                }
            ]
        ]
    },
    "4014010": {
        "Desc": "みんなの製作状況を確認する",
        "Talk": [
            [
                {
                    "N": "漱玉",
                    "T": "嘉明お兄ちゃん、あたしが色塗りを担当するね？"
                },
                {
                    "N": "嘉明",
                    "T": "おう、じゃあオレが骨組みを作るな。"
                }
            ]
        ]
    },
    "4014011": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "その、申鶴…次からはもう、私の角に何かを塗ったりしないでくださいね。すごく敏感なところなので…"
                },
                {
                    "N": "申鶴",
                    "T": "なるほど、すまなかった。覚えておこう。"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、もう大丈夫ではありますが…"
                },
                {
                    "N": "申鶴",
                    "T": "そうか。"
                },
                {
                    "N": "申鶴",
                    "T": "…もう一度触ってもよいか？今度は何もつけない。甘雨先輩の角の手触りが、かねてから気になっていたのだ。"
                },
                {
                    "N": "甘雨",
                    "T": "え？わ、私のことは先輩と呼ばなくていいと言ったのに…こほん、いいでしょう…そっと触ってくださいね。"
                },
                {
                    "N": "申鶴",
                    "T": "（硬くて、温度はあまり感じない。我が以前噛んだ薬材に似ているな。）"
                },
                {
                    "N": "申鶴",
                    "T": "（甘雨の身体が微かに震えている…猫がひげを触られたときのような反応だ…この辺で止めておこう。）"
                },
                {
                    "N": "甘雨",
                    "T": "ん…"
                },
                {
                    "N": "申鶴",
                    "T": "…よし。"
                },
                {
                    "N": "申鶴",
                    "T": "では、次から額に塗るのはどうだ？"
                },
                {
                    "N": "甘雨",
                    "T": "今度からなるべく外で昼寝しないようにしますので！"
                },
                {
                    "N": "甘雨",
                    "T": "ま、まぁそろそろ凧を作りましょう…あとで留雲真君が進捗を尋ねに来るでしょうし。"
                },
                {
                    "N": "甘雨",
                    "T": "そうですね…一番伝統的な模様にしましょうか。"
                },
                {
                    "N": "申鶴",
                    "T": "うむ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、甘雨と申鶴って仲がいいんだな。邪魔しないでおこうぜ。"
                }
            ]
        ]
    },
    "4014012": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "ツバメトビなら、曲がった竹串が結構必要になりますね…"
                },
                {
                    "N": "申鶴",
                    "T": "あっ…"
                },
                {
                    "N": "申鶴",
                    "T": "折れた。"
                }
            ]
        ]
    },
    "4014013": {
        "Desc": "凧を作る",
        "Talk": [
            [
                {
                    "N": "ヨォーヨ",
                    "T": "留雲おばちゃん、ほら見て！こんな感じ？"
                },
                {
                    "N": "閑雲",
                    "T": "うむ、悪くない。骨組みがしっかりしておる。この模様は…もしやヤマガラか？"
                },
                {
                    "N": "ヨォーヨ",
                    "T": "そう！ツィッ、ツィッ、ツィッ♪"
                },
                {
                    "N": "閑雲",
                    "T": "ふふっ、完成を楽しみにしておるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ヨォーヨは凧をなに色で塗るんだ？"
                },
                {
                    "N": "ヨォーヨ",
                    "T": "まだ決めてないんだ。碧ヤマガラならヨォーヨのお友達に似てるけど、金色だとヨォーヨに似てるから…"
                },
                {
                    "N": "閑雲",
                    "T": "妾の意見を言うのであれば…金色を勧める。"
                },
                {
                    "N": "閑雲",
                    "T": "贈り物なら、相手の好みを考えることが大切だ。ヨォーヨの友人は、ヨォーヨに似ているヤマガラの凧を欲するであろう。"
                },
                {
                    "N": "ヨォーヨ",
                    "T": "えっ、まだ誰にも七七にあげるって言ってないのに…留雲おばちゃんはなんで知ってるの？"
                },
                {
                    "N": "閑雲",
                    "T": "おばちゃんだから、少しばかり経験が豊富なのだ。"
                },
                {
                    "N": "ヨォーヨ",
                    "T": "わぁ、すごい！留雲おばちゃんありがとう！"
                },
                {
                    "N": "ヨォーヨ",
                    "T": "じゃあ、さっそく紙に色を塗るね。"
                },
                {
                    "N": "閑雲",
                    "T": "うむ、妾は傍で見ていよう。"
                },
                {
                    "N": "閑雲",
                    "T": "お前たち、妾よりのんびりしておるが凧はもう出来たのか？"
                },
                {
                    "N": "_1005",
                    "T": "ま、まだ作り始めて…あ、いや…もうすぐ完成するぞ！"
                }
            ]
        ]
    },
    "4014014": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ヨォーヨ",
                    "T": "凧を作れるようになったら、月桂の絵を描いたのもあとで作ってみたいな！"
                },
                {
                    "N": "ヨォーヨ",
                    "T": "留雲おばちゃんがくれた月桂、ヨォーヨだーいすき！"
                },
                {
                    "N": "閑雲",
                    "T": "ふふっ…それはよかった。"
                }
            ]
        ]
    },
    "4014015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "まずは、どんな形の凧を作るかだよな…おい、なんで急に一人で笑ってんだよ？"
                },
                {
                    "N": "_0",
                    "T": "「パイモン」凧を作るに決まってる。"
                },
                {
                    "N": "_1005",
                    "T": "まあ、なんとなく予想してたけど。"
                },
                {
                    "N": "_1005",
                    "T": "オイラの凧ならおまえが道に迷わないように、それから途中でうまいもんとか面白いこととかに出会えるように見守ってやれるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "でも、それだけじゃちょっと芸術的な加工が足りないような…よし、ここはもっと思いっきりいこうぜ。パイモン凧の意味はズバリ——「旅人の守護神」だ！"
                },
                {
                    "N": "???",
                    "T": "閑雲に教えてもらった手順に従って、凧の枠組みを大まかに作った…"
                },
                {
                    "N": "_1005",
                    "T": "次は…どんな表情にするかだな？凧って空を高～く飛ぶもんだから…"
                }
            ]
        ]
    },
    "4014016": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "得意げな表情…"
                },
                {
                    "N": "_1005",
                    "T": "「わっはっはっはっ！凧揚げ大会の優勝はオイラがいただいたぜ！」みたいな感じか？"
                }
            ]
        ]
    },
    "4014004": {
        "Desc": "凧を作る",
        "Talk": [
            []
        ]
    },
    "4014005": {
        "Desc": "閑雲の行方を探す",
        "Talk": []
    },
    "4014006": {
        "Desc": "閑雲について行き、状況を確認する",
        "Talk": [
            [
                {
                    "N": "候章",
                    "T": "ふむ、フォンテーヌのからくり装置は実に奥が深い…"
                },
                {
                    "N": "接笏",
                    "T": "感心しておる場合ではなかろう？どうするのだ！？少し気を逸らした間に凧が見えなくなったぞ。"
                },
                {
                    "N": "候章",
                    "T": "そう慌てる必要はない。最後に凧を目で追ったとき、どこへ向かったか覚えておるか？"
                },
                {
                    "N": "接笏",
                    "T": "奥蔵山のほうに飛んでいったはずだが…はぁ…"
                },
                {
                    "N": "接笏",
                    "T": "まさかとは思うが、なんとなく嫌な予感が…"
                },
                {
                    "N": "候章",
                    "T": "考えすぎだ。"
                },
                {
                    "N": "候章",
                    "T": "今頃、留雲は街で弟子の世話をしておるか、洞府にこもって研究に没頭しておるはず。凧に気づくわけがない。"
                },
                {
                    "N": "候章",
                    "T": "しかし、風がなくとも飛ぶ仕組みは実に興味をそそられる。からくりの観点で言えば、留雲の仕掛けの術にも引けを取らないのではないか…"
                },
                {
                    "N": "接笏",
                    "T": "しーっ！気をつけろ！万が一留雲の耳に入れば、借りている「からくり調理神器」を即刻回収される！"
                },
                {
                    "N": "閑雲",
                    "T": "お尋ねしますが…この凧は、お二方のものでしょうか？"
                },
                {
                    "N": "候章",
                    "T": "……！"
                },
                {
                    "N": "接笏",
                    "T": "（だから言ったであろう！どうするんだ！）"
                },
                {
                    "N": "候章",
                    "T": "（我を見るな。凧は二人の合意のもと、一緒に揚げたものではないか？）"
                },
                {
                    "N": "候章",
                    "T": "（理水、黙ってないで、何か気の利いたことを言え。）"
                },
                {
                    "N": "接笏",
                    "T": "（我が言っても火に油を注ぐだけだ。黙ってこの場を離れるのが得策であろう。さっさと行くぞ！）"
                },
                {
                    "N": "候章",
                    "T": "（一時的にしのげても、長く誤魔化すことはできぬだろう。そもそも我々の正体が見破られているのではないか？）"
                },
                {
                    "N": "閑雲",
                    "T": "…あの？"
                },
                {
                    "N": "接笏",
                    "T": "（凧を受け取って来い。）"
                },
                {
                    "N": "候章",
                    "T": "（無理だ。お前が受け取れ！）"
                },
                {
                    "N": "接笏",
                    "T": "そ…それは…我々の凧ではありません…"
                },
                {
                    "N": "閑雲",
                    "T": "そうですか？仙人の勘が外れましたね。"
                },
                {
                    "N": "候章",
                    "T": "ああ！なんと、仙人様でいらっしゃいましたか？これは失礼いたしました！"
                },
                {
                    "N": "候章",
                    "T": "仙人様のおわすところで凧を揚げるとは…一体誰がそんなことを？失礼にもほどがあります…"
                },
                {
                    "N": "接笏",
                    "T": "ええ、その通りです！我々はたまたま景色を眺めていただけで…そう、ミントの観賞をしていたんです。"
                },
                {
                    "N": "接笏",
                    "T": "他に何もないようでしたら、これで失礼させて——"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…やっと追いついたぜ。仙鳥になった閑雲って、どんだけ飛ぶのが速いんだよ！"
                },
                {
                    "N": "_1005",
                    "T": "あれ！？削月と理水じゃんかよ？こんなところでなにやってんだ？"
                },
                {
                    "N": "候章",
                    "T": "…うっ！\\n…あっ！"
                },
                {
                    "N": "接笏",
                    "T": "…あっ！"
                },
                {
                    "N": "_0",
                    "T": "えーと…"
                },
                {
                    "N": "_1005",
                    "T": "なんか変な空気だな…オイラなにか間違ったことでも言ったか？"
                },
                {
                    "N": "閑雲",
                    "T": "構わぬ。二人の正体はとっくに分かっておった。ただ、どこまで演技を続けるつもりか見ていたかっただけだ。"
                },
                {
                    "N": "候章",
                    "T": "ということは、怒っていないのだな？"
                },
                {
                    "N": "閑雲",
                    "T": "ふん、二人の老友が楽しいひと時を過ごしているというのに、妾が怒る訳ないであろう。俗世のものが新鮮に映るのも理解できる。"
                },
                {
                    "N": "接笏",
                    "T": "はぁ、祭りの雰囲気に浮かれてしまってな…せっかくだからと、近頃の流行り物に触れてみようと思ったのだ。"
                },
                {
                    "N": "接笏",
                    "T": "しかし、我々は留雲のように仕掛けの術に明るい訳ではない。ゆえに良い凧を作るのも至難の業で、手っ取り早い方法を探すしかなかった。"
                },
                {
                    "N": "候章",
                    "T": "留雲の仕掛けの術といえば、上では風と雲を操り、下では波をも呼び寄せる。この世で比肩を許さぬその妙技を…我々はよく知っておるぞ。"
                },
                {
                    "N": "閑雲",
                    "T": "ふん…"
                },
                {
                    "N": "閑雲",
                    "T": "客人を待たせておるゆえ、先に失礼するぞ。二人ともまた後日会おう。"
                },
                {
                    "N": "閑雲",
                    "T": "旅人、パイモン、しっかりついてこい。"
                },
                {
                    "N": "_1005",
                    "T": "また飛ぶのかよ？行ったり来たりで、息をつく暇もなかったぞ！"
                }
            ]
        ]
    },
    "4014007": {
        "Desc": "奥蔵山に戻る",
        "Talk": [
            [
                {
                    "N": "申鶴",
                    "T": "戻ってきた。"
                },
                {
                    "N": "_1005",
                    "T": "もうヘトヘトだぞ。あれ？なんで二人しかいないんだ？"
                },
                {
                    "N": "甘雨",
                    "T": "あなたたちが離れた後、ヨォーヨと漱玉は凧を揚げに行ったのですが、しばらく遊んだら眠くなったようです。"
                },
                {
                    "N": "甘雨",
                    "T": "それで、嘉明さんが彼女たちを家まで送ると申し出てくださいまして。"
                },
                {
                    "N": "申鶴",
                    "T": "だが、彼が先ほど言っていた言葉の意味を我はあまり理解できなかった。"
                },
                {
                    "N": "_1005",
                    "T": "ん？嘉明はなんて言ったんだ？"
                },
                {
                    "N": "申鶴",
                    "T": "「凧がどんだけ高く、遠くへ飛んだって、所詮は糸に操られてる。本当の意味で自由に飛んでるわけじゃないんだ」と言っていた。"
                },
                {
                    "N": "申鶴",
                    "T": "この言葉を口にしたときの彼は、寂しそうな顔だった。"
                },
                {
                    "N": "甘雨",
                    "T": "確かに、嘉明さんは凧に対して少し変わった思いを抱いているような気がします…"
                },
                {
                    "N": "_0",
                    "T": "自分自身を重ねてるとか？"
                },
                {
                    "N": "申鶴",
                    "T": "自分自身を重ねる…"
                },
                {
                    "N": "申鶴",
                    "T": "もし我が凧だとすれば、我にとって糸はとても大切な存在だ。それは大切な人との絆を意味する。それから…"
                },
                {
                    "N": "_1005",
                    "T": "申鶴？"
                },
                {
                    "N": "申鶴",
                    "T": "その繋がりはとても細く、遠く離れたものではあるが…もし糸がなければ、我は帰るべき場所を失ってしまうだろう。"
                },
                {
                    "N": "申鶴",
                    "T": "主の言うように、嘉明が凧に自分自身を重ねているのだとしたら…なおさら理解に苦しむ。"
                },
                {
                    "N": "甘雨",
                    "T": "人それぞれ立場や経歴、考え方は異なりますからね。これもよくあることです。"
                },
                {
                    "N": "申鶴",
                    "T": "…辛いものを好む人もいれば、辛いものには一切口をつけられない人がいるのと同じようにか？"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、だからこそお互いを理解し合い、寛大な心で接し合うのが大事なんです。"
                },
                {
                    "N": "閑雲",
                    "T": "何の話だ？寛大な心がどうのこうのと聞こえたが、話に入り損ねたようだ。"
                },
                {
                    "N": "_1005",
                    "T": "ただの雑談だぞ。閑雲って、ほんとどんな情報も聞き逃さないんだな…そういや、どこ行ってたんだ？"
                },
                {
                    "N": "閑雲",
                    "T": "ふん、少しばかり料理の腕を振るっていた。"
                },
                {
                    "N": "閑雲",
                    "T": "もう日が暮れる。急用がなければ、残って食事を取っていくといい。"
                },
                {
                    "N": "甘雨",
                    "T": "留雲真君の手料理をいただくのは久々ですね！"
                },
                {
                    "N": "申鶴",
                    "T": "…う、うむ。"
                },
                {
                    "N": "閑雲",
                    "T": "心配無用だ。肉も野菜も揃っておる。お前たちの食の好みを妾が知らぬわけなかろう。"
                },
                {
                    "N": "_0",
                    "T": "では遠慮なく。"
                },
                {
                    "N": "_0",
                    "T": "パイモンの分までいただく。"
                },
                {
                    "N": "_1005",
                    "T": "ダメダメっ！早茶とチ虎魚焼きはとっくに消化したからな！"
                },
                {
                    "N": "閑雲",
                    "T": "申鶴、甘雨、ついてきてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "なんでこそこそするんだよ？…まさか、二人にはスペシャルメニューがあるとかじゃないよな！"
                },
                {
                    "N": "_1005",
                    "T": "料理を運ぶなら、オイラたちも手伝うぞ！"
                }
            ]
        ]
    },
    "4014017": {
        "Desc": "洞府の入り口に行く",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "怖がってる表情…"
                },
                {
                    "N": "_1005",
                    "T": "「高すぎるぞ！誰か助けてくれぇ！オイラ、気を失いそうだぞ！」みたいな感じか？"
                }
            ]
        ]
    }
}