// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 137
        },
        {
            "Name": "荒瀧一斗",
            "ID": "1044",
            "Count": 66
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 59
        },
        {
            "Name": "巫女",
            "ID": "12945",
            "Count": 31
        },
        {
            "Name": "楓原万葉",
            "ID": "1032",
            "Count": 28
        },
        {
            "Name": "鹿野院平蔵",
            "ID": "1057",
            "Count": 28
        },
        {
            "Name": "神里綾華",
            "ID": "1013",
            "Count": 26
        },
        {
            "Name": "ゴロー",
            "ID": "1039",
            "Count": 25
        },
        {
            "Name": "神里綾人",
            "ID": "1047",
            "Count": 24
        },
        {
            "Name": "雷電将軍",
            "ID": "1036",
            "Count": 19
        },
        {
            "Name": "羽生田千鶴",
            "ID": "12944",
            "Count": 9
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "？？？",
            "ID": "13011",
            "Count": 2
        },
        {
            "Name": "一つ目小僧",
            "ID": "12941",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "BLACKSCREEN",
            "Count": 1
        }
    ],
    "Num": "秋津ノ夜森肝試し大会 其の一",
    "Title": "肝試し大会",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_BrickBreaker",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40089,
            "Name": "肝試し大会",
            "Desc": "肝試し大会が行われているようだ。社奉行へ行ってみよう…",
            "Track": [
                72728
            ],
            "R": [
                140089
            ],
            "RP": [],
            "Sub": [
                4008901,
                4008902,
                4008903,
                4008904,
                4008905,
                4008906,
                4008907,
                4008908,
                4008923,
                4008928,
                4008914,
                4008915,
                4008919,
                4008920,
                4008921,
                4008922,
                4008916,
                4008924,
                4008925,
                4008926,
                4008927,
                4008917,
                4008929,
                4008930,
                4008931,
                4008932,
                4008909,
                4008918,
                4008910,
                4008911,
                4008912,
                4008913,
                4008933
            ]
        }
    ]
}

var _sq = {
    "4008901": {
        "Desc": "社奉行所で肝試し大会の情報を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "綾人——"
                },
                {
                    "N": "_0",
                    "T": "久しぶり。"
                },
                {
                    "N": "神里綾人",
                    "T": "おや、貴方たちでしたか。本当にお久しぶりですね。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、社奉行が肝試し大会をやるって聞いて、すぐ申し込みに来たぞ！"
                },
                {
                    "N": "_1005",
                    "T": "でも、まさか綾人がいるなんて…もしかして、今回の肝試し大会って結構重要なやつなのか？"
                },
                {
                    "N": "神里綾人",
                    "T": "おや？もしかして、私は重要な局面にしか現れないと思われているのですか？"
                },
                {
                    "N": "神里綾人",
                    "T": "今回の肝試し大会は確かに私の提案です。あくまで企画を通しただけですが、こうして確認をするのも私の仕事ですよ。"
                },
                {
                    "N": "神里綾人",
                    "T": "肝試し大会はテイワットに広く伝わっていますし、参考にできる事例も多いので、恐らくつつがなく行われるでしょうし、細かいことは家臣たちに任せていますから。"
                },
                {
                    "N": "_1005",
                    "T": "なるほどな。ってことは今、綾人はあまり忙しくないってことだな…"
                },
                {
                    "N": "_1005",
                    "T": "だったら、オイラたちに肝試し大会のルールを説明してくれよ？"
                },
                {
                    "N": "神里綾人",
                    "T": "こうも自然に人に用事を言いつけるとは、さすがパイモンさんですね。"
                },
                {
                    "N": "神里綾人",
                    "T": "まあ…確かに時が来ればお二人の協力が必要になるかもしれない——"
                },
                {
                    "N": "_1005",
                    "T": "うん？何か言ったか？"
                },
                {
                    "N": "神里綾人",
                    "T": "お気になさらず。ふふっ、時間もあることですから、簡単に説明しましょう。"
                },
                {
                    "N": "_1005",
                    "T": "やったぜ！"
                },
                {
                    "N": "_0",
                    "T": "ありがとう。"
                },
                {
                    "N": "神里綾人",
                    "T": "「肝試し大会」…その名の通り、遊びとしての度胸試しです。"
                },
                {
                    "N": "神里綾人",
                    "T": "肝試しの場は鎮守の森にしました。肝試しを始める前に、毎回参加者には二人ずつの組に分かれてもらいます。"
                },
                {
                    "N": "神里綾人",
                    "T": "組み分けができたら、事前に鎮守の森やその周辺地域に置かれた、とある物を発表します。"
                },
                {
                    "N": "神里綾人",
                    "T": "一番先にその物を見つけた人が、その回の「勝者」となります。"
                },
                {
                    "N": "_1005",
                    "T": "「その回」？あれ、もしかして肝試し大会って、何回かやるのか？"
                },
                {
                    "N": "神里綾人",
                    "T": "その通り。肝試し大会は三回行われます。何せ、実は今回の肝試し大会は、三つの勢力が主催しているものですから。"
                },
                {
                    "N": "神里綾人",
                    "T": "商人たちは資金を集め、神里家は場所を提供しました。そして、鳴神大社が「顧問」を担当しています。"
                },
                {
                    "N": "神里綾人",
                    "T": "三つの勢力それぞれが参加者の探す物を決めるので、試合自体も三回戦で勝負を決めます。"
                },
                {
                    "N": "_1005",
                    "T": "オイラわかったぞ。なんだかんだ言って、ようは鎮守の森で物探しするだけってことだろ？"
                },
                {
                    "N": "_1005",
                    "T": "一回ごとに一つ見つけて、三回で三つ見つけるんだな。簡単じゃないか！"
                },
                {
                    "N": "神里綾人",
                    "T": "ええ、よく理解してくれました。試合に勝利した回数を基に異なる賞品を用意するつもりです。もし複数回、勝利を収めた人がいれば、最後に与えられる報酬も増えます。"
                },
                {
                    "N": "神里綾人",
                    "T": "三つ全て集めることができたら、鳴神大社の提供する「豪華御進物」も獲得できますよ。"
                },
                {
                    "N": "_1005",
                    "T": "豪華御進物…！き、聞くだけで高そうだぞ！"
                },
                {
                    "N": "神里綾人",
                    "T": "さあ、どれほどのモラに相当するのでしょう？試合に勝利した上であの宮司様に聞けば、答えが分かるかもしれませんね。"
                },
                {
                    "N": "神里綾人",
                    "T": "無論、「肝試し大会」で最も試されるのは度胸です。もし恐怖に負けて途中で退出すれば、賞品とは無縁になるでしょう。"
                },
                {
                    "N": "神里綾人",
                    "T": "さて…恐怖に耐え、最後まで持ち堪えられる者がどれだけいるやら…用意した賞品が誰にも贈られないとなれば、私のほうも困りますからね。"
                },
                {
                    "N": "_1005",
                    "T": "心配いらないぜ。その賞品は、オイラたちがいただくからな！"
                },
                {
                    "N": "_1005",
                    "T": "オイラは「肝試し大会」って聞いた段階で怖かったけど、旅人のほうは度胸がいっぱいだぞ！"
                },
                {
                    "N": "_0",
                    "T": "その通り！"
                },
                {
                    "N": "神里綾人",
                    "T": "なかなかの勢いですね。私も、貴方たちのご活躍を祈っていますよ、ふふっ。"
                },
                {
                    "N": "_0",
                    "T": "そこまでは…"
                },
                {
                    "N": "神里綾人",
                    "T": "謙遜する必要はありません。貴方たちの度胸はこれまでの旅が証明してくれていますから。"
                },
                {
                    "N": "神里綾人",
                    "T": "さあ、話はこのくらいにしましょう。後で私が貴方たちの名前を参加者名簿に登録すれば、参戦完了です。"
                },
                {
                    "N": "神里綾人",
                    "T": "三つの物の正体については、肝試し大会の現場に着けば紹介してくれる者がいるはずです。"
                },
                {
                    "N": "神里綾人",
                    "T": "最後に——友達として一つ、教えてあげましょう…肝試し大会では、毎回怪しい噂が流されてしまうのです。どうかお気を付けて。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ！あいつのあの口ぶり…まさか、鎮守の森になにか、「本物」がいるわけじゃないよな？"
                },
                {
                    "N": "_0",
                    "T": "どうかな？"
                },
                {
                    "N": "_1005",
                    "T": "まったく！おまえまで、オイラをおどかすなよな！"
                },
                {
                    "N": "_0",
                    "T": "嘘に決まってる。"
                },
                {
                    "N": "_1005",
                    "T": "おまえもそう思うのか？そう考えると、なんだかそこまで怖くなくなってきたかも…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく！噂の「豪華御進物」のために、しゅっぱーつ！"
                }
            ]
        ]
    },
    "4008902": {
        "Desc": "神里綾人と会話する",
        "Talk": [
            [
                {
                    "N": "荒瀧一斗",
                    "T": "ちょいと待った！ガーッハッハッハッ、お前らじゃねえか、こいつは奇遇だな！"
                },
                {
                    "N": "_1005",
                    "T": "この声は…一斗！どうしてここに？"
                },
                {
                    "N": "_1005",
                    "T": "まさか、おまえも肝試し大会に参加しに来たのか？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "そりゃあもちろん。悪いな、報酬は全部この俺様——荒瀧·度胸は天より高く·一斗が貰うぜ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "コホンッ…と言いたいところだが、実は、今回は別の件で来たんだ。"
                },
                {
                    "N": "_1005",
                    "T": "なにがあったんだ？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "はぁ、長い話になっちまうんだがな…この前、「肝試し大会」の情報を聞いた俺様は、すぐに荒瀧派を全員かき集めて、思い切り楽しもうと思ってたんだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "なのに、なんと俺様の子分は、どいつもこいつも肝試し大会に興味がねぇみてぇでよ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "「鎮守の森なら何度も行っただろ？全然怖くないぜ！」"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "「あんなの、子供が度胸を鍛えるためのゲームじゃんかよ…そんな時間があったら七聖召喚でもやろうぜ？」"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "「本当に肝試し大会に参加するのか？はぁ、親分が決めたことなら…」"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "どいつもこいつも、みんな揃って元気がねぇんだ！こんなんじゃ駄目に決まってんだろうが！"
                },
                {
                    "N": "_1005",
                    "T": "その気持ち、オイラにもわかるぜ！テンションあげて人を遊びに誘ったのに、相手がまったく興味を示してくれないなんて…面目丸潰れだよな！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "メンツの問題じゃねぇ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "荒瀧派の親分として、俺様は常に新しい面白い物を見つけて、子分に楽しさを感じさせ続けなけりゃならん！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "最初は理解できなくていいが、今にみてろよ…肝試し大会の面白さを実感させてやる！"
                },
                {
                    "N": "_0",
                    "T": "一斗…"
                },
                {
                    "N": "_0",
                    "T": "こんなに子分想いだとは思ってなかった…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "だがしかし、話が戻っちまうが、俺様も鎮守の森なら何回も行ってる。そりゃあ最初の頃は確かに怖かったが、今は完全に慣れちまってな！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "社奉行のやつらだけを頼りにして、何の新しい真似ができるってんだ？参加者をビビらせることができなかったら、肝試し大会にはならねぇからな。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "それが原因でまた子分に文句を言われた日にゃ、それこそ俺様のメンツが丸潰れだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "結局、面子の問題なんじゃないか！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "コホンッ、原因ってのは複雑なもんだからな…とにかく、俺様には一つプランがある。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "社奉行が信用できねぇなら…俺様が肝試し大会に少し工夫させてもらおう。"
                },
                {
                    "N": "_1005",
                    "T": "それって…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "そうだ！この俺様が直々におどかし役を演じるぜ！ガーッハッハッハッ、これなら間違いなく盛り上がっちまうぞ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "だが、このプランには手助けが必要だ。つーわけで俺様はここで助っ人を募集してるんだが、まさかお前らが来ちまうとはな。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "…頼む！俺様と一緒におどかし役をしてくれ！"
                },
                {
                    "N": "_1005",
                    "T": "やなこった！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "頼む！"
                },
                {
                    "N": "_1005",
                    "T": "いやだ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "頼む！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ——もう、わかったって。でも言っとくけど、オイラたちの目標は肝試し大会に優勝して、「豪華御進物」をゲットすることだからな！"
                },
                {
                    "N": "_1005",
                    "T": "おまえのことはついでなんだから、足を引っ張るなよ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ガーッハッハッハッ！恩に着るぜ！安心しな、俺様がいれば、肝試し大会なんてちょちょいのちょいだぜ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "出発！今度こそ、あいつらをビビらせてやるぜ！ガーッハッハッハッ！"
                },
                {
                    "N": "_1005",
                    "T": "うるさいやつだな…あれ？でもあいつのおかげで、なんだか怖くなくなったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "ひょっとして笑い声って恐怖を失くせるのか？だったら、今後怖くなったら、オイラたちも大声で笑おうぜ！"
                },
                {
                    "N": "_0",
                    "T": "了解。"
                },
                {
                    "N": "_0",
                    "T": "余計怖くなるんじゃ…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "おーい！旅人、パイモン、雑談はそのくらいにしとこうぜ。このままじゃ肝試し大会に間に合わなくなっちまうからな！"
                },
                {
                    "N": "_1005",
                    "T": "すぐ行く！"
                }
            ]
        ]
    },
    "4008903": {
        "Desc": "社奉行所を離れる",
        "Step": "神里綾人から肝試し大会の具体的なルールを教えてもらった。さっそく会場に行ってみよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここが肝試し大会の会場みたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "オイラの気のせいか？見覚えのある景色なのに、雰囲気は前よりずっと怪しいぜ…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "おい、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁっ——！！"
                },
                {
                    "N": "_1005",
                    "T": "いきなり後ろから声をかけるなよ！びっくりしたぞ！どうしたんだよ？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "いやぁな、突然とある問題に気付いちまっただけだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "子分どもを驚かせようとは言ったが、よく考えてみたら、俺様は今までちゃんと人をおどかしたような経験がないんだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "いまさらそれに気付いたのかよ？"
                },
                {
                    "N": "_0",
                    "T": "リハーサルでもしてみる？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "リハーサル？おお、そいつはいい考えだな。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "とびっきりのアイデアを思い付いたぜ。お前らは普通に肝試し大会に参加して、俺様がその道中で隠れながら、タイミングを見計ってお前らをおどかす。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "そんで、お前らが俺様の人をおどかす腕を評価するんだ…よし、さっそく準備するぜ——"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "お前らに俺様の実力を見せつけてやる！ガーッハッハッハッ！"
                },
                {
                    "N": "_1005",
                    "T": "あいつ、勝手なことばっか言って、どっか行っちゃったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "まあ、オイラたちはどうせ元々肝試し大会に参加しに来たんだしな。「試練」が少し増えたって考えればいいか。"
                },
                {
                    "N": "_1005",
                    "T": "あそこに肝試し大会の関係者がいるみたいだぜ。あいつに聞いてみよう。"
                }
            ]
        ]
    },
    "4008904": {
        "Desc": "社奉行所を離れる",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "あなたたちも肝試し大会に参加しに来た方ですか？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。その服…おまえ、もしかして鳴神大社の巫女か？"
                },
                {
                    "N": "巫女",
                    "T": "ええ…私には見えます。お二方の身に纏っている黒い霧から、不吉なオーラが漂っています。"
                },
                {
                    "N": "巫女",
                    "T": "何も知らずにここに入り込むなんて…うっかりすると、暗闇に呑み込まれてしまいますよ。ふふふ…"
                },
                {
                    "N": "_1005",
                    "T": "こいつ、本当に巫女なのかよ？なんだその不気味な笑い方は！"
                },
                {
                    "N": "巫女",
                    "T": "今なら、まだ引き返せますよ。三つまで数えますから…三、二、一…肝試し大会へようこそ。"
                },
                {
                    "N": "_0",
                    "T": "今のはある種の試練なの？"
                },
                {
                    "N": "巫女",
                    "T": "ええ、ちょっとした試練として考えていただければ。数多の怪談も、平和そうな日常から始まるものですからね。"
                },
                {
                    "N": "巫女",
                    "T": "焦るべからず、疑問を抱くべからず、深く考えるべからず…お二方がここに入った瞬間から、すべてが定まっているのです。"
                },
                {
                    "N": "巫女",
                    "T": "束の間の安らぎをゆっくり楽しんでください。第一回の試合は間もなく開始してしまいますが、あなたたちは仲間を見つけましたか？"
                },
                {
                    "N": "_1005",
                    "T": "やっとオイラにもわかる話になったな…仲間、へへっ、オイラたちは最高の仲間だぜ！"
                },
                {
                    "N": "巫女",
                    "T": "あら？"
                },
                {
                    "N": "巫女",
                    "T": "でも、名簿を見るとあなたたちは一人の参加者として登録されているようですが…「旅人とパイモン」、そう書いてあります。"
                },
                {
                    "N": "巫女",
                    "T": "つまり、もう一人を探して手を組む必要がありますよ。"
                },
                {
                    "N": "_1005",
                    "T": "いきなり仲間探しかよ！？"
                },
                {
                    "N": "_1005",
                    "T": "一斗のやつが消えていなかったら、あいつと組めたのに…どうすればいいんだ？"
                },
                {
                    "N": "巫女",
                    "T": "私の知る限り、まだ相手の決まっていない選手がいるようです。探してみるのはいかがでしょう？"
                },
                {
                    "N": "巫女",
                    "T": "でも、お早めに済ませて帰って来てくださいね。試合開始までに組になれなかった場合は、失敗と判定されますので。"
                },
                {
                    "N": "_1005",
                    "T": "そんな！はやく近くを見て回ろうぜ！"
                }
            ]
        ]
    },
    "4008905": {
        "Desc": "肝試し大会の会場に行く",
        "Step": "社奉行所の外で一斗に出会った。一斗は肝試し大会に少し「工夫」を加えたがっているようだ。一体何が起こるのだろう…",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "旅人さん、パイモンさん、こんにちは。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？綾華も肝試し大会に参加しに来たのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "ええ、お兄様から肝試し大会が「面白い」とお聞きしまして。試してみるよう勧められたのです。"
                },
                {
                    "N": "神里綾華",
                    "T": "ただ、肝試し大会には参加したことがありませんので、どんな内容なのかはわかりません。"
                },
                {
                    "N": "_1005",
                    "T": "綾華も初めてだなんてな！"
                },
                {
                    "N": "神里綾華",
                    "T": "実は、私は神鬼にまつわることが苦手で…無礼な振る舞いで家族に恥をかかせないかといつも心配でした。"
                },
                {
                    "N": "神里綾華",
                    "T": "その…失礼ですが、旅人さんとパイモンさんはもう、お二人で組まれているのですか？"
                },
                {
                    "N": "_1005",
                    "T": "さっき巫女のお姉さん曰く、オイラたちは一人の参加者としてカウントされているらしいから、オイラたちもちょうど相手を探してるんだぜ！"
                },
                {
                    "N": "神里綾華",
                    "T": "よかった…もしよろしければ、私と組みませんか？"
                },
                {
                    "N": "神里綾華",
                    "T": "あなたたちが傍に居てくだされば、なんだか安心できますので。あっ、もちろん、もし他の方とチームを組みたいのであれば、全然大丈夫ですよ…"
                },
                {
                    "N": "_0",
                    "T": "綾華と一緒に参加したい。"
                },
                {
                    "N": "神里綾華",
                    "T": "本当ですか？では、よろしくお願いいたします。いえ…ここは「どうぞ大目に見てください」と言うべきかもしれません。"
                },
                {
                    "N": "神里綾華",
                    "T": "もし私が驚いてしまっても、どうか笑わないでくださいね…"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えさせて…"
                },
                {
                    "N": "神里綾華",
                    "T": "ええ、お気になさらないでください、私はここであなたを待っていますので。"
                },
                {
                    "N": "神里綾華",
                    "T": "必要な時、いつでも私のところに来てください。"
                }
            ]
        ]
    },
    "4008906": {
        "Desc": "肝試し大会の会場に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ゴロー！"
                },
                {
                    "N": "ゴロー",
                    "T": "旅人、パイモン、まさかここでお前らに会うとはな！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは肝試し大会に参加しに来たんだぜ！ゴローもそうなのか？"
                },
                {
                    "N": "ゴロー",
                    "T": "まあな…俺は元々八重堂に今月の『月刊閑事』の返信を提出しに行ったんだが。"
                },
                {
                    "N": "ゴロー",
                    "T": "まさかあの狐女もいるなんて！あいつから肝試し大会のことを聞いて、試すように勧められたんだ。"
                },
                {
                    "N": "ゴロー",
                    "T": "元々あまり興味はなかったんだが、あいつが「海祇島の大将たるものが、まさか怖がっておるんじゃあるまいな？」なんて言うから…"
                },
                {
                    "N": "ゴロー",
                    "T": "俺はうっかりあいつの挑発に乗ってしまったんだ。ここに来てから後悔し始めた…ここはまさに罠だらけの地だ。"
                },
                {
                    "N": "_1005",
                    "T": "なんだか不吉に聞こえるぞ！"
                },
                {
                    "N": "ゴロー",
                    "T": "予感がするんだ。森には色んな待ち伏せがいて、一歩足を踏み入れたが最後、必敗の局面が待っているような——"
                },
                {
                    "N": "ゴロー",
                    "T": "あの狐がどこか暗いところに隠れて、俺のことを嘲笑おうとしているかもしれない。それだけじゃない、写真を撮って、海祇島に送ろうとしているに決まってる…"
                },
                {
                    "N": "ゴロー",
                    "T": "珊瑚宮様曰く、「伏兵に遭遇したときは、その勢いを避けるべし。避けられない場合、援助を求めるべし」。"
                },
                {
                    "N": "ゴロー",
                    "T": "お前らに会えたから、俺の盤面にはまだ転機があると見た。なあ、俺と組んでくれないか？"
                },
                {
                    "N": "_0",
                    "T": "ゴローと一緒に参加したい。"
                },
                {
                    "N": "ゴロー",
                    "T": "よかった！これでまた一緒に戦えるな、戦友！"
                },
                {
                    "N": "ゴロー",
                    "T": "お前が居てくれれば、もう何も怖くない。絶対、あの狐の思い通りにさせはしない！"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えさせて…"
                },
                {
                    "N": "ゴロー",
                    "T": "そうか…そうだな、お前には一緒に参加してくれる人が沢山いるよな。"
                },
                {
                    "N": "ゴロー",
                    "T": "誰と組もうと、楽しく遊ぶことが一番だ。頑張れ！"
                }
            ]
        ]
    },
    "4008907": {
        "Desc": "主催側の人間に尋ねる",
        "Step": "一斗はあなたたちが普通に肝試し大会に参加したうえで、自分は物陰に隠れておどかし役を演じると提案した。具体的なことは主催側の人間に聞いてみよう。",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "風から馴染みのある匂いがすると思ったが、やはりお主らであったか。"
                },
                {
                    "N": "_1005",
                    "T": "万葉！"
                },
                {
                    "N": "楓原万葉",
                    "T": "久方ぶりでござるな。"
                },
                {
                    "N": "_1005",
                    "T": "まさか万葉も肝試し大会に参加してたなんて！"
                },
                {
                    "N": "楓原万葉",
                    "T": "ほう、それはまた何故？拙者と肝試し大会は相容れぬか？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、オイラはただ、万葉の怯える姿を見たことがないだけだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "万葉はいつも淡々としてて、怖いものなんかなにもなさそうだからな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "過分でござる。何年も根無し草をしていると、怪談もよく耳に入ってくるもの。"
                },
                {
                    "N": "楓原万葉",
                    "T": "実は、時に自ら経験することさえあった故…次第に慣れてしまっただけでござる。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり怖くないんだな！でも、だったらなんで肝試し大会に参加するんだ？"
                },
                {
                    "N": "楓原万葉",
                    "T": "社奉行が肝試し大会の報酬を大袈裟に宣伝していると聞いた。お主らが参加しに来ることも想像がつく。"
                },
                {
                    "N": "楓原万葉",
                    "T": "久方ぶり故、ここで会うのも悪くはない——別れの後の久々の再会は、いつも心躍るものでござるな。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちのことを待ってくれてたのか！"
                },
                {
                    "N": "楓原万葉",
                    "T": "左様。最近の旅は順調でござるか？"
                },
                {
                    "N": "_1005",
                    "T": "絶好調だぜ！そうだ、さっき巫女のお姉さんは、肝試し大会に参加するには仲間が必要だって言ってたけど、万葉はもう見つけたのか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "まだでござる。お主らは拙者と組む必要があるでござるか？"
                },
                {
                    "N": "_0",
                    "T": "万葉と一緒に参加したい。"
                },
                {
                    "N": "楓原万葉",
                    "T": "よかろう。では共に回ろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者も肝試し大会に参加した経験は少ない故、此度ここでどのような新鮮な体験ができるのかは存ぜぬ。"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えさせて…"
                },
                {
                    "N": "楓原万葉",
                    "T": "急ぐ必要はない。世間話をする機会はまだ沢山ある故、この一時に拘る必要もないでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "肝試し大会が終わったら、一緒に夜食をいただくのも悪くないでござるな。"
                }
            ]
        ]
    },
    "4008908": {
        "Desc": "三人の参加者のうちから仲間を一人選ぶ",
        "Step": "主催側の人間は仲間一人と組む必要があると言った。誰と組もうかな…",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "その…いかがでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "綾華と一緒に参加したい。"
                },
                {
                    "N": "神里綾華",
                    "T": "本当ですか？では、よろしくお願いいたします。いえ…ここは「どうぞ大目に見てください」と言うべきかもしれません。"
                },
                {
                    "N": "神里綾華",
                    "T": "もし私が驚いてしまっても、どうか笑わないでくださいね…"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えたい。"
                },
                {
                    "N": "神里綾華",
                    "T": "そうですか、大丈夫ですよ。"
                },
                {
                    "N": "神里綾華",
                    "T": "必要な時、いつでも私のところに来てください。"
                }
            ]
        ]
    },
    "4008923": {
        "Desc": "Complete the first Test of Courage",
        "Talk": []
    },
    "4008928": {
        "Desc": "Complete the first Test of Courage",
        "Talk": []
    },
    "4008914": {
        "Desc": "第一回目の肝試し大会を始める",
        "Step": "仲間と共に主催側の人間に会いに行こう。",
        "Talk": [
            [
                {
                    "N": "荒瀧一斗",
                    "T": "しーっ、この辺りのはずだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "急げ、俺様と一緒に隠れろ！"
                },
                {
                    "N": "_1005",
                    "T": "来たぞ来たぞ…一斗、どんな風にあいつらをおどかすつもりだ？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "そりゃもちろん、あいつらが来たら、揃って大声を出しながらここから飛び出して、ビビらせてやるに決まってる！"
                },
                {
                    "N": "_1005",
                    "T": "こ、子供っぽいやり方だな…"
                },
                {
                    "N": "_0",
                    "T": "うまくいくか不安…"
                },
                {
                    "N": "_0",
                    "T": "さっき一体何を練習してたの？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "おいおい、舐めてもらっちゃ困るぜ。方法はシンプルだが、俺様にはあいつらの考えは全部お見通しなんだよ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "あいつら、今は絶対「つまんねぇな」とか「早く帰りてぇ」とかほざきながら、呑気に歩いてるはずだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "今のあいつらはまさに無防備そのものだぜ。それにここは暗いから、突如草むらからピンピンした人間が三人も現れたら、おどかされるに違いねえ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "やつらの反応が追いつく前に、俺らは撤退して、次の待ち伏せ場所を探すんだ。"
                },
                {
                    "N": "_0",
                    "T": "有りかも。"
                },
                {
                    "N": "_0",
                    "T": "天才の発想だね。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "シーッ！聞こえるか、誰かが来てる…こりゃ間違いなく俺様の子分どもだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "三つ数えて、一緒に飛び出すぞ。三…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "二…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "一…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "わっ！"
                },
                {
                    "N": "_1005",
                    "T": "わぁっ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "な！？お前らは——"
                },
                {
                    "N": "_1005",
                    "T": "まさか…ひょっとして…"
                },
                {
                    "N": "_1005",
                    "T": "お化けだ！！"
                },
                {
                    "N": "一つ目小僧",
                    "T": "お化けだ！！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "待て、もう逃げなくていい。"
                },
                {
                    "N": "_1005",
                    "T": "ううっ、おまえにも見えたんだよな？あいつら、絶対人間じゃなかったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "肝試し大会の怪談が本当になったんだ…どうすればいいんだ？オイラたち、もう幽霊に取り憑かれちゃったんじゃないのか？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "へへへッ！パイモン、お前ってそんなに憶病だったのかよ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえの方が先に逃げたんじゃないか！どの面下げてオイラのことを笑ってるんだよ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "コホンッ。そりゃ、お前が「お化けだ」と叫んだからだ。俺様は無意識に、まずはお前らを安全な場所まで連れて行こうとしたんだぜ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "何せ本当の「幽霊」は凄く怖い。俺様の拳も全然効かねぇからな！"
                },
                {
                    "N": "_0",
                    "T": "じゃあどうして逃げるのをやめたの？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ふと思ったんだ。あいつらも逃げてっただろ？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "つまり、あいつらも俺らのことを怖がっているっつうことだ。それで俺様は冷静になったんだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "で、冷静になってからこう考えた。あいつらは本当に幽霊なのか？ひょっとしたら誰かが人をたぶらかそうとしてるんじゃねえのか？"
                },
                {
                    "N": "_0",
                    "T": "社奉行側の人？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "いやいや、そりゃないぜ。さっきの試合の時、俺様は鎮守の森を一通り回ったんだ。社奉行の連中が用意した仕掛けは、全部見たぜ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "あの三人は決して社奉行側の人間じゃあねえが…なーんかあの姿、妙に見覚えがあるっつうかなんつうか…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "よし！戻ってもう一度確認だ！"
                },
                {
                    "N": "_1005",
                    "T": "ええ？戻るのかよ？"
                },
                {
                    "N": "_1005",
                    "T": "でも、でも…まだほんの少しだけど、あいつらが本物の悪霊だって可能性もあるだろ？"
                },
                {
                    "N": "_1005",
                    "T": "今戻ってしまったら、オイラたち、食べられちゃうかもしれないぞ…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "安心しろ、パイモン。心配ならここに残ってていいぜ。俺様は旅人と一緒に確認してくるからな。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？やったぜ！"
                },
                {
                    "N": "_0",
                    "T": "でも、置いていく方がもっと危険かも。"
                },
                {
                    "N": "_1005",
                    "T": "そうだった！前に八重堂で買った小説に、確か書いてあったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "事件を調査する時に、「行かないからな」って言うやつは大抵次の被害者になるって。"
                },
                {
                    "N": "_1005",
                    "T": "いやだ、オイラも行く！おまえらの傍から離れないぞ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "よし！あいつらはさっき、あっちの方向に逃げていったようだ。一体どこまで逃げたかは分からねぇが、手分けして探そうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "でも、それじゃおまえのほうが一人っきりになっちゃうぞ。探偵小説では、それもすごく危険なんだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ガーッハッハッハッ！俺様を心配する必要はねぇよ。俺様が本気を出せば、向かうところ敵なしだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、嫌な予感がするぜ…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "お前のことをここまでビビらせるなんて、どうやら人をおどかすことにおいてはそれなりの心得があるやつらみてぇだな。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "今回やつらを捕まえたら、きっちり勉強させてもらうぜ！じゃあ、俺様は先に行かせてもらう！"
                },
                {
                    "N": "_1005",
                    "T": "一斗のやつ、また勝手なこと言って行っちゃったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも、本当に行くのか？"
                },
                {
                    "N": "_0",
                    "T": "行ってみよう。"
                },
                {
                    "N": "_0",
                    "T": "ここに立ち止まってても意味がない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、行ってみるしかないよな。"
                },
                {
                    "N": "_1005",
                    "T": "でも先に約束してくれ。もしなにか怖いものに遭遇したら、一刻もはやく逃げるんだぞ！"
                }
            ]
        ]
    },
    "4008915": {
        "Desc": "第一回目の肝試し大会をクリア",
        "Step": "第一回目の肝試し大会は神里綾華と一緒に参加することに決めた。一体どのような試練が待ち構えているのだろう…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "いつの間にかこんなところまで来ちゃったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "さっきの三人、まったく見当たらないな…一体どこに逃げたんだよ？"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり一斗の言う通り、あいつらもどこかに隠れたのか？そう考えると、そこまで怖くなさそうだな！"
                },
                {
                    "N": "_0",
                    "T": "パイモン、気を取り直したんだね。"
                },
                {
                    "N": "_1005",
                    "T": "よく聞け——三人の臆病者め！オイラは既におまえらが見えてるんだぞ、はやく出てこい——"
                },
                {
                    "N": "_1005",
                    "T": "うわあ！なんでここに人がいるんだよ。声も出さないでいるから、びっくりしたぜ！"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "……"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "そんなことしちゃダメ、千鶴…"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "欲が理性を上回ると、他の人に不幸をもたらしてしまうのよ。同じ過ちを繰り返すわけには…"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "もう少し耐えるの。あんなに長い間、耐え続けてきたんだもの、このくらいの時間…きっと大丈夫でしょう。ね？"
                },
                {
                    "N": "_1005",
                    "T": "こんにちは、三人の悪いやつがここを通るのを見なかったか？えっと…どんな感じのやつらかって言うと、こう…"
                },
                {
                    "N": "_0",
                    "T": "この人…何かを埋めてるみたい。"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "君たち…私に声をかけたの？"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "こんな…私に声をかけたの？"
                },
                {
                    "N": "_1005",
                    "T": "うわあ！！！"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "ここに来るべきじゃなかったのよ。私に近づくべきじゃなかったの…"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "命が惜しければ、早く離れて。じゃないと、君たちの魂は永遠にここをさまよい続けることになるわ。"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "同じ過ちを繰り返さないで。帰って…帰れ…！"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "起きて。ほら、起きて。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "何があったの…"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "よかった、無事だったみたいだね。"
                },
                {
                    "N": "_0",
                    "T": "平蔵？"
                },
                {
                    "N": "_0",
                    "T": "どうしてここに？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "僕に質問する前に、もっと大事なことがあるんじゃないのかな。"
                },
                {
                    "N": "_1005",
                    "T": "ううっ…オイラを食べないでくれぇ…全然美味しくなんかないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラの仇、絶対にとってくれよ…"
                },
                {
                    "N": "_0",
                    "T": "起きて。"
                },
                {
                    "N": "_0",
                    "T": "早く起きて。"
                },
                {
                    "N": "_1005",
                    "T": "わぁっ！オイラのこと、助けに来てくれたのか？"
                },
                {
                    "N": "_1005",
                    "T": "平蔵まで！さっきの怖いやつは？おまえらが追い出してやったのか？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "怖いやつ？"
                },
                {
                    "N": "_0",
                    "T": "変な格好をしてた人。"
                },
                {
                    "N": "_0",
                    "T": "変なことを言ってた人。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "ふむ…"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "僕が着いた時は、君たちが気を失ってここで倒れてただけ。周りに他の人の姿はなかったよ。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "一体何があったの？"
                },
                {
                    "N": "???",
                    "T": "さっきの出来事を平蔵に教えた…"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "どうやら僕の推測した通りだね。肝試し大会の裏には、何らかの事情がある。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "さっき、僕がどうしてここにいるのか聞いたでしょ。まだその質問に答えてなかったね。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "実は、僕はある依頼を受けて、その調査に来たんだ。"
                },
                {
                    "N": "_1005",
                    "T": "依頼？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "そうだよ。つい最近、砂浜でおかしな遊びを発見した人がいてさ。"
                },
                {
                    "N": "_1005",
                    "T": "砂浜の遊び…それって、影が言ってた秋津遊芸ってやつのことか？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "おや？どうやら君たちもそれなりに事情を知ってるみたいだね。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "あの遊びは少し前にひっそりと開放された。そして、何人か偶然その遊びをやってみた人たちから、面白いって評価されたんだ。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "でも砂浜には、話を聞いて集まって来た見物客以外には、誰もいなかった。例えると、道端に屋台が一つ増えてるのに、店主の姿がどこにもみえないって感じだ…"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "さらに変だったのは、この「店主なき屋台」は通常通り営業してたってとこだ。砂浜に来た人は告知板に声をかけるだけで、遊ぶことができるようになっていた…"
                },
                {
                    "N": "_1005",
                    "T": "まさか、ゆゆ、幽霊なのか？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "うん、人々もそう言い伝えるようになった。その噂は少しずづ広まっていき、やがて「たたりだ」って話になったってわけさ。噂は段々本当の事みたいになってきて、そこに行く度胸のある人も次第に消えていっちゃった。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "それで天領奉行は最初、その一部エリアの砂浜を封鎖し、真実を解明して噂を論破しようとしたんだけど、社奉行の方が一足先にここで「肝試し大会」を開催したんだ。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "元々近づく勇気のなかった人々も、砂浜の遊びは社奉行が肝試し大会のために用意した肩慣らしの余興だと思うようになって、恐怖心を捨てて再びここに集まって来た。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "でも、僕は知ってる。あの遊びは、はなから社奉行とは無関係なんだ…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、社奉行は「たたりがある」って噂を知ってた癖に、わざわざここを選んで肝試し大会を開いたってことか？"
                },
                {
                    "N": "_1005",
                    "T": "綾人のやつ、頭が切れるやつじゃなかったのか？一体なに考えてるんだよ！"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "さあ？彼の考えを推測するより、僕は自分の目の方を信じようかな。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "さっき、依頼を受けたって言ったでしょ。実は、砂浜で例の遊びをやってたら、そこに数時間も閉じ込められてしまった人がいたんだ。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "彼の話によると、どの方向に向かって進んでも、結局元の場所に戻って来てしまったらしい。しかも、仲間はすぐ近くにいたのに、彼のことがまったく見えなかったんだってさ。"
                },
                {
                    "N": "_1005",
                    "T": "聞いただけで怖いぞ…！"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "彼が何かを隠しているのは明らかだったけど、仲間の証言は手に入れた…つまり、これは事実だった。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "しかもこの一件が原因でますます、たたりの噂は本当だと思われるようになった。社奉行が肝試し大会を開催することを公表するまで、その砂浜に近づく勇気を持つ人は一人もいなかったんだ…"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "誰が砂浜であの遊びをやれるようにしたんだろう？社奉行はなぜ、それを隠そうとしたんだろうか？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "この真相が知りたいってのもあって、僕は進んで調査に来たんだ。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "僕のことは気にしなくていいよ。君たちと一緒に行動すると目立ちすぎるから、まずは一人で調査してみる。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "君たちも気を付けてね。僕が見た限りでは、大半の人はここで起こることについて何も知らされていないみたい。だから、藪蛇を避けるためにも、できるだけ他の人には話さない方がいいと思う。"
                },
                {
                    "N": "_0",
                    "T": "いつものパイモンに戻った。"
                },
                {
                    "N": "???",
                    "T": "空気中に不思議な花の香りが漂っている。なんだか眠気が襲ってきた…"
                }
            ]
        ]
    },
    "4008919": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "おや？どうやら拙者たちが一番先に着いたようでござるな。"
                },
                {
                    "N": "_1005",
                    "T": "なんでそんなこと分かるんだ？"
                },
                {
                    "N": "楓原万葉",
                    "T": "空気中に、ある種の甘い匂いが漂っている故…団子牛乳はそう遠くないであろう。"
                },
                {
                    "N": "_1005",
                    "T": "本当に？んー…わぁ、本当だ！あそこにあるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "よかったぜ、オイラたちが一番乗りだなんてな。でも、このかかしは一体なにに使うんだ？"
                },
                {
                    "N": "楓原万葉",
                    "T": "気を付けるがよい——"
                },
                {
                    "N": "_1005",
                    "T": "うわあ！！あああいつ立ち上がったぞ！生きてるのか？"
                },
                {
                    "N": "_0",
                    "T": "落ち着いて。"
                },
                {
                    "N": "_0",
                    "T": "ただのギミックだから。"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ、最後の最後にオイラをビビらせやがって！"
                },
                {
                    "N": "_1005",
                    "T": "でも、これで終わりだよな…そ、そうだよな？辺りにはなにもなくなったみたいだし。"
                },
                {
                    "N": "楓原万葉",
                    "T": "どうやら試練というのは想像よりも難しくなかったようでござるな。なれど、お主らと一緒に体験できたのは、趣深いことであった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "団子牛乳も見つけたことでござるし、来た道を戻ろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "どうした？そこに、何かあるのでござるか？"
                },
                {
                    "N": "_0",
                    "T": "知り合いを見た気がする…"
                },
                {
                    "N": "楓原万葉",
                    "T": "…なるほど、彼女も肝試し大会に来ていたでござるな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "不必要な面倒事を避けるため、拙者はここで退散するでござる。代わりによろしく伝えておいてくれぬか。"
                },
                {
                    "N": "楓原万葉",
                    "T": "団子牛乳は大量にある故、拙者は半分を持って帰るとしよう。残りの分はお主らに任せたでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "では、また。"
                }
            ]
        ]
    },
    "4008920": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "お相手を見つけましたか？"
                }
            ]
        ]
    },
    "4008921": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "どうやらお相手を見つけられたようですね。"
                },
                {
                    "N": "巫女",
                    "T": "ちょうど試合も始まります——では、肝試し大会の一回戦で探して来てほしいものを発表しますよ。"
                },
                {
                    "N": "巫女",
                    "T": "その名も、「団子牛乳」です。"
                },
                {
                    "N": "_1005",
                    "T": "団子牛乳？"
                },
                {
                    "N": "巫女",
                    "T": "智樹さんからご提供いただいた団子牛乳が、現在、鎮守の森のとある場所に置かれています。"
                },
                {
                    "N": "巫女",
                    "T": "方向を示す<color=#00E1FFFF>道しるべ</color>が置かれていますが、<color=#00E1FFFF>分かれ道</color>もございます。また、道中ではあらゆる「怪しいこと」が発生するかもしれませんので、くれぐれもご無理なさらず。退出はいつでも可能です。"
                },
                {
                    "N": "巫女",
                    "T": "準備ができたら…どうぞ始めてください。"
                },
                {
                    "N": "_1005",
                    "T": "行こうぜ、他の人に先を越されないようにな！"
                }
            ]
        ]
    },
    "4008922": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "どうやらお相手を見つけられたようですね。"
                },
                {
                    "N": "巫女",
                    "T": "ちょうど試合も始まります——では、肝試し大会の一回戦で探して来てほしいものを発表しますよ。"
                },
                {
                    "N": "巫女",
                    "T": "その名も、「団子牛乳」です。"
                },
                {
                    "N": "_1005",
                    "T": "団子牛乳？"
                },
                {
                    "N": "巫女",
                    "T": "智樹さんからご提供いただいた団子牛乳が、現在、鎮守の森のとある場所に置かれています。"
                },
                {
                    "N": "巫女",
                    "T": "方向を示す<color=#00E1FFFF>道しるべ</color>が置かれていますが、<color=#00E1FFFF>分かれ道</color>もございます。また、道中ではあらゆる「怪しいこと」が発生するかもしれませんので、くれぐれもご無理なさらず。退出はいつでも可能です。"
                },
                {
                    "N": "巫女",
                    "T": "準備ができたら…どうぞ始めてください。"
                },
                {
                    "N": "_1005",
                    "T": "行こうぜ、他の人に先を越されないようにな！"
                }
            ]
        ]
    },
    "4008916": {
        "Desc": "第一回目の肝試し大会をクリア",
        "Step": "第一回目の肝試し大会はゴローと一緒に参加することに決めた。一体どのような試練が待ち構えているのだろう…",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "あっ、バレちゃった？"
                },
                {
                    "N": "？？？",
                    "T": "シー！頼むから、何も言わないでくれ。減給されてしまう！"
                }
            ]
        ]
    },
    "4008924": {
        "Desc": "",
        "Talk": []
    },
    "4008925": {
        "Desc": "",
        "Talk": []
    },
    "4008926": {
        "Desc": "",
        "Talk": []
    },
    "4008927": {
        "Desc": "",
        "Talk": []
    },
    "4008917": {
        "Desc": "第一回目の肝試し大会をクリア",
        "Step": "第一回目の肝試し大会は万葉と一緒に参加することに決めた。一体どのような試練が待ち構えているのだろう…",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "あれ、こちらにあるのは私たちが探している団子牛乳でしょうか？"
                },
                {
                    "N": "神里綾華",
                    "T": "隣にかかしも置いてあります。おかしいですね…これは何に使うのでしょう？"
                },
                {
                    "N": "_1005",
                    "T": "そんなことどうでもいいから！それより、団子牛乳を見つけたってことは、オイラたちが一番はやくここについたんだよな。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、団子牛乳がこんなに沢山あるなんてな。全部持って帰るのは大変そうだし、なんならここで一部を飲んだらどうだ？"
                },
                {
                    "N": "_1005",
                    "T": "ってことで、いただきま——うわあ！！かかしが立ち上がったぞ！！"
                },
                {
                    "N": "神里綾華",
                    "T": "まさか、何かがここでこれらの団子牛乳を守っているのでしょうか…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、団子牛乳に触ったら狙われるってことか？オ、オイラ、触ってないぞ！"
                },
                {
                    "N": "_0",
                    "T": "自分で自分を怖がらせないで。"
                },
                {
                    "N": "_0",
                    "T": "想像してたのより怖くない。"
                },
                {
                    "N": "_1005",
                    "T": "それもそうだな、その言葉を聞いたらなんだか安心したぜ。じゃあ、一緒に飲んでみようぜ！"
                },
                {
                    "N": "???",
                    "T": "綾華と一緒に団子牛乳を飲んでみた…"
                },
                {
                    "N": "_1005",
                    "T": "美味いぞ！"
                },
                {
                    "N": "神里綾華",
                    "T": "そうですね。先ほど驚いて失った精神力が、まるで団子牛乳に癒されていくようです…"
                },
                {
                    "N": "神里綾華",
                    "T": "よく周りを見てみると、目の前にあるのはやはり私のよく知っている鎮守の森ですね。一回体験してみたら、それほど怖くなくなったかもしれません。"
                },
                {
                    "N": "神里綾華",
                    "T": "お兄様が…恐怖は人の心によるもの。心が安らかなら、怖いという気持ちも自然に消えてしまうよ、と仰ったことがあります。今になってようやく理解できました。"
                },
                {
                    "N": "神里綾華",
                    "T": "しかし、恐怖も完全に悪いことだとは言い切れません…何度も怯えてしまいましたが、それでも楽しかったですから。"
                },
                {
                    "N": "神里綾華",
                    "T": "もう少し森の中を歩き回りたいのですが、あなたも一緒にいかがですか？"
                },
                {
                    "N": "_0",
                    "T": "さっき、知り合いを見た気がする…"
                },
                {
                    "N": "神里綾華",
                    "T": "そうなんですね…では、私は先に失礼しますね。どうぞお友達の方を優先してください。"
                },
                {
                    "N": "神里綾華",
                    "T": "心配なさらないでください。一度体験しましたから、今度は簡単におどかされたりはしないでしょう。では、また今度お会いしましょう。楽しいお時間を過ごせますように。"
                }
            ]
        ]
    },
    "4008929": {
        "Desc": "",
        "Talk": []
    },
    "4008930": {
        "Desc": "",
        "Talk": []
    },
    "4008931": {
        "Desc": "",
        "Talk": []
    },
    "4008932": {
        "Desc": "",
        "Talk": []
    },
    "4008909": {
        "Desc": "馴染みのある姿を探す",
        "Step": "肝試し大会の後、森で知り合いを見た気がする…",
        "Talk": [
            [
                {
                    "N": "ゴロー",
                    "T": "おっ、俺と一緒に参加するって決めたのか？"
                },
                {
                    "N": "_0",
                    "T": "ゴローと一緒に参加したい。"
                },
                {
                    "N": "ゴロー",
                    "T": "よかった！これでまた一緒に戦えるな、戦友！"
                },
                {
                    "N": "ゴロー",
                    "T": "お前が居てくれれば、もう何も怖くない。あの狐の思い通りには絶対ならないぞ！"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えたい。"
                },
                {
                    "N": "ゴロー",
                    "T": "わかった…実はお前とチームを組めないかって、結構期待してるんだ。"
                },
                {
                    "N": "ゴロー",
                    "T": "俺たちが一緒に戦えば、どんな敵でも勝てる気がする！"
                }
            ]
        ]
    },
    "4008918": {
        "Desc": "肝試し大会の会場に戻る",
        "Step": "影から砂浜の謎のゲームの話を聞いた。でも、まだ開放されていないみたいだ。ひとまず戻ってみよう。",
        "Talk": [
            [
                {
                    "N": "ゴロー",
                    "T": "…団子牛乳の匂いだ！見つけたぞ！"
                },
                {
                    "N": "_1005",
                    "T": "本当に団子牛乳だぞ、しかもこんなにいっぱい！"
                },
                {
                    "N": "_1005",
                    "T": "かかしも置かれてるけど、誰かに倒されたのか…？うわあ！なんで急に立ち上がったんだ！"
                },
                {
                    "N": "_1005",
                    "T": "で、出たぞ！早くやっつけろ！"
                },
                {
                    "N": "_0",
                    "T": "ただの人をおどかすギミック。"
                },
                {
                    "N": "_0",
                    "T": "別に怖がらなくていい。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか？びっくりしたぜ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちが一番はやく見つけられるなんてな。へへっ、でもこんなにたくさんあるんだし、少しくらい飲んじゃっても平気だよな？"
                },
                {
                    "N": "ゴロー",
                    "T": "本当に大丈夫なのか？"
                },
                {
                    "N": "_1005",
                    "T": "団子牛乳は時間が経つとまずくなるから、とりあえずオイラたちが飲んでみようぜ！"
                },
                {
                    "N": "???",
                    "T": "ゴローと一緒に団子牛乳を飲んでみた…"
                },
                {
                    "N": "ゴロー",
                    "T": "本当にうまい…お土産に買って、海祇島に持ち帰りたいくらいだ。"
                },
                {
                    "N": "ゴロー",
                    "T": "兵士たちもこんなうまい飲み物を飲めたら、きっと喜ぶはずだが…団子牛乳は長期保存できないらしいからな…"
                },
                {
                    "N": "ゴロー",
                    "T": "残りは半分こしよう。そろそろ帰らないとな、行くか？"
                },
                {
                    "N": "_0",
                    "T": "さっき、知り合いを見た気がする…"
                },
                {
                    "N": "ゴロー",
                    "T": "友達なのか？話しに行ってきたらどうだ？"
                },
                {
                    "N": "ゴロー",
                    "T": "俺は邪魔しないでおこう。残りの団子牛乳を提出しておくぞ。また一緒に肝試し、参加しような！"
                }
            ]
        ]
    },
    "4008910": {
        "Desc": "一斗のおどかし役に協力する",
        "Step": "一斗のおどかし役としてのテクニックを評価した後、一斗は隠れて荒瀧派の子分たちを驚かすことに決めた…",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "拙者と組みたいのでござるか？"
                },
                {
                    "N": "_0",
                    "T": "万葉と一緒に参加したい。"
                },
                {
                    "N": "楓原万葉",
                    "T": "よかろう。では共に回ろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者も肝試し大会に参加した経験は少ない故、此度ここでどのような新鮮な体験ができるのかは存ぜぬ。"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えたい。"
                },
                {
                    "N": "楓原万葉",
                    "T": "よかろう。拙者のことを気にする必要はない。"
                },
                {
                    "N": "楓原万葉",
                    "T": "友人が集まるのは、楽しさを求めてのこと——考えすぎは、かえってある種の束縛になってしまうでござるな。"
                }
            ]
        ]
    },
    "4008911": {
        "Desc": "一斗のおどかし役に協力する",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "どうやらお相手を見つけられたようですね。"
                },
                {
                    "N": "巫女",
                    "T": "ちょうど試合も始まります——では、肝試し大会の一回戦で探して来てほしいものを発表しますよ。"
                },
                {
                    "N": "巫女",
                    "T": "その名も、「団子牛乳」です。"
                },
                {
                    "N": "_1005",
                    "T": "団子牛乳？"
                },
                {
                    "N": "巫女",
                    "T": "智樹さんからご提供いただいた団子牛乳が、現在、鎮守の森のとある場所に置かれています。"
                },
                {
                    "N": "巫女",
                    "T": "方向を示す<color=#00E1FFFF>道しるべ</color>が置かれていますが、<color=#00E1FFFF>分かれ道</color>もございます。また、道中ではあらゆる「怪しいこと」が発生するかもしれませんので、くれぐれもご無理なさらず。退出はいつでも可能です。"
                },
                {
                    "N": "巫女",
                    "T": "準備ができたら…どうぞ始めてください。"
                },
                {
                    "N": "_1005",
                    "T": "行こうぜ、他の人に先を越されないようにな！"
                }
            ]
        ]
    },
    "4008912": {
        "Desc": "逃げ出した者たちに追いつく",
        "Step": "草むらから飛び出した後、相手が荒瀧派の子分でないことに気付き、互いに驚きの声を上げた。落ち着きを取り戻した一斗は、謎の三人の小人を追いかけることにした…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "影？"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、本当に影だぞ！どうしてここに？"
                },
                {
                    "N": "雷電将軍",
                    "T": "あなたたちでしたか。神子からここで肝試し大会が開催されていると教えられたのです。それで、気分転換してこいと勧められましたので。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか。それで、影は肝試し大会を楽しめたのか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "いえ、特に変わりありません。"
                },
                {
                    "N": "雷電将軍",
                    "T": "私は何も怖くはなかったのですが、むしろ一部の参加者が、私の姿を見てびくびくしていたようです。"
                },
                {
                    "N": "_1005",
                    "T": "神子のやつ、まさかわざと影を送り出して人をおどかそうとしたわけじゃないよな…"
                },
                {
                    "N": "_0",
                    "T": "その可能性は高いかも。"
                },
                {
                    "N": "_0",
                    "T": "彼女ならやりそう…"
                },
                {
                    "N": "_1005",
                    "T": "でも、それじゃあ影はなんの体験もできなかったんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…そうだ！さっきオイラたちが手に入れた団子牛乳を影に一つあげるぞ。これでおまえも、この回の「勝者」だぜ！"
                },
                {
                    "N": "雷電将軍",
                    "T": "これは、以前一緒に飲んだことのある飲み物ですね。では、いただきます。"
                },
                {
                    "N": "雷電将軍",
                    "T": "実はここに来てから、馴染みのある気配を感じているのです。それはもう、懐かしいと思えるほどに。"
                },
                {
                    "N": "_1005",
                    "T": "馴染みのある気配？"
                },
                {
                    "N": "雷電将軍",
                    "T": "下の砂浜へは、もう行きましたか？"
                },
                {
                    "N": "_0",
                    "T": "行った。"
                },
                {
                    "N": "_0",
                    "T": "まだ…"
                },
                {
                    "N": "雷電将軍",
                    "T": "先ほど近くを散策していたところ、砂浜に空き地があるのを見ました。そこには見覚えのある遊び道具が置かれていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "ざっと一通り眺めてみたのですが、どうやら空中に浮かぶ板で球を打ち、事前に設置された元素ブロックに命中させる遊びのようです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "「秋津遊芸」という名のようでしたので、「秋津羽戯」から派生した遊びではないかと推測しました。…少し、昔の事を思い出しました。"
                },
                {
                    "N": "_1005",
                    "T": "秋津羽戯？なんだそれ？"
                },
                {
                    "N": "雷電将軍",
                    "T": "羽子板で球を打ち、標的に命中させるという、昔のお祭りで流行った遊びです。"
                },
                {
                    "N": "雷電将軍",
                    "T": "眞も昔、秋津羽戯が好きでした。あの頃は百鬼がまだいましたし、稲妻の夜も今よりずっと賑やかなものでした。"
                },
                {
                    "N": "雷電将軍",
                    "T": "妖怪たちはよくお祭りを開きました。大勢で集まって、お酒を飲んではしゃいだり、即興で演奏したり…"
                },
                {
                    "N": "_1005",
                    "T": "それって、常に堂々と美味しいものをいっぱい食べられるってことか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "そうです。妖怪たちは自らのお祭りを「三川花祭」と名付けていました。眞と一緒にそのお祭りに参加した事があるのですが、眞はとても面白がっていました。"
                },
                {
                    "N": "雷電将軍",
                    "T": "残念ながら、過去は泡影のように去っていきましたが…再び似たような遊びを見られるとは、実に心躍ることですね。"
                },
                {
                    "N": "_1005",
                    "T": "面白そうな遊びだな。オイラも遊んでみたいぞ！"
                },
                {
                    "N": "雷電将軍",
                    "T": "もし興味があるのでしたら、砂浜のところで試してみてはいかがですか？"
                },
                {
                    "N": "雷電将軍",
                    "T": "先ほど私が行った時にはまだ修理中のようでしたが、さほど時間は掛からないでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "やったぁ！"
                },
                {
                    "N": "雷電将軍",
                    "T": "では、私は先に天守閣に戻ります。神子から、今回の肝試し大会は三周あると聞きました。最後まで走り通せるといいですね。"
                },
                {
                    "N": "雷電将軍",
                    "T": "いえ、あなたたちでしたら、きっと最後まで走り通せるでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そんなの当り前だぜ、な？"
                },
                {
                    "N": "雷電将軍",
                    "T": "信じていますよ。"
                },
                {
                    "N": "_1005",
                    "T": "それにしても、砂浜でやってる遊びの事なんか…綾人から聞いてなかったよな？本当に社奉行が主催しているものなのか？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、そう考えるとなんだか怖くなってきたぞ…肝試し大会のせいで、オイラ今もまだ体が強張ってるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、第一回戦はこれで終わりのはずだ。ひとまず戻ってみようぜ！"
                }
            ]
        ]
    },
    "4008913": {
        "Desc": "逃げ出した者たちに追いつく",
        "Talk": [
            [
                {
                    "N": "荒瀧一斗",
                    "T": "ガーッハッハッハッ！どうだ、俺様のおどかし役としてのテクニック、なかなかのもんだっただろう。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、その…"
                },
                {
                    "N": "_1005",
                    "T": "どうしよう…オイラずっとおまえの後ろに隠れてたから、一斗のやつが出てきたのなんか、全然気づかなかったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "た、旅人、おまえはどう思う！一斗のおどかし役としてのテクニックは？"
                },
                {
                    "N": "_0",
                    "T": "微妙だった…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "なんだと？そんなはずはないだろ！だって俺様が登場する度に、相手は慌てふためいて逃げてたぜ。"
                },
                {
                    "N": "_0",
                    "T": "もう達人レベルに達してた。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "マジかよ？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "俺様も自分にこんな才能があるとは気づいてなかったぜ…だがちょうどいい。今度こそ子分どもに俺様の凄さを見せつけてやる！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "あいつらがどの道を通って戻ってくるか、俺様は既に把握済みだからな。道中に待ち伏せして、盛大にビビらせてやろうじゃないか！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ガーッハッハッハッ！考えるだけで興奮を抑えきれなくなってきたぜ。どうだ、お前ら、準備ができたら出発だ！"
                }
            ]
        ]
    },
    "4008933": {
        "Desc": "第一回目の肝試し大会をクリア",
        "Talk": []
    }
}