// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "リネ",
            "ID": "1071",
            "Count": 234
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 140
        },
        {
            "Name": "ジェマ",
            "ID": "13387",
            "Count": 72
        },
        {
            "Name": "シャルロット",
            "ID": "1070",
            "Count": 51
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 42
        },
        {
            "Name": "リネット",
            "ID": "1072",
            "Count": 41
        },
        {
            "Name": "ロレンツォ",
            "ID": "13388",
            "Count": 40
        },
        {
            "Name": "バルタザール",
            "ID": "13389",
            "Count": 17
        },
        {
            "Name": "グラシア",
            "ID": "13390",
            "Count": 11
        },
        {
            "Name": "ジュリアーノ",
            "ID": "13391",
            "Count": 10
        },
        {
            "Name": "ロベール · ウーダン",
            "ID": "13445",
            "Count": 9
        },
        {
            "Name": "エドマンド",
            "ID": "13440",
            "Count": 7
        },
        {
            "Name": "デイヴィッド",
            "ID": "13439",
            "Count": 5
        },
        {
            "Name": "願いごとリスト",
            "ID": "13454",
            "Count": 5
        },
        {
            "Name": "「スムーズフェイス」パチーノ",
            "ID": "13441",
            "Count": 4
        },
        {
            "Name": "ドローラ",
            "ID": "13459",
            "Count": 4
        },
        {
            "Name": "願いごとリスト",
            "ID": "13452",
            "Count": 4
        },
        {
            "Name": "願いごとリスト",
            "ID": "13453",
            "Count": 4
        },
        {
            "Name": "アバグネイル",
            "ID": "13455",
            "Count": 2
        },
        {
            "Name": "「ペインター」デニーロ",
            "ID": "13442",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "バーネット",
            "ID": "13443",
            "Count": 2
        },
        {
            "Name": "ロウリー",
            "ID": "13444",
            "Count": 2
        },
        {
            "Name": "ジャネット",
            "ID": "13446",
            "Count": 1
        },
        {
            "Name": "ランドルフ",
            "ID": "13447",
            "Count": 1
        },
        {
            "Name": "オリビア",
            "ID": "13448",
            "Count": 1
        }
    ],
    "Num": "黒斑猫の章 第一幕",
    "Title": "忘れられた怪盗",
    "IT": "リネ",
    "Tab": "UI_LegendQuestImg_Liney",
    "Icon": "UI_ChapterIcon_Liney",
    "Intro": "かつてフォンテーヌ廷を恐怖に陥れた「怪盗マーテン」が、10年の時を経て再び姿を現した。様々が疑惑が飛び交うその裏で、用意周到なマジックショーが幕を開ける。<br>「彼のかつての夢を代わりに叶えてあげよう。楽しかった日々が目の前に蘇るようだ。」<br>「ルミドゥースベルの花びらが舞い散り、星の光が我々の舞台を照らす。」<br>そしていよいよ最終幕を迎えた時…怨念は夜風へと散り、栄誉は再び受け継がれる。",
    "MainQuests": [
        {
            "_id": 14000,
            "Name": "怪盗が再び世に",
            "Desc": "フォンテーヌ廷の街中が普段より賑やかになっているようだ。辺りを見て回ってみよう。",
            "Track": [
                14001
            ],
            "R": [
                114000
            ],
            "RP": [],
            "Sub": [
                1400001,
                1400002,
                1400003,
                1400004,
                1400005,
                1400006,
                1400010,
                1400009,
                1400008,
                1400007
            ]
        },
        {
            "_id": 14001,
            "Name": "魔術師の秘密",
            "Desc": "ホテル · ドゥボールの前で落ち合うことをリネと約束した。所定の時間になったら、彼に会いに行こう。",
            "Track": [
                14002
            ],
            "R": [
                114001
            ],
            "RP": [],
            "Sub": [
                1400101,
                1400102,
                1400103,
                1400122,
                1400104,
                1400105,
                1400106,
                1400107,
                1400108,
                1400132,
                1400134,
                1400124,
                1400125,
                1400126,
                1400127,
                1400109,
                1400111,
                1400110,
                1400133,
                1400112,
                1400123,
                1400120,
                1400113,
                1400114,
                1400115,
                1400116,
                1400128,
                1400129,
                1400130,
                1400131,
                1400117,
                1400118,
                1400121,
                1400119
            ]
        },
        {
            "_id": 14002,
            "Name": "真実たる物",
            "Desc": "怪盗マーテンが捕まった。リネのマジックショーは予定通り開催できる。すべてが順調に行くことを願おう…",
            "Track": [
                14003
            ],
            "R": [
                114002
            ],
            "RP": [],
            "Sub": [
                1400201,
                1400202,
                1400204,
                1400205,
                1400207,
                1400206,
                1400203
            ]
        },
        {
            "_id": 14003,
            "Name": "インタビュー",
            "Desc": "今日の新聞には何が載るのだろうか？スチームバード新聞社の近くに行って見てみよう。",
            "Track": [],
            "R": [
                114003
            ],
            "RP": [],
            "Sub": [
                1400301,
                1400302
            ]
        },
        {
            "_id": 14019,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1401901
            ]
        }
    ]
}

var _sq = {
    "1400001": {
        "Desc": "シャルロットと会話する",
        "Talk": [
            [
                {
                    "N": "シャルロット",
                    "T": "なるほど…つまり、この予告状は確かに「怪盗マーテン」によるものだと、あなたは確信しているというわけですね？"
                },
                {
                    "N": "アバグネイル",
                    "T": "そんなの当たり前だ！言ったろ、怪盗マーテンは型破りな行動しか取らない。十年前に死んだあれは、きっとただの身代わりにすぎなかったんだと。"
                },
                {
                    "N": "アバグネイル",
                    "T": "怪盗マーテンが今こうして再び現れて、当初からやつを追っていた警察隊もさぞ頭を悩ませていることだろうな。最終的にどうなるかは知らんが、しばらくは退屈せずに済みそうだ。"
                },
                {
                    "N": "シャルロット",
                    "T": "ええ、同感です！きっと物凄いニュースがたくさん生まれるはずですね！"
                },
                {
                    "N": "シャルロット",
                    "T": "インタビューにお応えいただきありがとうございました！次の方に移りますね…あら！？奇遇ね、君たちもここにいたなんて。"
                },
                {
                    "N": "シャルロット",
                    "T": "ちょうど良かった！ではでは、お二方にお聞きします！怪盗マーテンから新しく届いた予告状について、どう思われますか？"
                },
                {
                    "N": "_0",
                    "T": "怪盗マーテン？"
                },
                {
                    "N": "_0",
                    "T": "予告状？"
                },
                {
                    "N": "_1005",
                    "T": "なんだそれ？ぜんぜん聞いたことないぞ。"
                },
                {
                    "N": "シャルロット",
                    "T": "あれ？あっ…ごめんごめん。あの事件は十数年も昔の話だし、あなたたちが知っていなくても当然ね。"
                },
                {
                    "N": "シャルロット",
                    "T": "それでは、この私がプロとして説明してあげるわ！コホン——"
                },
                {
                    "N": "シャルロット",
                    "T": "十数年前、「マーテン」を名乗る盗賊がフォンテーヌ廷で活動していた…その正体を知る者はなく、警察側ですら、しっぽを掴むことはできなかったという…"
                },
                {
                    "N": "_1005",
                    "T": "すごいぞ！オイラが読んでた小説にでてきた、あの…夜にしか動かない謎の大盗賊にそっくりだ！"
                },
                {
                    "N": "シャルロット",
                    "T": "そうなのよ。でも当初、怪盗マーテンは名声なんか築いていなかったわ。他人が大切にしているものばかり狙って動くから、誰もが彼の標的になる恐れがあったの。"
                },
                {
                    "N": "シャルロット",
                    "T": "例えば、大商人が金庫に隠した高価なネックレスなんかだけでなく、一般人の子供が誕生日にもらったお人形にまで手を出したりね。"
                },
                {
                    "N": "_0",
                    "T": "本当に変な人だね。"
                },
                {
                    "N": "シャルロット",
                    "T": "でしょ？小説なんかに出てくる怪盗は普通、弱きものを助けるけど、彼はお構いなしよ。だから、彼はフォンテーヌ廷では悪名を轟かせてたわ。早く捕まって欲しいってみんなが願ってたの。"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、じゃあ、そいつは捕まったのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "うーんと…「捕まった」とは言えないかも。十年前のあの事故がなければ、怪盗マーテンは今も裁きを逃れて、のうのうとしていたでしょうね。"
                },
                {
                    "N": "シャルロット",
                    "T": "十年前、セサルっていう名前の魔術師が高所からの脱出マジックを披露している最中に、事故で転落死したの。"
                },
                {
                    "N": "シャルロット",
                    "T": "警察隊が遺品を整理したところ、彼の家からは大量の盗品や犯行道具が見つかった…それで、怪盗マーテンの正体はようやく露わにされたってわけ。"
                },
                {
                    "N": "シャルロット",
                    "T": "セサルの死と同時に、窃盗事件の数も一気に減ったわ。でもまさか十年後の今日になって、怪盗マーテンがまた予告状を出してくるなんて。しかも、堂々と歌劇場の扉に貼り出してあったのよ！"
                },
                {
                    "N": "シャルロット",
                    "T": "今朝、集まってきた人の群れを抜けて、すぐに写真を撮ってきたわ。ほら、これ。"
                },
                {
                    "N": "_1005",
                    "T": "これがその予告状か？どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "「三日後の夜、歌劇場へ君の最も大切なものをいただきに来よう。十年前、君がしてくれたように。」"
                },
                {
                    "N": "シャルロット",
                    "T": "これはもう、疑う余地もなく正真正銘の犯罪予告状だわ！長年消息を絶っていた怪盗マーテンが、犯行を再開したのよ！"
                },
                {
                    "N": "シャルロット",
                    "T": "コトはやっぱり、そう簡単に解決してはいなかったのね。怪盗マーテンが再び世にその姿を現した目的は一体何？今度こそ、驚きの真相を暴いてやるわよ！"
                },
                {
                    "N": "_1005",
                    "T": "他人の大切なものを盗む怪盗って…まずいぞ、もしかしたら、オイラたちも狙われちゃうかもってことだよな？"
                },
                {
                    "N": "_0",
                    "T": "美味しい食べ物が盗まれちゃうかも。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？絶対そいつの思い通りにはさせないぞ！オ、オイラ、バッグに隠してあるおやつを今から全部食べてやる！"
                },
                {
                    "N": "_0",
                    "T": "パイモンが盗まれちゃうかも！！！"
                },
                {
                    "N": "_1005",
                    "T": "あれ？オイラがやつに狙われる可能性もあるのか？お、おまえなら、きっと思い通りにさせたりしないよな？"
                },
                {
                    "N": "シャルロット",
                    "T": "なるほど——というわけで、怪盗マーテンが再び現れる件を心配される人々は大勢いらっしゃるようですね…"
                },
                {
                    "N": "シャルロット",
                    "T": "予告状の写真、街角インタビューの記録…この二つを組み合せれば、原稿の材料は揃うはず。でも、やっぱり何か足りない気がする…"
                },
                {
                    "N": "シャルロット",
                    "T": "そうだ、「独占秘話」が足りないわ！"
                },
                {
                    "N": "シャルロット",
                    "T": "次は誰をインタビューしちゃおうかしら？「怪盗」と関係がありそうな人はいないかな…あら？あそこにいるのって——"
                },
                {
                    "N": "_1005",
                    "T": "リネか？"
                },
                {
                    "N": "_0",
                    "T": "マジックショーの最中みたい。"
                },
                {
                    "N": "シャルロット",
                    "T": "魔術…魔術師…セサル…怪盗マーテン！そうだ！リネさんをインタビューしましょう！"
                },
                {
                    "N": "シャルロット",
                    "T": "だってほら、十年前に怪盗マーテンと見なされた人物は、魔術師のセサルだったでしょ？怪盗にしても魔術師にしても、謎めいた人物だから、お互い何かしら関係があってもおかしくはないと思わない？"
                },
                {
                    "N": "_1005",
                    "T": "おい、なんだよその推理、強引すぎるだろ！"
                },
                {
                    "N": "シャルロット",
                    "T": "気にしない気にしない。独占記事が私を待ってるって予感がするわ！今すぐ向かいましょう！"
                }
            ]
        ]
    },
    "1400002": {
        "Desc": "リネにインタビューする",
        "Step": "怪盗はマジックと関係があるのだろうか？リネに聞いてみよう。",
        "Talk": [
            [
                {
                    "N": "デイヴィッド",
                    "T": "魔術師のお兄ちゃん、どうして僕が選んだカードを知ってたの？"
                },
                {
                    "N": "リネ",
                    "T": "簡単さ。しっ…一つ、内緒の話を教えてあげる。実はね、魔術師は誰でも、「読心術」を身につけてるんだ。これを使えば、人が心の中に隠したことも、簡単に見破れちゃうんだよ。"
                },
                {
                    "N": "デイヴィッド",
                    "T": "本当？じゃあ、僕の考えを当ててみてよ？"
                },
                {
                    "N": "リネ",
                    "T": "肩の力を抜いて。うん——見えた。君の心はかたく閉じてて、「絶対に当てられたらダメ」って言ってるみたいだ。"
                },
                {
                    "N": "デイヴィッド",
                    "T": "うぅ…！"
                },
                {
                    "N": "リネ",
                    "T": "そして今、君は少し慌て始めてる。頭を空っぽにして、何も考えないように…って、自分に強いてる。でも分かるかい？秘密っていうのはね、隠そうとすればするほど、簡単にバレてしまうものなんだよ。"
                },
                {
                    "N": "リネ",
                    "T": "家族に黙ってこっそり家を出てきたんでしょ？外で遊ぶために家族に嘘をつくなんて、いい習慣とはいえないね。"
                },
                {
                    "N": "デイヴィッド",
                    "T": "そんなことまで分かるの？すごい！"
                },
                {
                    "N": "リネ",
                    "T": "もちろんさ。はい、マジックショーはこれでおしまい。さあ、君もそろそろお家に帰って。心配してる家族にちゃんと謝ること、いいかい？"
                },
                {
                    "N": "デイヴィッド",
                    "T": "うん、わかった…またね、魔術師のお兄ちゃん！"
                },
                {
                    "N": "_1005",
                    "T": "リネ…"
                },
                {
                    "N": "リネ",
                    "T": "こんにちは、また会ったね。僕に用？何かあったかい？"
                },
                {
                    "N": "_1005",
                    "T": "「読心術」とやらができるんだろ。当ててみたらどうだ？"
                },
                {
                    "N": "リネ",
                    "T": "からかわないでよ。まさか、本当に読心術なんかできるって、君たちまで信じちゃったわけじゃないでしょ？そんな大層なこと、できないって。"
                },
                {
                    "N": "シャルロット",
                    "T": "でも、さっき見たわよ。リネさんがあの子の心に隠していた秘密をしっかり言い当てた場面をね！"
                },
                {
                    "N": "リネ",
                    "T": "あれにはちょっとしたトリックがあるのさ。微かな表情の変化から判断してただけだよ…"
                },
                {
                    "N": "リネ",
                    "T": "マジックショーが終わった後も、隣に親の姿が見当たらなかったのはあの子だけだったし、目もちょっと泳いでた。考えを読み取るのはさほど難しい事じゃなかったさ。"
                },
                {
                    "N": "リネ",
                    "T": "対して、君たちの目的なんて…どう当てればいいって言うんだい？まさか怪盗マーテンの件かい？"
                },
                {
                    "N": "_1005",
                    "T": "なんで知ってたんだ！これも「マジック」か？"
                },
                {
                    "N": "リネ",
                    "T": "おや、図星だったかい？ははっ…マジックなんかじゃなくて、ただの運だよ。"
                },
                {
                    "N": "リネ",
                    "T": "今朝は予告状の件で大騒ぎだったから、もしかしたら君たちも聞き回ってるんじゃないかと思ってね。"
                },
                {
                    "N": "シャルロット",
                    "T": "その通り。特別にコラム記事を書くつもりよ。怪盗マーテンの最新情報をお届けするためのね！"
                },
                {
                    "N": "シャルロット",
                    "T": "——リネさんは、怪盗マーテンが再び姿を見せる件についてどう思われますか？"
                },
                {
                    "N": "リネ",
                    "T": "それについてだけど…正直、僕はかなり怒ってるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "怒ってる？なんでだよ？"
                },
                {
                    "N": "リネ",
                    "T": "例の予告状を見たでしょ？三日後の夜に歌劇場で犯行に及ぶって怪盗マーテンは宣言してるけど、あいにくちょうどその日は僕のマジックショーがあるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな偶然ってあるか？"
                },
                {
                    "N": "_1005",
                    "T": "待てよ…まさか、今回怪盗マーテンに狙われたのは…おまえだったりして。"
                },
                {
                    "N": "リネ",
                    "T": "もし本当にそうだとしたら、あの予告状は僕に対する挑発ってことになるね。"
                },
                {
                    "N": "リネ",
                    "T": "でも、仮に僕が標的でなくたって、困ることには変わりないよ。"
                },
                {
                    "N": "リネ",
                    "T": "怪盗マーテンは悪名高いし、みんな彼には出くわしたくないはずだ。予告状の内容が広まってしまったら、僕のショーを見に来てくれる人がいなくなるんじゃないかって心配でさ。"
                },
                {
                    "N": "リネ",
                    "T": "このショーのために長い時間をかけて準備して来たんだから、やつが僕の努力を水の泡にするのをみすみす許すわけにはいかない。だから…ショーの前に、怪盗マーテンの正体を暴くつもりだよ。"
                },
                {
                    "N": "シャルロット",
                    "T": "本当ですか！ってことは…魔術師と怪盗の間で繰り広げられる対決を見れるということですね？これって、これって…とんでもない独占ニュースだわ！"
                },
                {
                    "N": "リネ",
                    "T": "成功するって保証はできないよ。なにせ怪盗マーテンは十年前の時点で有名だった泥棒で、バレない犯行方法を掌握しているわけだからね。"
                },
                {
                    "N": "シャルロット",
                    "T": "リネさんったら、謙虚すぎますよ！私からすれば、あなたが普段マジックショーで披露している「マジック」のほうが、怪盗よりもよっぽど謎めいたものなんですから！"
                },
                {
                    "N": "リネ",
                    "T": "褒めてくれてありがとう。でも、その対比はあんまり適当じゃない感じがするかな。"
                },
                {
                    "N": "リネ",
                    "T": "人々は魔術師と怪盗を結びつけがちだよね…どっちも人の気付かないうちに、物を消すことができるから。でも実際は、それぞれ用いる手法は全然違うんだ。"
                },
                {
                    "N": "リネ",
                    "T": "ちょっとしたマジックを例に説明してあげよう。ほら、この摘みたての花を見てごらん。しっかり見てて、瞬きはしないようにね。三、二、一…"
                },
                {
                    "N": "_1005",
                    "T": "消えたぞ！"
                },
                {
                    "N": "_0",
                    "T": "花はどこに行ったの？"
                },
                {
                    "N": "リネ",
                    "T": "さあね、どこに行ったのかな？"
                },
                {
                    "N": "リネ",
                    "T": "——さて、これこそ「魔術師」と「怪盗」の違うところ。怪盗は宝物を消すことしかできないのに対して、魔術師はそれを戻すことができるんだ。"
                },
                {
                    "N": "リネ",
                    "T": "さあ、各々服をチェックしてみて。何か「サプライズ」が増えてないかな？"
                },
                {
                    "N": "_1005",
                    "T": "サプライズ？どれどれ…"
                },
                {
                    "N": "_0",
                    "T": "！！！"
                },
                {
                    "N": "_1005",
                    "T": "あったぞ！！どうやってこんなことができたんだ？ずっとそこに立ったまま、動いてなかったのに——"
                },
                {
                    "N": "シャルロット",
                    "T": "なんて素晴らしいマジックなの…！リネさん、どうか謝らせてください。先ほどの賞賛は適切ではありませんでしたね。マジックと盗みを同じにするなんて言語道断。"
                },
                {
                    "N": "リネ",
                    "T": "いいよいいよ、気にしてないから。ただ、これを機にみんなの魔術師に対する固定観念を変えてみようと思ってね。"
                },
                {
                    "N": "リネ",
                    "T": "セサルの死をきっかけに、魔術師は民衆から怪盗と結び付けられてしまうようになったんだ。まったく困ったことさ。"
                },
                {
                    "N": "シャルロット",
                    "T": "なるほど。さっきのマジックの話に戻りますが、実は一つお聞きしたいことがあって。リネさんは「花言葉」をご存知ですか？"
                },
                {
                    "N": "シャルロット",
                    "T": "私が今まで見てきた限りだと、他のマジシャンは花に関するマジックをする際に、よく「レインボーローズ」を使うようです。レインボーローズは「情熱」と「素敵な出会い」の象徴ですからね。"
                },
                {
                    "N": "シャルロット",
                    "T": "でも、リネさんが使ってるのは「ルミドゥースベル」でしょう？私の記憶が正しければ、ルミドゥースベルは「別れ」の象徴ですよね。リネさんは何か特別な意味を込めてこの花をお選びになっているんでしょうか？"
                },
                {
                    "N": "リネ",
                    "T": "さすが有名なジャーナリストさんだね、なかなか鋭い。でも花言葉についてはさほど詳しくなくってね、ルミドゥースベルを使ってマジックをするのはただの習慣かな。"
                },
                {
                    "N": "リネ",
                    "T": "時間があったら僕も『フォンテーヌ花言葉大全』を買って、ちゃんと勉強しちゃおっかな。今日はしばらくそんな時間がなさそうだけど。これから怪盗マーテンの件を調べようと思ってるんだ。"
                },
                {
                    "N": "シャルロット",
                    "T": "分かりました。それでは、今回のインタビューはここまでにしておきますね。リネさんと噂の怪盗が繰り広げる究極の対戦、楽しみにしています！"
                },
                {
                    "N": "シャルロット",
                    "T": "何か進展があったら、いつでも私に連絡して。三日後は、私もリネさんのマジックショーを見に行くから、その時には怪盗マーテンが既に捕まってくれていることを祈ってるわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "それじゃ、お先に失礼するわね！今のインタビューの情報があれば、独占記事を一つ書けるわ。時間が惜しいし、記事の発表は早い者勝ちだもの。またね！"
                },
                {
                    "N": "_1005",
                    "T": "リネ、まだオイラたちに教えてくれてないだろ。さっきのマジックってどういうことだったんだ？"
                },
                {
                    "N": "リネ",
                    "T": "それについては…秘密さ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…マジックのタネは重要だってことはオイラにもわかるけど。でもはっきりしないと、もやもやするんだよな…"
                },
                {
                    "N": "_1005",
                    "T": "おまえだってそうだろ？"
                },
                {
                    "N": "_0",
                    "T": "怪盗マーテン…"
                },
                {
                    "N": "_0",
                    "T": "本当に大丈夫？"
                },
                {
                    "N": "リネ",
                    "T": "おや？マジックのタネより、怪盗マーテンのほうが気になるみたいだね？"
                },
                {
                    "N": "リネ",
                    "T": "それなら、「臨時魔術アシスタント」として、僕と一緒に調査してみないかい？"
                },
                {
                    "N": "_1005",
                    "T": "「臨時魔術アシスタント」？なかなかいい響きじゃないか。まるでオイラたちも魔術師になった気分だぜ。"
                },
                {
                    "N": "_1005",
                    "T": "しかも、こいつの秘密を掘り起こす絶好のチャンスだ。おまえはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "一緒に調べよう。"
                },
                {
                    "N": "リネ",
                    "T": "よかった。信頼してくれてありがとう。"
                },
                {
                    "N": "_0",
                    "T": "リネのほうで、何か計画はある？"
                },
                {
                    "N": "リネ",
                    "T": "今、一番重要なのは、セサルについてはっきりさせることだ。彼が本当に怪盗マーテンなら、すでに死んでるわけだから、今回の予告状を出した者はただの模倣犯ってことになる。"
                },
                {
                    "N": "リネ",
                    "T": "でも、もし彼が怪盗マーテンじゃなかったら…面白いことになるよ。本当の怪盗マーテンはまだ生きていて、この十年間ずっと消息を絶ち、フォンテーヌのどこか隅っこに隠れてたってことになるからね。"
                },
                {
                    "N": "リネ",
                    "T": "セサルのことを調べるなら、彼の婚約者だったジェマさんからあたるのがいいと思う。彼女がよく墓地に行くって情報を仕入れてね、すでにリネットにはそこで彼女を待ってもらってる。"
                },
                {
                    "N": "リネ",
                    "T": "ちょうど、そろそろ時間かな。墓地に行ってリネットと合流しよう。"
                }
            ]
        ]
    },
    "1400003": {
        "Desc": "墓地に行ってジェマを探す",
        "Step": "リネと一緒に怪盗マーテンの真相を調べると決めた。セサルの婚約者であるジェマから取り掛かろう。",
        "Talk": []
    },
    "1400004": {
        "Desc": "リネットと会話する",
        "Talk": [
            [
                {
                    "N": "リネット",
                    "T": "…遅い。"
                },
                {
                    "N": "リネ",
                    "T": "ごめん。途中で旅人とシャルロットさんに会えたから、少しお話してたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "リネット、久しぶりだな！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは今、リネの臨時アシスタントなんだぜ。おまえたちと一緒に怪盗マーテンの事件を解決しに来たぞ。"
                },
                {
                    "N": "リネット",
                    "T": "ありがとう。あなたたち、本当にいい人ね。"
                },
                {
                    "N": "リネ",
                    "T": "どうだい、ジェマさんには会えたかい？"
                },
                {
                    "N": "リネット",
                    "T": "ずっとここで待ってたけど、誰も来なかった。"
                },
                {
                    "N": "リネ",
                    "T": "おかしいな、まさか情報が間違ってたか…？"
                },
                {
                    "N": "リネ",
                    "T": "ここで立っててもしょうがないし…旅人、パイモン、ひとまずこの辺りで聞き込みしよう。"
                }
            ]
        ]
    },
    "1400005": {
        "Desc": "付近の人に話を聞く（0/2）",
        "Talk": [
            [
                {
                    "N": "リネ",
                    "T": "こんにちは。突然だけど、ジェマさんって知ってるかい？"
                },
                {
                    "N": "バルタザール",
                    "T": "ジェマって、セサルの婚約者のジェマか？彼女のことを聞いてどうするつもりだ？"
                },
                {
                    "N": "リネ",
                    "T": "少し聞きたいことがあってね。彼女はよく墓地に来るって聞いたんだけど、そうなのかい？"
                },
                {
                    "N": "バルタザール",
                    "T": "ああ。はぁ…ジェマの一途さは有名さ。"
                },
                {
                    "N": "バルタザール",
                    "T": "セサルが逝っちまってから、毎週墓参りに来てるんだ。墓石の前にただただ座り続けてることもあれば、延々と独り言を言い続けてることもある。"
                },
                {
                    "N": "バルタザール",
                    "T": "ある時、何のためかと聞いてみたんだ。そしたら…セサルともう一度話したいんだと。"
                },
                {
                    "N": "バルタザール",
                    "T": "永き眠りについた婚約者が、ジェマの声を聞くことは二度とないにも関わらず…ここで、彼に最近の出来事を教え続けたいんだと。"
                },
                {
                    "N": "_1005",
                    "T": "セサルが死んで…もう十年だぞ？本当に、二人の愛は本物だったんだな。"
                },
                {
                    "N": "バルタザール",
                    "T": "セサルの身分がバレてから、その名声も地に落ちた。だから普段、やつの死を悼みに来る者なんかほとんどいない。だが、ジェマだけは違う。"
                },
                {
                    "N": "バルタザール",
                    "T": "セサルがあの世でこれを知ってるなら、きっと喜んでるだろうよ。"
                },
                {
                    "N": "バルタザール",
                    "T": "正直、そうまでする価値があるのかと俺はよく思っちまう。何せジェマの婚約者は卑劣な怪盗だったわけだからな。彼女がこれほど献身する相手としちゃ、相応しくねぇよ。"
                },
                {
                    "N": "バルタザール",
                    "T": "そういや、今日は確かにいつもより遅いな。普段ならこの時間は既に墓の前に座ってるんだが。何かあったのかね？"
                },
                {
                    "N": "バルタザール",
                    "T": "すまんな。具体的な状況については、俺もよく知らないんだ。他のやつに聞いてみてくれ。"
                },
                {
                    "N": "リネ",
                    "T": "そうか、色々教えてくれてありがとう。他の人にも聞いてみるよ。"
                },
                {
                    "N": "バルタザール",
                    "T": "何てことないさ。はぁ…早く彼女が、やつから解放されるといいんだがね。"
                }
            ]
        ]
    },
    "1400006": {
        "Desc": "付近の人に話を聞く（1/2）",
        "Talk": [
            [
                {
                    "N": "グラシア",
                    "T": "聞いた？例の怪盗マーテンがまた現れたんだって。"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "まじかよ。死んだんじゃなかったか？"
                },
                {
                    "N": "グラシア",
                    "T": "私もよく知らないわ。色んな噂が飛び交ってて、どれが本当のことなのかよく分からないんだもの。"
                },
                {
                    "N": "グラシア",
                    "T": "もしも…もしもよ、今回の怪盗マーテンが本物なら、当時のセサルのあれは、冤罪だったってことにならない？"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "だから言ったろ？あれは冤罪だって、俺は十年前からずっと言ってたんだ。俺の知ってるセサルは、街で子供たちにバルーンを配るようなお人好しだったんだぞ。あんな人が怪盗だなんて、ありえないに決まってるだろ？"
                },
                {
                    "N": "グラシア",
                    "T": "よしなさいよ。警察が怪盗マーテンの正体を公表した時、あんたが一番彼を非難してたんでしょうが。「人は見かけによらず」だのなんだの、散々言ってたくせに…今でもはっきり覚えてるわよ。"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "はあ？そんなことあったか？覚えてないって。"
                },
                {
                    "N": "_0",
                    "T": "すみません…"
                },
                {
                    "N": "リネ",
                    "T": "こんにちは。失礼だけど、怪盗マーテンの話かい？"
                },
                {
                    "N": "リネ",
                    "T": "僕たちもちょうどその話に興味があってね。けど、あいにく核心をついた情報をまだ掴めてないんだ。もしお二人の時間が大丈夫なら、セサルのことを教えてくれないかい？"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "だったら俺に聞いて正解だ。当時セサルが街でマジックをやってた頃、俺は実際にやつのマジックを見たことがあるんだ。"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "それはもう巧妙なものでさ。一番印象に残ってるのは、透明のバルーンを破って、中からなんと、ハトが何羽も飛び出すってマジックさ。"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "近くで見てたのに、まったく見破れなかった…本当に不思議だったよ。"
                },
                {
                    "N": "グラシア",
                    "T": "私も見たことあるわ。彼、マジックショーを終える度に、ショーを見に来た子供たちにいくつかプレゼントをあげてた。"
                },
                {
                    "N": "グラシア",
                    "T": "子供たちに願いを書いてもらって、次のマジックで「願いごとリスト」にあるものを出してプレゼントすることもあったわ。"
                },
                {
                    "N": "_1005",
                    "T": "確かに悪いやつには思えないな…"
                },
                {
                    "N": "グラシア",
                    "T": "けど、十年前、その行為にはもう一つの解釈があったわ。セサルが子供たちの願い事を集めるのは、子供たちが一番大切にしているものを盗むための情報収集にすぎないってね。"
                },
                {
                    "N": "グラシア",
                    "T": "…知ってると思うけど、怪盗マーテンは何でも盗むから。"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "とにかく、怪盗マーテンが再びその姿を現したおかげで、セサルのこともまた議論されるようになったってわけだ。"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "ジェマもきっと喜ぶだろうな。セサルの疑いが晴れたら、彼女もきっと苦痛から解放されるはずさ。"
                },
                {
                    "N": "ジュリアーノ",
                    "T": "言ってる傍から、本人のお出ましだぞ——ほら、あれがジェマだ。セサルに関する質問なら、彼女に聞いてみろよ。"
                },
                {
                    "N": "_1005",
                    "T": "あいつがジェマか…なんだか顔色が良くないみたいだな？"
                },
                {
                    "N": "_1005",
                    "T": "待て…見ろ！あいつ、怪我してるぞ！早く見に行こうぜ！"
                }
            ]
        ]
    },
    "1400010": {
        "Desc": "ジェマにセサルのことを聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは、あの…おまえがジェマか？"
                },
                {
                    "N": "ジェマ",
                    "T": "…あなたたちは誰？"
                },
                {
                    "N": "リネ",
                    "T": "警戒しないで、悪意はないんだ。"
                },
                {
                    "N": "リネ",
                    "T": "怪我をしてるみたいだけど、大丈夫？"
                },
                {
                    "N": "ジェマ",
                    "T": "お気遣いありがとう。あなたたちは一体誰？私に何か用？"
                },
                {
                    "N": "リネ",
                    "T": "僕はリネ、こっちは妹のリネットだ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラはパイモンだぜ。んで、こっちは旅人だ。オイラたち、怪盗マーテンのことを調査しに来たんだ。"
                },
                {
                    "N": "リネ",
                    "T": "今朝、怪盗マーテンがまた予告状を出したでしょ。怪盗マーテンがまだ生きていたなら、セサルさんは濡れ衣を着せられたってことになる。"
                },
                {
                    "N": "リネ",
                    "T": "ジェマさんはセサルさんに一番詳しい人だから、考えを聞かせてもらいたいんだ。"
                },
                {
                    "N": "ジェマ",
                    "T": "……"
                },
                {
                    "N": "リネ",
                    "T": "信じて、害を与えるつもりなんかない。むしろ、ジェマさんの安全をできる限り守るつもりだよ。"
                },
                {
                    "N": "ジェマ",
                    "T": "私は…最初からセサルが怪盗マーテンだなんて信じていなかった。"
                },
                {
                    "N": "リネ",
                    "T": "やっぱりね。じゃあ十年前に、何か異常を感じたことはなかったかい？例えば、彼といざこざを起こした者がいた、とか。"
                },
                {
                    "N": "ジェマ",
                    "T": "…異常なんてなかった。私、何も知らないわ。"
                },
                {
                    "N": "リネット",
                    "T": "……"
                },
                {
                    "N": "リネ",
                    "T": "そうかい。ごめんね、邪魔して悪かった。"
                },
                {
                    "N": "ジェマ",
                    "T": "他に用がなければお引き取りください。彼と二人っきりの時間を過ごしたいの。"
                },
                {
                    "N": "_1005",
                    "T": "なんだかさっき、あいつの表情が少し不自然に見えたけどな…"
                },
                {
                    "N": "リネット",
                    "T": "嘘をついてる。何かを知ってるはず。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちのことをまだ信用できてないのかも。"
                },
                {
                    "N": "リネ",
                    "T": "それもそうだね…何せいきなり、十年前の出来事を調べようとしてるやつが出てきたわけで、不審に思われても仕方ない。"
                },
                {
                    "N": "リネ",
                    "T": "しばらく、これ以上の情報は聞き出せそうにないな。じゃあ、今日はひとまずここまでにしよう。次のことは明日、ホテル·ドゥボールの前で落ち合ってから考えようか。"
                }
            ]
        ]
    },
    "1400009": {
        "Desc": "",
        "Talk": []
    },
    "1400008": {
        "Desc": "",
        "Talk": []
    },
    "1400007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ジュリアーノ",
                    "T": ""
                }
            ]
        ]
    },
    "1400101": {
        "Desc": "翌日の午前中まで待つ（8時～12時）",
        "Talk": []
    },
    "1400102": {
        "Desc": "リネと合流する",
        "Talk": [
            [
                {
                    "N": "リネ",
                    "T": "こっちだ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、リネットのやつは？"
                },
                {
                    "N": "リネ",
                    "T": "リネットには、ジェマさんの後をつけるよう頼んでおいた。何か進展があるかもって思ってね。今はカフェにいるはずだ。"
                },
                {
                    "N": "リネ",
                    "T": "でも…ジェマさんが簡単に打ち明けてくれるとは、正直思えないんだよね。はぁ、やっぱり他の方法も考えないと。"
                },
                {
                    "N": "_0",
                    "T": "何をすればいい？"
                },
                {
                    "N": "_0",
                    "T": "今日はどこから始める？"
                },
                {
                    "N": "リネ",
                    "T": "今回調査するのは、ロレンツォって人のことだよ。セサルの弟子で、アシスタントでもあった。"
                },
                {
                    "N": "リネ",
                    "T": "セサルが亡くなった後、彼の家で見つけ出された盗品は警察に押収され、すべてがそれぞれ持ち主に返されたんだ。そしてセサルが生前少しずつ蓄えていたマジックの秘密は、全部ロレンツォが継承したってわけさ。"
                },
                {
                    "N": "リネ",
                    "T": "ロレンツォはセサルを超えるほどの大マジシャンに出世して、モラもたくさん稼いだ。でも、今は既にマジックの業界からは抜けて、大商人として色んな産業に手を出してるよ。"
                },
                {
                    "N": "リネ",
                    "T": "面会のアポを取るのにかなり苦労したんだよ。後で一緒に飲むことになるけど、噂じゃ気性が荒くて怒りっぽいらしいから、やり取りするときは気を付けようね。"
                }
            ]
        ]
    },
    "1400103": {
        "Desc": "レストランでロレンツォを問いただす",
        "Step": "次の調査目標はセサルの弟子ロレンツォ。彼の口から情報を聞き出せるだろうか。",
        "Talk": [
            [
                {
                    "N": "ロレンツォ",
                    "T": "君以外にあと二人来るなんて、聞いていなかったぞ。"
                },
                {
                    "N": "リネ",
                    "T": "失礼したね。この二人は僕のアシスタントなんだけど、かつての有名な大マジシャンに会いに行くって言ったら、どうしても一緒に行きたいって言ってきかなかったんだ…できればサインも欲しいんだって。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "ふん、建前はそこまでだ。座れ。"
                },
                {
                    "N": "_1005",
                    "T": "こいつ…「建前はそこまで」とか言いながら、リネの話を聞いたら、だいぶ顔が明るくなったじゃんかよ。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "同じマジシャンだということに免じて、どうしてもと言うから会いに来たんだ。さっさと用件を言ってくれ。こんなところで時間を無駄にしたくない。"
                },
                {
                    "N": "リネ",
                    "T": "うん、会いに来てくれてありがとう。実は、ちょうどマジックと関係した事件に遭遇してね。"
                },
                {
                    "N": "リネ",
                    "T": "昨日の朝、怪盗マーテンが歌劇場の扉に予告状を貼り出したでしょ？書いてあった時間はちょうど僕がマジックショーを行う時間だから、僕を狙ってるんじゃないかと思ってさ。"
                },
                {
                    "N": "リネ",
                    "T": "ショーを順調に進めるために、やむを得ず怪盗マーテンの件を調べてるってわけ。そうすると、もちろんセサルのことにも触れることになるから——"
                },
                {
                    "N": "ロレンツォ",
                    "T": "今さら何を調べる必要があるんだ？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "セサルが怪盗マーテンだった。そしてあの人は十年前にとっくに死んだんだ！昨日の予告状は、どう考えても誰かのいたずらに決まってる。こんな低俗ないたずらを信じてどうする？"
                },
                {
                    "N": "リネ",
                    "T": "落ち着いてくれ、ロレンツォさん。確かにロレンツォさんの言う通り、いたずらって可能性はあるよ…"
                },
                {
                    "N": "ロレンツォ",
                    "T": "「可能性」じゃない、「事実」だ。リネ、私が君とのお喋りにまだ我慢できるうちに、大人しく聞くがいい。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "怪盗マーテンは死んだ。これは公然の事実だ。これ以上調べる必要なんてどこにもない。仮に君のマジックショーが本当に何かの事件に巻き込まれたら、私がその損失を賠償しよう。"
                },
                {
                    "N": "リネ",
                    "T": "えっと、そこまで言ってくれて嬉しいよ。でも、これは賠償とかの問題じゃないんだ。"
                },
                {
                    "N": "リネ",
                    "T": "これはマジシャンの尊厳が問われる事件だよ、ロレンツォさん。相手は明らかに僕を挑発してる。何とか反撃を仕掛けないと。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "尊厳だと？ふん、そんな建前聞きたくもない。腹を割れ、君は一体何をするつもりだ？"
                },
                {
                    "N": "リネ",
                    "T": "怪盗マーテンの正体を突き止めて、十年前に一体何が起こったのか、はっきりさせたい。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "そんな必要があるか？十年前のことが、君と何の関係があるというのだ？根掘り葉掘り探ること——それはマジックにおいて、最もやってはいけないことだ。無駄な好奇心は抑えたほうが身のためだぞ。"
                },
                {
                    "N": "リネ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "どうしよう、気まずい雰囲気だぞ…"
                },
                {
                    "N": "エドマンド",
                    "T": "ロレンツォ？やっぱりロレンツォじゃないか。その大声、すぐあんたが来たんじゃないかって思ったぜ。どうだ、一緒に飲まないか？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "日を改めよう。今日は先約がある。"
                },
                {
                    "N": "エドマンド",
                    "T": "あんたと来たら、毎日商売のことしか頭にないんだからな。このままだといずれ持たなくなるぞ。たまには自分自身の生活のほうにも気を遣ってやれよ。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "余計な世話だ。勝手に飲んでいろ。"
                },
                {
                    "N": "リネ",
                    "T": "失礼、君は…"
                },
                {
                    "N": "エドマンド",
                    "T": "俺か？俺はエドマンドって言うんだ。こいつと何回も商売でやり取りをしてきた仲で、まあ、古い知り合いってところかな。"
                },
                {
                    "N": "エドマンド",
                    "T": "あんたら、初めてこいつと接触するんだろ？こいつは性格も悪いし、頑固なんだ。いい言葉なんて滅多に口にしない。"
                },
                {
                    "N": "エドマンド",
                    "T": "三十代後半になっても彼女がいないのは納得だ。好きなやつはいるが、何年かけて口説いても応じてもらえなかった、なんて噂もあるし…"
                },
                {
                    "N": "ロレンツォ",
                    "T": "その口を閉じてさっさと失せろ。いいか、エドマンド。それ以上デタラメを言えば、商売ができなくなるようにしてやるぞ。"
                },
                {
                    "N": "エドマンド",
                    "T": "……"
                },
                {
                    "N": "エドマンド",
                    "T": "飲みすぎたようだ。ははっ、すまんかった。ごゆっくり…先に失礼するよ。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "では私も失礼する。リネ、調べたいなら、勝手に調べろ。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "ただ、後悔しても知らないぞ。"
                },
                {
                    "N": "リネ",
                    "T": "どうやら物別れに終わっちゃったみたいだね…君たちはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "あの人、ちょっと変。"
                },
                {
                    "N": "_1005",
                    "T": "うんうん。おまえの損失を賠償するとまで言ったぞ…普通、そこまで言うか？"
                },
                {
                    "N": "_1005",
                    "T": "あいつ、なにかを隠そうとしてたんだと思うぞ。しかも、ジェマのオイラたちへの「隠し事」とは何だか違うみたいだ。"
                },
                {
                    "N": "リネ",
                    "T": "僕もそう思うよ。どうやら引き続きロレンツォのことを調べる必要がありそうだね。"
                },
                {
                    "N": "リネ",
                    "T": "エドマンドって人は彼のことに詳しそうだった。まだここを離れたばかりのはずだから、追いかけて聞いてみよう。"
                }
            ]
        ]
    },
    "1400122": {
        "Desc": "エドマンドを探す",
        "Step": "ロレンツォが激怒して帰った。エドマンドは何か内情を知っているだろうか？",
        "Talk": [
            [
                {
                    "N": "グラシア",
                    "T": "ここ数年の間に、私もセサルのことを何度も悪く言っちゃったわ。"
                },
                {
                    "N": "グラシア",
                    "T": "思い返せば恥ずかしいことをしたわね…あんなに優しい人だったのに…"
                }
            ]
        ]
    },
    "1400104": {
        "Desc": "街の外に行って尾行者を誘き出す",
        "Step": "人の視線を感じた。尾行者を街の外に誘導して片付けよう。",
        "Talk": [
            [
                {
                    "N": "リネ",
                    "T": "ずっと尾けてきてるみたいだけど、そろそろ姿を現したらどうだい。"
                },
                {
                    "N": "「スムーズフェイス」パチーノ",
                    "T": "お前がリネか？妹はどうした？一緒じゃないのか？"
                },
                {
                    "N": "「スムーズフェイス」パチーノ",
                    "T": "妹も連れて来い。まとめて片付けられたほうが、俺たちも楽だ。"
                },
                {
                    "N": "_1005",
                    "T": "ずいぶんな口のきき方だな！おい、誰の指図だ？"
                },
                {
                    "N": "「ペインター」デニーロ",
                    "T": "あれこれ聞くんじゃねぇ、ちびっこ。もうすぐ永遠にお喋りできなくさせてやるんだから、何を知ったって無駄だ。"
                },
                {
                    "N": "リネ",
                    "T": "はぁ…どうやら争いは避けられないみたいだね。"
                },
                {
                    "N": "リネ",
                    "T": "他の人と比べて、僕はあんまり戦うのが得意じゃないんだ。援護をお願いするよ。"
                },
                {
                    "N": "_1005",
                    "T": "心配するな！オイラたちに任せろ！"
                }
            ]
        ]
    },
    "1400105": {
        "Desc": "尾行者を倒す",
        "Talk": []
    },
    "1400106": {
        "Desc": "現状を分析する",
        "Talk": [
            [
                {
                    "N": "「スムーズフェイス」パチーノ",
                    "T": "ちくしょう、これほど手ごわい連中だとは…！"
                },
                {
                    "N": "「ペインター」デニーロ",
                    "T": "神の目を持ってるやつは、やっぱり面倒だ。あの女を脅したときのようにはいかねぇみてえだな…"
                },
                {
                    "N": "「スムーズフェイス」パチーノ",
                    "T": "引き上げるぞ！まずはここを離れろ！"
                },
                {
                    "N": "_1005",
                    "T": "おい、悪党ども！待て——"
                },
                {
                    "N": "_1005",
                    "T": "もう！ムカつくぞ。なんて逃げ足が速いんだ！そういえば、聞いたか？「脅す」とか言ってたよな…"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、オイラたち以外のやつにも手を出してたのか？"
                },
                {
                    "N": "_0",
                    "T": "まさかジェマが？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！昨日会った時、ジェマは怪我してたし、しかもなにか言えない秘密を抱えてたみたいだった…"
                },
                {
                    "N": "_1005",
                    "T": "もしかしたらあいつ、今のやつらに脅されてて、だからオイラたちに本当のことを言えなかったんじゃないか？"
                },
                {
                    "N": "リネ",
                    "T": "ふむ…仮に本当にそうなら、邪魔なやつらを追い払った今、僕たちに多少なりとも情報をくれるかもね。"
                },
                {
                    "N": "リネ",
                    "T": "よし、カフェに戻って、彼女から情報を聞き出せるか試してみようか。"
                }
            ]
        ]
    },
    "1400107": {
        "Desc": "状況をジェマに伝える",
        "Step": "尾行者がある女性を脅かしたと言っていた。それはジェマだろうか？",
        "Talk": [
            [
                {
                    "N": "ジェマ",
                    "T": "……"
                },
                {
                    "N": "リネット",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ジェマ？"
                },
                {
                    "N": "ジェマ",
                    "T": "またあなたたちね、今度は何？"
                },
                {
                    "N": "_1005",
                    "T": "おまえを脅かしたやつらに会ったけど、みんな追い払ったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "だから怖がるなよ、オイラたちが守ってやるから！"
                },
                {
                    "N": "ジェマ",
                    "T": "どうしてこんなことに…私、何も言わなかったのに、どうして彼らはあなたたちにまで手を出したの？"
                },
                {
                    "N": "リネ",
                    "T": "やっぱり、彼らを知ってるね。"
                },
                {
                    "N": "ジェマ",
                    "T": "……"
                },
                {
                    "N": "ジェマ",
                    "T": "「知ってる」？ははっ…あいつらのことなら、嫌というほど知ってるわ。心の底から憎むほどにね。"
                },
                {
                    "N": "ジェマ",
                    "T": "この十年間…セサルの死因を調べようとするたびに、彼らはいつも脅しに来たわ。勝手な真似はするなって——"
                },
                {
                    "N": "ジェマ",
                    "T": "あなたたちのこと、本当に信じていいの？あなたたち…最後まで調べてくれる？でも、どうして？"
                },
                {
                    "N": "リネ",
                    "T": "具体的な理由はまだ教えてあげられないんだ。でも、これだけは約束しよう。怪盗マーテンの正体を必ず暴いてやる。"
                },
                {
                    "N": "リネ",
                    "T": "この件は僕にとってすごく大事なことだ。僕は真剣だから、どうか信じてくれ。"
                },
                {
                    "N": "ジェマ",
                    "T": "…分かったわ。何か手伝えることはある？"
                },
                {
                    "N": "リネ",
                    "T": "セサルさんは生前マジック工房を所有していたらしいね。中には彼個人の所有物が沢山あったって。それを見てみたいんだ。"
                },
                {
                    "N": "リネ",
                    "T": "そのマジック工房の場所、知ってるかい？"
                },
                {
                    "N": "ジェマ",
                    "T": "「サーンドル河」よ。セサルが亡くなった後、マジック工房は閉鎖された。それからは誰も入ってないはずよ。"
                },
                {
                    "N": "ジェマ",
                    "T": "サーンドル河には多くの複雑な勢力が身を潜めているって聞いたわ。あそこに行くつもりなら…どうか気を付けて。"
                },
                {
                    "N": "リネ",
                    "T": "ああ、リネット。君はやっぱりジェマさんを守るために残ってよ。危険な目に遭わせないでね。"
                },
                {
                    "N": "リネット",
                    "T": "分かった。守ってる間に、デザートを注文していい？"
                },
                {
                    "N": "リネ",
                    "T": "もちろん。でもくれぐれも周りには注意しててね。僕がいない間に、やつらが手を出してくる可能性は高い。"
                },
                {
                    "N": "リネット",
                    "T": "ええ…わかった。「省エネモード」解除。ここからはもっと真面目にやるわ。"
                }
            ]
        ]
    },
    "1400108": {
        "Desc": "セサルのマジック工房に入る",
        "Step": "ジェマがセサルのマジック工房の場所を教えてくれた。そこに探している手がかりがあるといいけど。",
        "Talk": [
            [
                {
                    "N": "リネ",
                    "T": "ジェマさんが教えてくれた情報によると、マジック工房はこの辺りみたいだね。入口が箱でふさがっちゃってるみたいだから、まずはこれを他所に運ぼう。"
                },
                {
                    "N": "???",
                    "T": "リネと一緒に箱を運んだ。長い間、人が訪れていなかったようだ…"
                },
                {
                    "N": "リネ",
                    "T": "あった。ここから降りれば、きっとすぐだよ。"
                }
            ]
        ]
    },
    "1400132": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ジェマ",
                    "T": "奇遇ね。あなたもカフェに？"
                },
                {
                    "N": "ジェマ",
                    "T": "何か飲む？"
                },
                {
                    "N": "リネット",
                    "T": "大丈夫。"
                }
            ]
        ]
    },
    "1400134": {
        "Desc": "セサルのマジック工房に入る",
        "Talk": [
            [
                {
                    "N": "リネット",
                    "T": "私がいるんだから、大丈夫。"
                }
            ]
        ]
    },
    "1400124": {
        "Desc": "",
        "Talk": []
    },
    "1400125": {
        "Desc": "",
        "Talk": []
    },
    "1400126": {
        "Desc": "",
        "Talk": []
    },
    "1400127": {
        "Desc": "",
        "Talk": []
    },
    "1400109": {
        "Desc": "マジック工房を探索する",
        "Talk": []
    },
    "1400111": {
        "Desc": "さらに奥へ進む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、突き当りみたいだな？"
                },
                {
                    "N": "_1005",
                    "T": "ここにはなんにもないぞ。無駄足だったっぽいな…"
                },
                {
                    "N": "_0",
                    "T": "リネは何を見てるの？"
                },
                {
                    "N": "リネ",
                    "T": "普通のマジック工房と比べて、ここは何だか謎めいた感じが足りないね。"
                },
                {
                    "N": "リネ",
                    "T": "来る途中で、僕たちは色んなギミックを起動してしまった。ひょっとしたら、セサルがこの工房を作ったとき、彼はここを超大型の「マジック道具」と見なしていたのかもしれない。"
                },
                {
                    "N": "リネ",
                    "T": "もし本当にそうなら、ここは見た目ほど単純な場所じゃないはずさ。隠し通路なんかもあったりしてね。"
                },
                {
                    "N": "リネ",
                    "T": "そうだ、本をちょっと移動したら…"
                },
                {
                    "N": "_1005",
                    "T": "本棚の後ろに隠してあったのか！なんでわかったんだ？"
                },
                {
                    "N": "リネ",
                    "T": "同じ魔術師として、彼の考えは当てやすいってだけさ。"
                },
                {
                    "N": "リネ",
                    "T": "こっちの中はさらに広そうだね。入ってみよう。"
                }
            ]
        ]
    },
    "1400110": {
        "Desc": "",
        "Talk": []
    },
    "1400133": {
        "Desc": "暴走する機械を片付ける",
        "Talk": [
            [
                {
                    "N": "ジェマ",
                    "T": "どうか…気を付けて。"
                },
                {
                    "N": "ジェマ",
                    "T": "セサルの事件を調べる中であなたたちの身にもしものことがあったら、私は自分を許せないわ…"
                }
            ]
        ]
    },
    "1400112": {
        "Desc": "リネと手分けして調査する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "リネ、どうして立ち止まったんだ？この箱、なにか仕掛けがあるのか？"
                },
                {
                    "N": "リネ",
                    "T": "うん…ちょっと馴染みがある感じでね。僕は残って調べてみるから、君たちはまず他のところを見て来てよ。"
                },
                {
                    "N": "リネ",
                    "T": "何か進展があったら、またここで合流しよう。"
                },
                {
                    "N": "_1005",
                    "T": "わかった。じゃあまた後でな！"
                }
            ]
        ]
    },
    "1400123": {
        "Desc": "マジック謎解きをクリアする",
        "Talk": [
            [
                {
                    "N": "ドローラ",
                    "T": "ロレンツォがジェマさんを脅してたなんて、思いもしませんでした。"
                },
                {
                    "N": "_0",
                    "T": "ロレンツォを見たことはある？"
                },
                {
                    "N": "ドローラ",
                    "T": "たまにですけど、この辺りで見かけたことはありました。でも一度も墓参りはしてませんでしたよ。ただあそこに立ったままジェマさんのことをずっと遠くから見ていました。"
                },
                {
                    "N": "ドローラ",
                    "T": "ジェマさんも気付いてたはずですけど、なぜか彼を追い払ったりはしませんでしたよ。"
                }
            ]
        ]
    },
    "1400120": {
        "Desc": "隠し通路を開ける",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "1400113": {
        "Desc": "隠し部屋内で手がかりを調査する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "読むのをやめる。"
                },
                {
                    "N": "_1005",
                    "T": "「お父様」、「任務」、それに「マジックの天才」って…"
                },
                {
                    "N": "_1005",
                    "T": "セサルの日記に出てくる子供たちって、もしかしたらリネとリネットのことなんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、リネのやつ…ちっちゃい頃にセサルに会ったことがあるとか？あとであいつに聞いてみようぜ。"
                }
            ]
        ]
    },
    "1400114": {
        "Desc": "リネと合流する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "リネ——"
                },
                {
                    "N": "リネ",
                    "T": "しーっ…ちょっと待っててね。やっぱり僕の予想通り、ここには色々と細工がされてるみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、細工って？なにか見つけたのか？"
                },
                {
                    "N": "リネ",
                    "T": "焦らないで。手がかりを分析する前に、まずはいわゆる「高所脱出マジック」というものについて説明するよ。"
                },
                {
                    "N": "リネ",
                    "T": "このマジックの演出者は観客に注目されながら、マジックボックスに入る。宙に吊られたマジックボックスは揺れ——しばらくすると、ボックスの底面が自動的に開くんだ。"
                },
                {
                    "N": "リネ",
                    "T": "そこで、マジックボックスからはダミーの人形が落ちてくる。でも、観客はそれがダミーだと知るすべがないから、落ちる人形に注意を引かれ、思わず悲鳴をあげてしまう…"
                },
                {
                    "N": "リネ",
                    "T": "すると、いつの間にか人混みに紛れ込んでいた魔術師本人がタイミングを見計らって登場し、大袈裟に怯えたフリをして見せる。"
                },
                {
                    "N": "リネ",
                    "T": "「神よ！私はどうしてあそこにいるのだ？もしや、私はもう死んでしまったのか？」ってね。"
                },
                {
                    "N": "_1005",
                    "T": "まるで目に見えるようだぜ…それで？"
                },
                {
                    "N": "リネ",
                    "T": "観客たちの目線は自ずと魔術師に注がれる。気付けば地面にあるダミーは既に消え、見たばかりのはずの出来事は、まるでただの幻のように感じられる…"
                },
                {
                    "N": "リネ",
                    "T": "もちろん、これはあくまで僕が推測した「一般的な流れ」にすぎないけど。"
                },
                {
                    "N": "_0",
                    "T": "推測って、どうして？"
                },
                {
                    "N": "リネ",
                    "T": "だって、このマジックを発明したセサルはそれを完遂できなかったからね。マジックボックスが開いたとき、落ちてきたのはダミーじゃなくて、彼自身だった。"
                },
                {
                    "N": "リネ",
                    "T": "そうして彼は歌劇場の屋根の上から地面に落ちた。神の目を持たない彼は、ただの一般人だから…あの高さは彼にとって、当然致命的なものになる。"
                },
                {
                    "N": "リネ",
                    "T": "彼が死んだ後、このマジックを試そうとする者は二度といなかった。今の話も、僕が工房にあったアイテムやノートから推測したものさ。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、今まで、誰一人として「高所脱出マジック」に成功したやつはいないってことか？"
                },
                {
                    "N": "_1005",
                    "T": "ついさっきまで、いつか自分の目でそのマジックを見れたらいいなって思ってたけど…そんな危ないマジックなら、やっぱりむやみにやるのはよくないよな。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、「マジックボックスからダミー人形が落ちる」って言ってたけど、本物の魔術師はどこに行ったんだ？どうやって脱出できたんだよ？"
                },
                {
                    "N": "リネ",
                    "T": "いいところを突いたね。その質問に答えるには「マジックボックス」の秘密について説明しないといけない。"
                },
                {
                    "N": "リネ",
                    "T": "今、目の前にあるのがセサル自身が作ったマジックボックスだよ。見た目ほど簡単なものじゃない。中には魔術師自身にしか分からない仕掛けがあるのさ。"
                },
                {
                    "N": "リネ",
                    "T": "魔術師がボックスに入ると、ボックスは宙に吊られているわけだから、観客たちからはかなり固定的な範囲しか見えない。"
                },
                {
                    "N": "リネ",
                    "T": "きっと観客たちは箱の正面、側面…それに底しか見えなかっただろう。マジックボックスの後ろと蓋の部分については、完全にその盲点となるわけさ。"
                },
                {
                    "N": "リネ",
                    "T": "この時、魔術師がボックス内部のボタンを押すと、観客からは見えない箱の後ろにある隠し扉が開く。"
                },
                {
                    "N": "リネ",
                    "T": "魔術師はチャンスを見つけて隠し扉から脱出し、屋根の上に戻ってから…観客たちがダミーに注目している間に、こっそり地面へ降りるのさ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなに簡単なのかよ。説明を聞いてたら、オイラにもそのマジックができる気がしてきたぜ！"
                },
                {
                    "N": "リネ",
                    "T": "ははっ、それほど簡単じゃないよ——このマジックにおいて、一番難しいのは、観客たちの感情をコントロールすることさ。そのためには、追加の「演出」が沢山必要だ。"
                },
                {
                    "N": "リネ",
                    "T": "落ちるダミー人形、再登場のタイミング、大袈裟な台詞…演じる前に、魔術師は自分の体を縛ることさえするかもしれない。そうやって観客たちの、「脱出できない」という印象を強化していくんだよ。"
                },
                {
                    "N": "リネ",
                    "T": "長く研鑽と訓練を重ね、無数の努力をたった数分間のショーに集結させる。「予想外」をサプライズに変えて、観客を笑顔にするんだ。"
                },
                {
                    "N": "リネ",
                    "T": "セサルは、かなりマジックの心得があったんだね。でも、残念ながら実現はできなかった。"
                },
                {
                    "N": "_1005",
                    "T": "一体セサルの身になにがあったんだよ？リネ、ここに細工があるって言ったよな。まさか、事件の経緯がもう分かったのか？"
                },
                {
                    "N": "リネ",
                    "T": "うん…大体はそういうことだろうなってね。"
                },
                {
                    "N": "リネ",
                    "T": "十年前の資料を調べたことがある。セサルが事故に遭った時に使ってたマジックボックスの中には、ギミックのボタンは右側に設置されていた。実際、人々の前でも、セサルはいつも右手を利き手にしていたようだった。"
                },
                {
                    "N": "_1005",
                    "T": "なんの問題もなくないか？"
                },
                {
                    "N": "リネ",
                    "T": "でもこの工房の中では、大多数のマジック道具のギミックは左側に仕組まれてるんだ。ここのマジックボックスを含めてね。僕が思うに…本当は、左利きだったはずだよ。"
                },
                {
                    "N": "_0",
                    "T": "よく分からない。"
                },
                {
                    "N": "_0",
                    "T": "セサルはどうしてそんなことをしたの？"
                },
                {
                    "N": "リネ",
                    "T": "魔術師たる者、目立つ習慣を持ってはいけないからさ。例を挙げると、一般人は何かをやる時、自然にその最も重要な部分に目線を向けてしまう。"
                },
                {
                    "N": "リネ",
                    "T": "必要以上の注目を避けるため、魔術師は逆にあえて自分の視線を制御する必要があるんだ。"
                },
                {
                    "N": "リネ",
                    "T": "マジックの真髄は虚実の入れ替えだからね。「真」の部分を警戒されてしまったら、「虚」の部分も隠しようがない。"
                },
                {
                    "N": "リネ",
                    "T": "セサルは何としても、己の習慣を大部分の観客と一致させる必要があった。右手を無理矢理使うのは、そのためのやむを得ない犠牲だったんだよ…偉大なるマジックにはいつも、それ相応の「代償」がつきものなのさ。"
                },
                {
                    "N": "リネ",
                    "T": "それでもすごく焦ったり、緊張したり、周りに他の人がいなかったりすると、やっぱり無意識に左手を使ってしまう。これも彼がギミックを操作するボタンを左側に設置した理由でもある。"
                },
                {
                    "N": "_0",
                    "T": "彼の習慣を利用した者がいると？"
                },
                {
                    "N": "リネ",
                    "T": "ああ、そう考えてるよ。"
                },
                {
                    "N": "リネ",
                    "T": "脱出マジックの時間制限はかなり厳しい。セサルは僅か数秒間の間にボックスの隠し収納を開け、観客の注目を引くためのダミーを出してから、隠し扉を開けて素早く逃げる必要がある。"
                },
                {
                    "N": "リネ",
                    "T": "でも、彼はきっと十分な自信があっただろうね。何せ何度もリハーサルを重ねてきたんだ。考える必要なんてなく、体は無意識にやるべきことをやってくれる。"
                },
                {
                    "N": "リネ",
                    "T": "彼は隠し収納を開けてダミーの人形を取り出し、すべてが手順通りに進んでいることを確認した。左手はボックスのボタンへと伸びる。しかし突如、彼の心臓はぎゅっと掴まれたかのように緊張する——ボタンがあるはずだったところに、何もない。"
                },
                {
                    "N": "リネ",
                    "T": "指先から馴染みのある感触が戻ってこないんだ。セサルには現状を整理するための時間が必要だった。"
                },
                {
                    "N": "リネ",
                    "T": "無意識に左手は、あるはずだった脱出用のボタンを探り続けてしまう。恐らく一、二秒かけてしまったんだろう…すると、箱の底が自動的に開いてしまった。"
                },
                {
                    "N": "リネ",
                    "T": "そんなレベルの危険なマジックだからね…たった一秒や二秒の迷いでも、すべてを崩壊させるには十分だ。警察が調べても手がかりは掴めず、セサル自身がミスをしたとしか結論が出せなかった。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、マジックボックスを入れ替えたやつこそ、真犯人ってことか？"
                },
                {
                    "N": "_1005",
                    "T": "でも、気付かれないようにこっそりショーに使うマジックボックスを入れ替えるなんて、そんなに簡単なことじゃないよな？"
                },
                {
                    "N": "リネ",
                    "T": "彼の本当の利き手を知り、かつ無理なくマジック道具を入れ替えるなんて、きっと彼と親しい人間にしかできないだろうね。"
                },
                {
                    "N": "リネ",
                    "T": "そうでしょ…ロレンツォさん？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "君たち、本当に余計な世話を焼くのが好きだな。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "十年前に死んだ魔術師のことなど、誰も気にかけやしないだろうに。君たちに手を出すつもりはなかったよ…新しいトラブルを生んでしまう羽目になるからな。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "チャンスは与えたんだ…あの女と同じように、引けばよかったのに。本当に失望したよ。"
                },
                {
                    "N": "_1005",
                    "T": "ジェマのことか…？あいつを脅してたのはやっぱりおまえだったんだな！"
                },
                {
                    "N": "ロレンツォ",
                    "T": "ああ、そうだ。彼女は頑なな態度はとろうとも、面倒は生まない。対して君たちときたら、セサルとまったく関係がない癖して、しつこくこの件を調べようとしている——"
                },
                {
                    "N": "ロレンツォ",
                    "T": "命が惜しくなければ、ここに散るがいい。行け、速攻で終わらせろ。"
                },
                {
                    "N": "_1005",
                    "T": "ふん、おまえなんかにやられてたまるか！"
                }
            ]
        ]
    },
    "1400115": {
        "Desc": "ロレンツォの手下を倒す",
        "Step": "当時の真相は徐々に明らかになっていき、ロレンツォの出現も、十年前のあの転落死の事件が事故ではなかったことを証明した…",
        "Talk": [
            [
                {
                    "N": "リネ",
                    "T": "この内側の仕掛けの位置は…確か…"
                }
            ]
        ]
    },
    "1400116": {
        "Desc": "セサルの転落死の真相を聞き出す",
        "Talk": [
            [
                {
                    "N": "ロレンツォ",
                    "T": "ガハッ…おのれ！君たち——"
                },
                {
                    "N": "リネ",
                    "T": "まだ続けるつもり？ロレンツォさん。連れて来た人は全部倒れてるけど。"
                },
                {
                    "N": "リネ",
                    "T": "さて、これでお話できるよね。ちょっと聞きたいんだけど…なぜセサルを殺した？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "セサル…その名を何度口にすれば気が済む？みな、口を開けばセサルのことばかり…この私こそ、真のマジックの天才だというのに！"
                },
                {
                    "N": "ロレンツォ",
                    "T": "子供だましのマジックしかできない半端者のどこがいい？私がマジックを尊い芸術に仕上げたのだ。貴族たちまでもが、この私を敬うほどにだ！"
                },
                {
                    "N": "リネ",
                    "T": "嫉妬か…"
                },
                {
                    "N": "ロレンツォ",
                    "T": "……"
                },
                {
                    "N": "ロレンツォ",
                    "T": "嫉妬だと？「嫌悪」の間違いだろう。私はセサルが嫌いだ。あいつはまるで、人生にはマジックしかないかのように…マジックをすべてだと思っていた。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "路上でのショーに没頭し、「巡回公演」なんかやって、金儲けのことは一切考えていなかった。マジックなんて所詮は騙しだ。金をだまし取らずして、何の意味がある？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "だが、人々は誰もそう思ってはくれなかった。あいつを尊敬し、弟子であり助手でもある私には見向きもしなかった。一番聞き飽きたのは「あなたの師匠はすごい人だ」という言葉だ…！"
                },
                {
                    "N": "ロレンツォ",
                    "T": "あいつのどこが偉い？貧乏なくせに…他のマジシャンの弟子は師匠についていけば贅沢な生活ができるが、私は違った！技術は山ほど身につけてきたのに、普通の生活しかできなかった。"
                },
                {
                    "N": "_0",
                    "T": "だから殺したの？"
                },
                {
                    "N": "_0",
                    "T": "どうして離れようとしなかったの？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "マジックを使って金をだまし取ることはあいつに厳しく禁止されていた。何せあいつはそういうことを嫌ってたからな。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "だが、あいつはフォンテーヌでは結構人望があった。あいつが死なない限り、私は才能を発揮できない…あいつが、私を破滅させるからだ。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "殺すしか…他に方法はなかった。そうだ、そうするしかなかった…"
                },
                {
                    "N": "リネ",
                    "T": "……"
                },
                {
                    "N": "リネ",
                    "T": "他に理由はないのか？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "この理由で十分だった。"
                },
                {
                    "N": "リネ",
                    "T": "もっと別の理由があるかと思ってたけど。例えば…君はジェマさんが好きだったのに、ジェマさんはセサルの婚約者だったから、とか。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "ジェマが好きだと？じょ、冗談じゃない——"
                },
                {
                    "N": "リネ",
                    "T": "そうか、じゃあ僕の勘違いだ。話題を変えよう。君が怪盗マーテンだったんだね？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "…ああ。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "セサルは私に厳しかった。正しいと思うことを、私にもしてほしいと、あいつはいつもそう指導してきた。例えば、マジックでみんなを笑顔にする、とかな。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "だが、私はあいつの考え方が気に食わなかった。マジックがもたらす実際の「価値」のほうが大事だと思っていたから、多くの宝物を自分のポケットに入れた。"
                },
                {
                    "N": "_0",
                    "T": "怪盗マーテンは盗品の価値を気にしないって…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ。怪盗マーテンが盗むのは他の人が大事にしてるものだけで、その価値は気にしないって、この前シャルロットから聞いたぞ…"
                },
                {
                    "N": "ロレンツォ",
                    "T": "あれは他人が勝手にそう解釈しただけだ。何でも盗むわけがないだろう？ターゲットはいつだって高価なものだけだった。"
                },
                {
                    "N": "ロレンツォ",
                    "T": "安いものはただの「練習」さ。それで「怪盗」だと思われるとは、とんだ茶番だったな。"
                },
                {
                    "N": "リネ",
                    "T": "なるほど。審判を受ける時も、君はそう発言するつもりなのかい？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "他に選択肢はあるか？君たちは私に噛みついて離さないし、ここまで調べられたんだ。君たちを排除しようとしたが、それも失敗に終わった…もうどうしようもないだろう？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "これでいい。この十年、権力と富のメリットは十分に楽しめた。どれもセサルが与えてくれなかったものだ。悔しいが、もう心残りはない。"
                },
                {
                    "N": "リネ",
                    "T": "分かった。それじゃ、警察隊を呼んでくるね。"
                },
                {
                    "N": "リネ",
                    "T": "旅人、パイモン、ロレンツォを見張っててくれ。このあと工房の外で合流しよう。"
                }
            ]
        ]
    },
    "1400128": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "願いごとリスト",
                    "T": "「ちっちゃいハトが欲しい。」"
                },
                {
                    "N": "願いごとリスト",
                    "T": "「ちょーカッコいいロボットがほしい！」"
                },
                {
                    "N": "願いごとリスト",
                    "T": "コメント：ペットを飼うにはご両親の同意を得る必要があるし、きちんと世話もしないといけないんだよ。"
                },
                {
                    "N": "願いごとリスト",
                    "T": "今回はセサルおじさんが、ぬいぐるみのハトを用意してあげたから、ペットを飼う準備がちゃんと整ったら、今度は本物のハトをマジックで出してあげよう。セサルより。"
                }
            ]
        ]
    },
    "1400129": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "願いごとリスト",
                    "T": "「いくら食べても食べきれないフライドチキンが欲しい。」"
                },
                {
                    "N": "願いごとリスト",
                    "T": "「新しいリュックが欲しい。」"
                },
                {
                    "N": "願いごとリスト",
                    "T": "コメント：この世には食べきれないフライドチキンなんか存在しないよ。大人になれない子供が存在しないのと一緒だ。"
                },
                {
                    "N": "願いごとリスト",
                    "T": "それに、揚げ物を食べすぎると体に良くないからね。健康的なサラダと合わせて一緒に食べること。いいね？セサルより。"
                }
            ]
        ]
    },
    "1400130": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "願いごとリスト",
                    "T": "「パパとママに仲直りして欲しい。」"
                },
                {
                    "N": "願いごとリスト",
                    "T": "「今回のテストでいい点数を取りたい。」"
                },
                {
                    "N": "願いごとリスト",
                    "T": "「いつか妹が、危険から遠ざかって、穏やかな生活を送れるようになってほしい。」"
                },
                {
                    "N": "願いごとリスト",
                    "T": "コメント：坊やたち、そしてお嬢ちゃんたち。どんな悩みもセサルおじさんは聞いてあげるよ。でも、手に触れることのできないものに関する願い事は、君たち自身の努力で叶えないといけないんだ。"
                },
                {
                    "N": "願いごとリスト",
                    "T": "みんなの夢が全部叶いますように。セサルより。"
                }
            ]
        ]
    },
    "1400131": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "リネット",
                    "T": "…あっ、おかえり。"
                },
                {
                    "N": "リネット",
                    "T": "今回は早かったのね。まだ三個目のデザートを食べ終わったところよ。"
                },
                {
                    "N": "リネ",
                    "T": "もう三個目かい！？リネット、食事のバランスには気を付けるって約束だろう？こんなにデザートを食べたら、夜ご飯が何も入らなくなっちゃうよ。"
                },
                {
                    "N": "リネット",
                    "T": "大丈夫。「運動モード」に切り替えて、ランニングで余計な糖分は消費するから。"
                },
                {
                    "N": "リネ",
                    "T": "まったく屁理屈を…はぁ、仕方ないな。次はないからね。"
                },
                {
                    "N": "リネット",
                    "T": "…分かった。"
                },
                {
                    "N": "ジェマ",
                    "T": "あなたたち…大丈夫だった？"
                },
                {
                    "N": "_1005",
                    "T": "もちろんだぜ。ロレンツォってやつなんか、全然相手じゃなかったもんな。もう警察隊に逮捕してもらったぜ。"
                },
                {
                    "N": "ジェマ",
                    "T": "そう。よかったわ…ごめんね。実はこの前、まだ完全に信用してたわけじゃなかったの。"
                },
                {
                    "N": "ジェマ",
                    "T": "ロレンツォのことも疑ってたけど…私…うぅ…"
                },
                {
                    "N": "_1005",
                    "T": "わかってるぜ。脅されてたんだろ？オイラだって、そう簡単に知らないやつのことは信用しないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "でも心配するな。もう大丈夫だ！"
                },
                {
                    "N": "ジェマ",
                    "T": "ごめんね…ごめん…ちょっと感極まって。この日を長く待ち望んでたから。"
                },
                {
                    "N": "ジェマ",
                    "T": "ずっとロレンツォを告発しようと思ってた。彼はセサルの遺産を全部持っていったから、怪しいと思ってた。でも誰かに狙われてる気がして、それ以上のことは調べられなかったの…"
                },
                {
                    "N": "ジェマ",
                    "T": "本当に怖かったわ。彼らに殺されてしまったら、セサルの墓参りをする人がいなくなってしまうでしょう…それで、ずっと打ち明ける勇気がなかったの。"
                },
                {
                    "N": "ジェマ",
                    "T": "ありがとう。本当に、ありがとう…"
                }
            ]
        ]
    },
    "1400117": {
        "Desc": "マジック工房を出る",
        "Talk": []
    },
    "1400118": {
        "Desc": "ロレンツォを警察隊へ移送する",
        "Talk": [
            [
                {
                    "N": "バーネット",
                    "T": "ことの経緯はリネさんから聞いた。"
                },
                {
                    "N": "バーネット",
                    "T": "ロレンツォ、あなたはセサルを殺害し、怪盗の罪を着せたことを認めるか？"
                },
                {
                    "N": "ロレンツォ",
                    "T": "……"
                },
                {
                    "N": "ロウリー",
                    "T": "ふん、少しは良心が残ってたみたいね。"
                },
                {
                    "N": "ロウリー",
                    "T": "弟子が師匠を殺すなんて、なんてことを。審判を受けなさい！"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…やっと一段落だな。リネ、これからどうするんだ？明日のマジックショーの準備か？"
                },
                {
                    "N": "リネ",
                    "T": "そうだね…"
                },
                {
                    "N": "リネ",
                    "T": "まずはリネットとジェマさんと合流するよ。ロレンツォも逮捕されたから、ジェマさんが脅されることはもうないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな！この情報をジェマに伝えに行こうぜ。そしたらあいつも安心できるよな。"
                }
            ]
        ]
    },
    "1400121": {
        "Desc": "状況をリネットとジェマに伝える",
        "Step": "ロレンツォがセサルを殺害したことを認め、怪盗マーテンとして捕まった。然るべき裁きが下されるだろう。この朗報をリネットとジェマに伝えよう。",
        "Talk": [
            [
                {
                    "N": "バルタザール",
                    "T": "真犯人が逮捕されて、セサルの名声も少しずつ回復していくだろう。"
                },
                {
                    "N": "バルタザール",
                    "T": "結局、ジェマの目に間違いはなかったわけだ…"
                }
            ]
        ]
    },
    "1400119": {
        "Desc": "墓地に行ってセサルを弔う",
        "Talk": [
            [
                {
                    "N": "バルタザール",
                    "T": "セサルの冤罪を晴らしてくれてありがとうな。"
                },
                {
                    "N": "バルタザール",
                    "T": "まさかロレンツォが真の怪盗マーテンだったとは…あいつは公の場でセサルへの不満をこぼしたことは一度もなかった。師弟仲は良さそうに見えたんだがなぁ。"
                },
                {
                    "N": "バルタザール",
                    "T": "はぁ…あんな卑怯なやつが外で遊び暮らしてる間に、セサルのほうは濡れ衣を着せられて罵倒を浴びせられるなんて、本当に理不尽だ…"
                },
                {
                    "N": "バルタザール",
                    "T": "お前たちが助けてやってくれてよかったよ。これでセサルの魂もやっと安らかに眠れる。"
                },
                {
                    "N": "ジェマ",
                    "T": "……"
                },
                {
                    "N": "ジェマ",
                    "T": "もし…もし私がもっと早く気づいてたら…"
                },
                {
                    "N": "グラシア",
                    "T": "それ以上自分を責めないで、ジェマ。これはあんたのせいじゃないわ。"
                },
                {
                    "N": "ドローラ",
                    "T": "そうですよ。暮らしは続けていかないといけませんし、セサルさんもきっとあなたの落ち込んだ姿は見たくないと思います。"
                },
                {
                    "N": "リネ",
                    "T": "……"
                },
                {
                    "N": "リネット",
                    "T": "心中お察しするわ、ジェマさん。"
                },
                {
                    "N": "リネット",
                    "T": "お兄ちゃんは明日の夜、歌劇場でマジックショーをやるの。ジェマさんも気分転換に、一緒にどう？"
                },
                {
                    "N": "リネット",
                    "T": "セサルさんのショーを「オマージュ」した、特別なショーを準備したの。"
                },
                {
                    "N": "ジェマ",
                    "T": "ショー…セサルのオマージュ？本当に？"
                },
                {
                    "N": "ジェマ",
                    "T": "ありがとう。絶対見に行くわ。"
                },
                {
                    "N": "リネ",
                    "T": "それじゃ、約束だよ。また明日の夜に。旅人、パイモン、君たちも遅れないでね。"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ。ただでマジックショーが見られるんだから、オイラたちは絶対一番乗りだぜ。じゃあ、また明日の夜にな！"
                }
            ]
        ]
    },
    "1400201": {
        "Desc": "翌日の夕方まで待つ（18時～20時）",
        "Talk": []
    },
    "1400202": {
        "Desc": "歌劇場に行ってマジックショーを観る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "へへっ、またリネのマジックショーが観れるんだな。そういやリネット、今回おまえは出ないのか？"
                },
                {
                    "N": "リネット",
                    "T": "今回はいいの。お兄ちゃんがするのは一人のマジックショーだから。"
                },
                {
                    "N": "リネット",
                    "T": "ここで、あなたたちと一緒に観るわ。"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "皆様、準備はよろしいですか？大魔術師——リネ先生のマジックショーがまもなく開演です！"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "今回、リネ先生は数多くのマジックを用意されました。そのうちの一つはまだ一度も公演したことのない「目玉演目」だそうですよ！"
                },
                {
                    "N": "_1005",
                    "T": "わあ！新しいマジックらしいぜ！"
                },
                {
                    "N": "リネ",
                    "T": "皆さん、ご来場ありがとうございます。それでは、今宵の不思議な旅を始めましょう。"
                },
                {
                    "N": "???",
                    "T": "舞台上にいるリネは、慣れた手つきでマジックを披露し始めた…"
                },
                {
                    "N": "ジェマ",
                    "T": "……"
                },
                {
                    "N": "リネット",
                    "T": "お兄ちゃんのマジック、すごいでしょ？"
                },
                {
                    "N": "ジェマ",
                    "T": "ええ。あの人を…思い出させてくれるわ。"
                },
                {
                    "N": "_1005",
                    "T": "そうか、セサルも有名な魔術師だったんだよな。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、ジェマとセサルはどうやって知り合ったんだ？"
                },
                {
                    "N": "ジェマ",
                    "T": "え？そうね…ある日街を歩いてたら、子供たちにマジックを見せているあの人と出会ったの…"
                },
                {
                    "N": "ジェマ",
                    "T": "子供はマジックショーが大好きで、この世には常識では説明できないようなことが沢山あるって本気で信じてる。だから、セサルの不思議なマジックは子供たちを夢の世界に誘うかのようだったわ。"
                },
                {
                    "N": "ジェマ",
                    "T": "私も…セサルに深く魅了された。そこで私は、私のためにマジックをして欲しいと強請ったの。"
                },
                {
                    "N": "_1005",
                    "T": "なんだかロマンチックだな。で、どんなマジックをしてもらえたんだ？"
                },
                {
                    "N": "ジェマ",
                    "T": "それは…お花のマジックだった。あの人は手にお花を持って、指を鳴らした。そしたら、お花はなぜか私の頭の上に乗ってたの。"
                },
                {
                    "N": "ジェマ",
                    "T": "…本当に嬉しかったわ。だってそれまで、誰かからお花をもらったことなんてなかったんだもの。"
                },
                {
                    "N": "_1005",
                    "T": "すてきだな…そういえば、リネも似たようなマジックをしてたよな。"
                },
                {
                    "N": "ジェマ",
                    "T": "そうなの？きっと彼も、セサルと同じでロマンチックなのね。どうか、今の時間を大切にしてね。"
                },
                {
                    "N": "ジェマ",
                    "T": "一番親しい人でも…いつ離れていくか分からないんだもの。"
                },
                {
                    "N": "_0",
                    "T": "気を落とさないで。"
                },
                {
                    "N": "_0",
                    "T": "犯人は既に捕まった。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。事件はもう終わったからな。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…どう慰めていいかわからないけど、でもこれからはもうおまえを脅すやつなんていないんだから。たぶん…ちょっとは息がつけるだろ？"
                },
                {
                    "N": "リネット",
                    "T": "…そう。"
                },
                {
                    "N": "リネット",
                    "T": "確かに、そろそろ息をついてもいいんじゃない？本物の怪盗マーテンさん。"
                },
                {
                    "N": "_1005",
                    "T": "ほら、リネットもこう言って…ええ？？？"
                },
                {
                    "N": "_1005",
                    "T": "か、怪盗マーテンって？ロレンツォのやつが逃げ出したのか？どこにいるんだっ？"
                },
                {
                    "N": "ジェマ",
                    "T": "怪盗…マーテン？"
                },
                {
                    "N": "リネット",
                    "T": "お兄ちゃんが言ってた。ステージにいる人はみんな、観客に素晴らしいショーを見せるために、精一杯自分の役を演じないといけないんだって。"
                },
                {
                    "N": "リネット",
                    "T": "そして…すべての手札を出し尽くしたとき、その人はフィナーレを迎える。「何も持ってない」人は、ステージに立ち続けるべきじゃない。"
                },
                {
                    "N": "リネット",
                    "T": "もう十年よ。ジェマさん、演じることには疲れたでしょ？そろそろこの演劇を終わらせる時よ。"
                },
                {
                    "N": "_1005",
                    "T": "なに、どういうことだ？オイラ全然わからないぞ…"
                },
                {
                    "N": "_1005",
                    "T": "旅人、空気が重くなってきたぞ…おまえもなにか言ってくれよ？"
                },
                {
                    "N": "ジェマ",
                    "T": "……"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "さて、皆様——ただいまのリネ先生のショー、お気に召していただけたでしょうか？"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "ここで休憩をはさみます！再開後は、本日一番のインパクトあるマジックを皆様にお届けいたしますよ！"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "後半のショーは歌劇場の外で演じられますので、皆様は案内に従い、屋外へと移動してお待ちください！"
                },
                {
                    "N": "リネット",
                    "T": "怪盗マーテンは人前に出るわけにはいかない——でしょ？"
                },
                {
                    "N": "リネット",
                    "T": "心配しないで、もうすぐここも静かになるわ。少し場所を変えて話しましょ。"
                }
            ]
        ]
    },
    "1400204": {
        "Desc": "静かな場所で真相を聞く",
        "Step": "マジックショーを観ている時、リネットから衝撃的な情報を聞いた。なんと、ジェマこそが本当の怪盗マーテンだったのだ。これはいったいどういうことだろうか？",
        "Talk": [
            [
                {
                    "N": "リネ",
                    "T": "あれ、ちょっと空気が重いな？ごめんね、もう道具を使い果たして降りてきちゃったから、アドリブのマジックで場を和ませられそうにないや。"
                },
                {
                    "N": "リネ",
                    "T": "魔術師としては、これもある意味「ミス」かな。でも幸い、代案がある——ある面白い物語を語ってあげよう。みんな、興味はないかい？"
                },
                {
                    "N": "_1005",
                    "T": "リネ、それより、今はもっと大事な話があるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "さっき、リネットがジェマのことを「本物の怪盗マーテン」って呼んでたんだ。一体どういうことだよ？"
                },
                {
                    "N": "リネ",
                    "T": "まあまあ。魔術師は他人の心を読むのが得意だからね、君が聞きたいことはわかってる。僕が用意した物語も…ちょうど、それと関係があるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか？じゃあさっさと教えてくれよ。すっごく気になるぞ！"
                },
                {
                    "N": "リネ",
                    "T": "十数年前のことから話そう——あの頃、怪盗マーテンはフォンテーヌ廷で活動し、手を出すたびに必ず成功した。彼女の手から逃れられる宝はなかった。"
                },
                {
                    "N": "リネ",
                    "T": "でも、評判が広がるにつれ、警察も彼女への警戒を高めていった。それで怪盗マーテンの犯行の機会は減り、代わりに正体がバレるリスクは日に日に増していった。"
                },
                {
                    "N": "リネ",
                    "T": "当然、彼女は大人しく捕まる気などなく、すぐに行方をくらます策を思いついた。つまり、偽物の怪盗マーテンを作り上げて、人々に納得させるって方法だ。"
                },
                {
                    "N": "リネ",
                    "T": "選別を重ねた末…彼女は有名な魔術師セサルに狙いをつけた。魔術師と怪盗は元々似たところがあって、「真実」として一番受け入れやすいからね。"
                },
                {
                    "N": "_1005",
                    "T": "そ、それで？"
                },
                {
                    "N": "リネット",
                    "T": "怪盗マーテンはうまくセサルを騙して信頼を得ると…あとは濡れ衣を着せるだけになった。"
                },
                {
                    "N": "リネット",
                    "T": "でも実行に移す前に、セサルには、彼に不満を抱く弟子がいることに気づいた。「自ら手を汚すまでもない」…怪盗マーテンはそう考えた。"
                },
                {
                    "N": "リネット",
                    "T": "彼女に誘導され、ロレンツォはセサルのマジックボックスに細工し…落下死亡事故を引き起こした。"
                },
                {
                    "N": "リネット",
                    "T": "その後、ロレンツォは師匠のマジックに関する遺産を己のものにし、怪盗マーテンはその汚名をすべてセサルに着せた。見事な犯罪で、完璧な協力だったね。"
                },
                {
                    "N": "ジェマ",
                    "T": "リネくんとリネットちゃんは物語を語るのが上手だわ。話を聞いていると、私まで本当にそういう黒幕がいるんじゃないかって疑っちゃうくらいよ。"
                },
                {
                    "N": "ジェマ",
                    "T": "でも唯一の疑問は、物語の悪役がどうやら私みたいってこと。リネくんに聞きたいんだけど、どうしてそんな推測が生まれたの？ロレンツォに何か言われた？"
                },
                {
                    "N": "リネ",
                    "T": "ご心配なく、ロレンツォは何も言ってなかったよ。"
                },
                {
                    "N": "リネ",
                    "T": "でも、僕は最初から彼が怪盗マーテンじゃないだろうと思ってた。そして実際に調べていく中で、推測は確信に変わったよ。あまりにもあっさり認めちゃったから、逆に何か隠してるように見えたんだ。"
                },
                {
                    "N": "ジェマ",
                    "T": "悲しいわね。つまり、リネくんは何の証拠もない中で、彼でなく、私のほうを疑ったというのかしら？"
                },
                {
                    "N": "リネ",
                    "T": "魔術師はいつも観客を、自分が望む結末へと誘導していく。ジェマさんもそのことは深く理解してると思うけど。"
                },
                {
                    "N": "リネ",
                    "T": "婚約者を深く信じ、たとえ脅されても、揺らぐことは決してない…ロレンツォの助けのもと、あなたは情深く頑ななキャラクターをうまく演じてきた。"
                },
                {
                    "N": "リネ",
                    "T": "ここ十年間、誰もがセサルさんを憎み、あなたに強い同情心を抱いた。"
                },
                {
                    "N": "リネ",
                    "T": "墓の前で涙を流す美しい女性が黒幕だなんて、誰が信じるだろう？あなたに注がれたのは憐憫の眼差しだけだった。"
                },
                {
                    "N": "_1005",
                    "T": "待て、つまり…「脅された」ってのは、はなっからロレンツォとジェマの演技だったってことか？"
                },
                {
                    "N": "_1005",
                    "T": "でもロレンツォはどうしてそんなことする必要があるんだよ？最後までジェマのことはバラさなかったし、むしろ自分から怪盗マーテンだって認めてたぞ…"
                },
                {
                    "N": "リネ",
                    "T": "そう…どうしてだろうね？それは、ジェマさんに答えてもらえないかな？"
                },
                {
                    "N": "ジェマ",
                    "T": "もし、リネくんが自分で作り上げた物語を信じているなら、答えは明白でしょう？"
                },
                {
                    "N": "ジェマ",
                    "T": "その手でセサルを殺した犯人であるロレンツォは、すでに最も重い罪を背負っている。"
                },
                {
                    "N": "ジェマ",
                    "T": "怪盗マーテンの正体をバラすことは彼にとって何のメリットもないけれど、逆に、怪盗マーテンは牢屋の外で彼の家族を世話することができる。"
                },
                {
                    "N": "リネ",
                    "T": "素晴らしい答えだけど、ちょっとつまらないかな。"
                },
                {
                    "N": "ジェマ",
                    "T": "じゃあ、リネくんはどんな「面白い」話が聞きたい？"
                },
                {
                    "N": "リネ",
                    "T": "一つ、理由を知りたいんだ。"
                },
                {
                    "N": "リネ",
                    "T": "本物の怪盗マーテンはどうして他人が大事にしてるものばかりを狙ってたんだろう？ジェマさん、分析してくれないかい？"
                },
                {
                    "N": "ジェマ",
                    "T": "いいわ。どうせただの「物語」だものね。"
                },
                {
                    "N": "ジェマ",
                    "T": "私の「推測」だと、その本当の怪盗マーテンはきっと、惨めな幼少時代を過ごしたに違いないと思うわ。"
                },
                {
                    "N": "ジェマ",
                    "T": "幼くして両親を亡くし、一人で流浪した。欺かれ、笑われ、殴られて…"
                },
                {
                    "N": "ジェマ",
                    "T": "ゴミ箱で紙くずを漁り、拾った木の枝で汚い絵を描いて、あちこちから集めてきたぼろきれを使って、醜く拙いぬいぐるみを縫いあげた。"
                },
                {
                    "N": "ジェマ",
                    "T": "それが彼女の唯一の楽しみだったけど、その頃の彼女はそれだけで満足だった…でも、その幸せすら許してもらえなかったの。"
                },
                {
                    "N": "ジェマ",
                    "T": "彼女はすべてをだまし取られ、奪われた。人生は抜け出せない沼のようだった。幸せであるべき年頃に、彼女は隅っこで、指をくわえてこの世界を眺めることしかできなかったの。"
                },
                {
                    "N": "ジェマ",
                    "T": "なんて残酷なんでしょう。苦しみの中、彼女の心にはどす黒い感情が生まれ…あってはならない考えが脳裏に浮かんだわ——"
                },
                {
                    "N": "ジェマ",
                    "T": "「幸せなやつらを、みんな平等に恨んでやる。」"
                },
                {
                    "N": "ジェマ",
                    "T": "「彼らの美しさを、『真実』をすべて盗んで、私の心の穴を埋めてやる。」"
                },
                {
                    "N": "_1005",
                    "T": "そんな…"
                },
                {
                    "N": "リネット",
                    "T": "…これで辻褄があった。"
                },
                {
                    "N": "ジェマ",
                    "T": "この物語は気に入っていただけたかしら、リネくん？"
                },
                {
                    "N": "リネ",
                    "T": "僕の趣味にぴったりだよ。疑問に答えてくれてありがとう。"
                },
                {
                    "N": "_0",
                    "T": "それで、三日前のあの予告状は…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ。ジェマはなんで予告状を出したんだ？なにを狙ってたんだよ？"
                },
                {
                    "N": "_1005",
                    "T": "あの予告状がなければ、全部バレなかっただろ？"
                },
                {
                    "N": "リネ",
                    "T": "あの予告状はこの人が送ったものじゃないさ。"
                },
                {
                    "N": "ジェマ",
                    "T": "十年も経ったのだから、怪盗マーテンは歴史から消えるべきなのに、どうしてもその安寧を邪魔したい子がいるなんてね。"
                },
                {
                    "N": "ジェマ",
                    "T": "リネくん…いえ、「怪盗ごっこが好きなぼく」とでも呼んだほうがいいかしら。歌劇場の外に貼った予告状はあなたが書いたんでしょう？一体何が狙い？"
                },
                {
                    "N": "リネ",
                    "T": "さすが本物の怪盗マーテン、ことの経緯をもうすべて理解したんだね。"
                },
                {
                    "N": "リネ",
                    "T": "だったら僕も腹を割って話そう。僕たちの目的はセサルさんの事件の再調査だった。"
                },
                {
                    "N": "リネ",
                    "T": "人々の中に植え付けられてるセサルさんへの印象を変えるのに一番手っ取り早い方法は、怪盗マーテンを再び出現させることだ。"
                },
                {
                    "N": "ジェマ",
                    "T": "それだけ？他に理由はないの？"
                },
                {
                    "N": "リネ",
                    "T": "もちろんあるさ。予告状にはっきりと書いてあっただろう？「君の最も大切なものをいただきに来よう」って。ちょうど、君が十年前にやってくれたようにね。"
                },
                {
                    "N": "ジェマ",
                    "T": "十年前…セサルの死のこと？まさか、あなたはあの人に会ったことが…？"
                },
                {
                    "N": "ジェマ",
                    "T": "待って、思い出したわ！あなたたち…あの時の嫌な子ね？時間が経ちすぎて、二人とも大きくなってたから、すぐに気付けなかったわ。"
                },
                {
                    "N": "ジェマ",
                    "T": "セサルにマジックを教わってたでしょう？たったの十数日だったと思うけど、あれぽっちの恩を今でも覚えてるわけ？"
                },
                {
                    "N": "リネ",
                    "T": "受けた恩は大小問わず、みんな覚えてるよ。"
                },
                {
                    "N": "リネ",
                    "T": "十年前、セサルさんは濡れ衣の汚名を着せられて、人々に忌み嫌われた。十年も経った今、それが冤罪だったかどうかなんてもう誰も気にしてない。"
                },
                {
                    "N": "リネ",
                    "T": "でも僕たちは忘れたりしなかった。だからこうして君を訪ねてきたのさ。"
                },
                {
                    "N": "ジェマ",
                    "T": "なら、あなたたちは私から何を奪ったというの？見ての通り、私はここに無事でいる。ロレンツォがすべての罪を認めたおかげで、私は自由になったのよ。"
                },
                {
                    "N": "リネ",
                    "T": "「自由」…君は本気でそう思ってるのかい？"
                },
                {
                    "N": "リネ",
                    "T": "セサルさんはかつて僕にこう言った——たとえ嘘と偽りがこの世に満ちていても、そこから自分だけの真実を見つけ出さないといけない、ってね。"
                },
                {
                    "N": "リネ",
                    "T": "この言葉は君にも当てはまると思うよ。真実というのは色んな形を持ってる。例えば思い出の詰まった宝物や、熱い理想、そして…「自分の人生にかけがえのない人」。"
                },
                {
                    "N": "リネ",
                    "T": "運命は君から色んなものを奪い去った。心の傷は癒えず、夜になるたびに疼く。窃盗行為は君にとって、苦痛を和らげる麻酔薬のようなものだったわけだ。"
                },
                {
                    "N": "ジェマ",
                    "T": "何が言いたいの？"
                },
                {
                    "N": "リネ",
                    "T": "つまり——ここ十年、君は犯行に走らず、思い通り一般人のように静かに暮らしてきた…「窃盗」に代わって効果を発揮した「何か」があったんじゃないかい？"
                },
                {
                    "N": "リネ",
                    "T": "ロレンツォの話に戻そうか。彼は自分の師を手にかけ、君の演技に付き合い、すべての嫌疑を自ら背負った…本当に、自分の利益のためだけだったんだろうか？"
                },
                {
                    "N": "リネ",
                    "T": "彼は君の正体と罪を知りながら、君のためにすべてを尽くしたいと思った。彼がいたからこそ、ここ十年間、君は窃盗の欲望に苛まれずに済んだんだ。"
                },
                {
                    "N": "リネ",
                    "T": "君たちはセサルさんを殺害した共犯者であり、傷口をなめ合う友人でもあった。君も薄々気づいてるんじゃないか？彼は君にとって、かけがえのない「真実」だったってことを。"
                },
                {
                    "N": "リネ",
                    "T": "僕が保証してあげるよ——こんな「真実」は、今後二度と訪れないってね。"
                },
                {
                    "N": "ジェマ",
                    "T": "……"
                },
                {
                    "N": "リネット",
                    "T": "これであなたは「自由」よ。ジェマさん、おめでとう。"
                },
                {
                    "N": "リネ",
                    "T": "自由の代償に、嘘と偽りだけの世界で孤独に生き続けるといい。我慢できるといいね？人生はまだまだ長いんだからさ。"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "さて——そろそろ再開のお時間です。皆様、リネ先生がまもなく再登場されますよ！"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "皆様、リネ先生がこれから披露される目玉マジックは一体何だと思われますか？答えは…「高所脱出マジック」です！"
                },
                {
                    "N": "_1005",
                    "T": "高所脱出マジック！？"
                },
                {
                    "N": "_0",
                    "T": "十年前に…"
                },
                {
                    "N": "_0",
                    "T": "セサルが失敗した…"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "「魔術師セサル」を、皆様覚えていらっしゃるでしょうか。当時、あの方はまさにこのマジックで失敗し、怪盗マーテンとされてきました。"
                },
                {
                    "N": "ロベール · ウーダン",
                    "T": "しかしただいま、最新情報が入りました。なんと、本物の怪盗マーテンが罪を認めたとのことです！つまり、セサルは実は濡れ衣を着せられていただけだったというわけです——"
                },
                {
                    "N": "リネ",
                    "T": "そろそろ行くよ。ふぅ…いっぱい練習したマジックだけど、やっぱりちょっと緊張するな。"
                },
                {
                    "N": "リネ",
                    "T": "旅人、パイモン、これからのショーをじっくり楽しんで。劇場の外には大勢の観客がいるけど、本当の見届け人は君たちだけだからね。"
                },
                {
                    "N": "ジェマ",
                    "T": "待ちなさい、リネ。"
                },
                {
                    "N": "ジェマ",
                    "T": "あなたたちはあの時、セサルに色んなことを隠してた。彼は死ぬまでその秘密を知らなかったわ。今は、本当の顔を他人に見せてもよくなったのかしら？"
                },
                {
                    "N": "ジェマ",
                    "T": "孤独への道につながるのは嘘だけじゃない。いつか、あなたも私の今の気持ちを知ることになる…その日を楽しみにしてるわ。"
                },
                {
                    "N": "リネ",
                    "T": "いや、僕は君とは違う。"
                },
                {
                    "N": "ジェマ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…オイラたち…どうしたらいいんだ？"
                },
                {
                    "N": "リネット",
                    "T": "お兄ちゃんの言う通り、歌劇場の外へマジックを観に行こう。"
                },
                {
                    "N": "_1005",
                    "T": "でもジェマが…"
                },
                {
                    "N": "リネット",
                    "T": "大丈夫、彼女もじきにすべてを理解する。そうだ…マジックが終わってお兄ちゃんに会いたくなったら、「いつもの場所」に行けばいいから。"
                },
                {
                    "N": "_1005",
                    "T": "わかった。それじゃまずはリネのマジックを観に行こうぜ！高所脱出マジックって危ないんだろ？あいつ…大丈夫なんだろうな？"
                }
            ]
        ]
    },
    "1400205": {
        "Desc": "高所脱出マジックを観る",
        "Talk": [
            [
                {
                    "N": "ジャネット",
                    "T": "見た？さっき落ちた時…花になっちゃったよね？"
                },
                {
                    "N": "ランドルフ",
                    "T": "一体どうやってやったんだ…"
                },
                {
                    "N": "オリビア",
                    "T": "本当に不思議ですわ！瞬きもしなかったのに、目の前から消えてしまったんですもの！"
                },
                {
                    "N": "シャルロット",
                    "T": "こんなに素晴らしいマジックが観れるなんて、来た甲斐があったわね。"
                },
                {
                    "N": "シャルロット",
                    "T": "セサルの冤罪は晴らされ、新進気鋭の魔術師リネが当時完遂できなかった彼の代わりにマジックを成功させた…本当に最高な結末よね。明日のトップ記事にできそうだわ！"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…なんかみんな、リネが用意した今日の目玉が気に入ったみたいだな！"
                },
                {
                    "N": "_0",
                    "T": "彼らは内情を知らないけどね…"
                },
                {
                    "N": "_1005",
                    "T": "そういえばリネは？あいつ、どこ行ったんだ？"
                },
                {
                    "N": "_1005",
                    "T": "リネットは「いつもの場所」で待ってるって言ってたけど、えっと…いつもの場所ってどこだよ？"
                },
                {
                    "N": "_0",
                    "T": "墓地…？"
                },
                {
                    "N": "_1005",
                    "T": "墓地って、セサルが埋葬されてる墓地のことか？"
                },
                {
                    "N": "_1005",
                    "T": "そっか、このマジックはリネからセサルへの手向けみたいなもんだしな。マジックが終わったら、きっと墓参りに行くだろうな。"
                },
                {
                    "N": "_1005",
                    "T": "よし、行ってリネを探してみようぜ！"
                }
            ]
        ]
    },
    "1400207": {
        "Desc": "",
        "Talk": []
    },
    "1400206": {
        "Desc": "墓地に行ってリネを探す",
        "Step": "十年前にセサルが転落死した場所で、リネは彼が成し遂げられなかったマジックを完成させた。今、リネは何を考えているのだろうか…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "リネ、やっぱりここだったんだな！"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫か？チェーンが切れた時はビビったぞ。事故かと思っちゃったぜ。"
                },
                {
                    "N": "リネ",
                    "T": "マジックは演出の芸術だから、魔術師は観客の感情を動かすトリックを用意しておかないといけないんだよ。だからセサルさんのマジックを、ちょっとアレンジした。"
                },
                {
                    "N": "リネ",
                    "T": "実際、僕もちょっとドキッとしたよ。重力を失って落下する感じがどんどん強くなって、空と地面が逆転してグルグル回ってさ…"
                },
                {
                    "N": "リネ",
                    "T": "時々思うんだ。十年前、セサルさんは落下したとき、何を考えてただろうって。"
                },
                {
                    "N": "リネ",
                    "T": "ジェマとロレンツォを傍に置いたことを後悔したかな？それとも…最後まで「ミス」だと信じてたんだろうか？"
                },
                {
                    "N": "_1005",
                    "T": "その…マジック工房にいたときからずっと聞きたかったんだけど、おまえはセサルから魔術を学んだことがあるのか？それっていつのことなんだ？"
                },
                {
                    "N": "リネ",
                    "T": "壁炉の家に入った後のことさ。あのとき、実は僕とリネットは目的があってあの人に近づいたんだ。"
                },
                {
                    "N": "_0",
                    "T": "目的？"
                },
                {
                    "N": "リネ",
                    "T": "僕の過去の話を覚えてるかい？生活のために、僕はかつて路上で披露されるマジックのパフォーマンスを観察して、不思議なトリックをこっそり覚えようとした。"
                },
                {
                    "N": "リネ",
                    "T": "でも、「観察」だけじゃ足りないって、すぐに気づいた。どれだけ見ても、目を奪われるようなショーの裏で、マジシャンたちが経験してきたはずの辛い練習は見えなかったんだ。"
                },
                {
                    "N": "リネ",
                    "T": "どうしたら指をうまく動かせるか、どうしたら視線を誘導できるか、もっと巧妙な仕掛けを作るにはどうしたらいいか…"
                },
                {
                    "N": "リネ",
                    "T": "ことマジックの領域において、僕たちは才能で道を切り開いた…でも、もし専門的な指導を受けてなかったら、何をやっても労力に見合った成果は得られなかっただろう。"
                },
                {
                    "N": "_1005",
                    "T": "だから…セサルを訪ねたのか？"
                },
                {
                    "N": "リネ",
                    "T": "うん、最初はただの運だめしだったんだけどね。まさか持てる技術をすべて授けてくれるとは思わなかったよ。"
                },
                {
                    "N": "リネ",
                    "T": "一緒に過ごしたのはたったの十数日だったけど、あの人はすごく優しくしてくれた。むしろ僕たちのほうこそ、色んなことを隠しっぱなしだった。"
                },
                {
                    "N": "リネ",
                    "T": "例えばなんでマジックを学ぼうとしたって聞かれた時、僕は「好きだから」って答えた…"
                },
                {
                    "N": "リネ",
                    "T": "でもあの時はちょうど、色んなことがあった後だからさ。マジックの才能のおかげで貴族に引き取られたのに、その直後に裏切られたり…だから、マジックに対して持ってたのは、好きなんて純粋な気持ちじゃなかったんだ。"
                },
                {
                    "N": "リネ",
                    "T": "でもなぜか、本当のことを伝えるかどうか迷ってたとき、嘘が口をついて出てきた。"
                },
                {
                    "N": "リネ",
                    "T": "他人を信じられるってことは美徳の一つだけど、僕はあの時から既にその能力を失ってたんだろうね。"
                },
                {
                    "N": "_1005",
                    "T": "リネ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}のせいじゃない。"
                },
                {
                    "N": "_0",
                    "T": "これは仕方ないことだった。"
                },
                {
                    "N": "リネ",
                    "T": "まだ僕に気を遣ってくれるのかい？君たちは本当に優しいね。"
                },
                {
                    "N": "リネ",
                    "T": "でももう慣れっこだから、心配しないで。貴族の邸宅から壁炉の家まで、嘘と利益はつねに僕たちの世界について回ってた。"
                },
                {
                    "N": "リネ",
                    "T": "セサルさんがツアーに出てから、僕たちも色んな場所で任務を遂行した。その後最初に耳にしたあの人にまつわる情報は、十年前のあの転落死の事故のことだった。そして彼は何故だか、怪盗マーテンにされていた…"
                },
                {
                    "N": "リネ",
                    "T": "あの夜…あの人の笑顔が頭に浮かんで、言葉を失ったよ。"
                },
                {
                    "N": "リネ",
                    "T": "伝えられない秘密は高い壁を作って、心を許せる人は次第に少なくなっていく。まるでショーが終わった後の観客席みたいに…これも、僕が背負うべき「代償」なんだろう。"
                },
                {
                    "N": "リネ",
                    "T": "誰かを失って初めて、その人の存在の重さを知る。これは僕が、ジェマが必ず苦しむと確信した理由さ。他ならぬ僕自身が、身をもって感じてきたことだからね。"
                },
                {
                    "N": "_0",
                    "T": "元気出して。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちはもう少し観客席に残ってもいいよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。気を落とすなよ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも旅の中で、いっぱい「別れ」を味わってきたぜ。でも…明日はきっと、もっと楽しいことがあるって、オイラはいつも信じてる。"
                },
                {
                    "N": "_1005",
                    "T": "美味しいものも、面白いおもちゃももっとある。それに、旅人も傍にいてくれるって…そう考えたら、悩みなんか全部ぶっ飛んじゃうぞ！"
                },
                {
                    "N": "_1005",
                    "T": "そう考えると…オイラの「真実」はおまえってわけか？"
                },
                {
                    "N": "リネ",
                    "T": "そりゃそうさ。僕とリネットと同じで、お互いがかけがえのない、この世の真実なんだ。"
                },
                {
                    "N": "リネ",
                    "T": "運命は僕たちから等しく色んなものを奪ったけど、幸い、一番大切なお互いの存在だけは残してくれた。おかげで、僕たちはあの一番辛い時を乗り越えられたんだ。"
                },
                {
                    "N": "リネ",
                    "T": "だからこそ、過去の僕はジェマのように極端な考えには至らなかったし、これからもそうはならない。ずっと暗闇で生きてきたけど、差し込んできた光の一つひとつを忘れはしない。"
                },
                {
                    "N": "リネ",
                    "T": "さあ、楽しい話をしようか。今夜の僕のマジックショーはどうだった？気に入ってくれたかい？"
                },
                {
                    "N": "_1005",
                    "T": "そりゃすごかったぞ！でもなんだか、まだ物足りない感じがするな…歌劇場にいた時はおしゃべりに必死で、前半のショーは全然見れなかったんだよな…"
                },
                {
                    "N": "_1005",
                    "T": "リネ、その…もう一つマジックをやってくれよ。"
                },
                {
                    "N": "リネ",
                    "T": "ちょっと、それはさすがに無理だって。さっきのショーで出し切って、僕はもう「何も持ってない」んだよ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…なんとかしてくれよ？オイラの中では、魔術師リネはなんでもできるやつなんだからな。"
                },
                {
                    "N": "リネ",
                    "T": "分かった。それじゃ頑張っちゃおうかな。"
                },
                {
                    "N": "リネ",
                    "T": "よく見てて。僕の手には花が一つ…"
                },
                {
                    "N": "_1005",
                    "T": "嘘だ。手になにも持ってないくせに、ごまかしちゃダメだぞ！"
                },
                {
                    "N": "リネ",
                    "T": "あれ、本当だ。でも確かに持ってきたと思うんだけどな？じゃあこうしよう——僕と一緒に数えて。三…二…一…"
                },
                {
                    "N": "_1005",
                    "T": "三、二、一！"
                },
                {
                    "N": "リネ",
                    "T": "探してみて。花はもうどこかに現れたかも。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？どれどれ…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "本当にあった！でも前回の花とちょっと違うな？これって確か…そうだ、「レインボーローズ」だ！"
                },
                {
                    "N": "_1005",
                    "T": "それよりリネ、どうやってやったのか教えてくれよ！"
                },
                {
                    "N": "リネ",
                    "T": "マジックを勉強したいなら、せめて「リネ先生」と呼んでくれなきゃね？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…リネ先生、お願いだ！"
                },
                {
                    "N": "リネ",
                    "T": "ふふ、その誠意に免じて、一つ教えてあげよう——魔術師は種明かしなんか期待してはいけないんだよ。観察して、考えて、自分で答えを探さないと。"
                },
                {
                    "N": "_1005",
                    "T": "そんな！"
                },
                {
                    "N": "リネ",
                    "T": "もう遅いから、僕たちもそろそろ帰るよ。今日は観に来てくれてありがとう、おやすみ。"
                },
                {
                    "N": "リネ",
                    "T": "…また次に会えるのを、楽しみにしてるね。"
                },
                {
                    "N": "_1005",
                    "T": "おう、またな！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも帰ろうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、明日の朝の「スチームバード新聞」が待ちきれないぜ。リネとセサルに関する記事も出るんだろうな。"
                },
                {
                    "N": "_1005",
                    "T": "朝が来たら、スチームバード新聞社の入口で聞いてみようぜ。"
                }
            ]
        ]
    },
    "1400203": {
        "Desc": "",
        "Talk": []
    },
    "1400301": {
        "Desc": "翌日の午前中まで待つ（8時～12時）",
        "Talk": [
            [
                {
                    "N": "リネ",
                    "T": "ごめんね、シャルロットさん。今日は僕もリネットも忙しくて、取材はちょっと…"
                },
                {
                    "N": "シャルロット",
                    "T": "さほどお時間は取らせませんから——どうかお願いします、リネさん！"
                },
                {
                    "N": "_1005",
                    "T": "えっ、なにかあったのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "遅くまで怪盗マーテンのコラムを書いてて、今朝新聞に発表しようと思ってたんだけど…"
                },
                {
                    "N": "シャルロット",
                    "T": "——明け方急に情報が入ったの。なんと、セサルの婚約者だったジェマが、自分こそ真の怪盗マーテンだって警察隊に自首したそうよ！"
                },
                {
                    "N": "_1005",
                    "T": "もう認めたのか！？"
                },
                {
                    "N": "リネ",
                    "T": "コホンッ。"
                },
                {
                    "N": "シャルロット",
                    "T": "あれ？"
                },
                {
                    "N": "リネット",
                    "T": "もう遅いよ、お兄ちゃん。"
                },
                {
                    "N": "シャルロット",
                    "T": "ふふ…第一声が「もう認めたのか」ってことは、すでにあなたたちは真相を知ってたのね。"
                },
                {
                    "N": "_1005",
                    "T": "はっ！"
                },
                {
                    "N": "シャルロット",
                    "T": "やっぱり私の予感は的中ね。何か、隠してるんでしょ？ジェマが自首したわけは…昨晩のリネさんのマジックショーと関わってるはずよ！"
                },
                {
                    "N": "リネ",
                    "T": "高所脱出マジックを観たジェマさんは、セサルさんと過ごした日々を思い出して、良心が痛んだんじゃないかい？"
                },
                {
                    "N": "シャルロット",
                    "T": "なるほど——って、そんなはずありません。そう簡単に良心が痛むなら、この十年間、彼女は一体何をしてたんですか？"
                },
                {
                    "N": "リネ",
                    "T": "それは…"
                },
                {
                    "N": "_0",
                    "T": "（シャルロットの記者魂がメラメラ燃え盛っちゃってるみたい。何とか注意を引かないと…）"
                },
                {
                    "N": "シャルロット",
                    "T": "そういえば！昨日のマジックショーの後、あなたたちもジェマもいなくなりましたよね…まさかあの時に？"
                },
                {
                    "N": "シャルロット",
                    "T": "突然ですが、聞かせてもらえますか。ショーの後、あなたたちはどこへ行ってたんです？"
                },
                {
                    "N": "_1005",
                    "T": "ショーの後？オイラたちとリネは墓地に行ったんだぞ。リネがオイラたちにだけ、マジックを見せてくれたんだ！"
                },
                {
                    "N": "_1005",
                    "T": "そういやおまえの話のおかげか、リネはマジックで「レインボーローズ」を使うようになってたよな！"
                },
                {
                    "N": "リネ",
                    "T": "コホン…"
                },
                {
                    "N": "リネット",
                    "T": "…ん？"
                },
                {
                    "N": "リネット",
                    "T": "私だってお兄ちゃんからレインボーローズをもらった記憶はないのに。つまりお兄ちゃんは、私より旅人たちのほうが大事なの…？"
                },
                {
                    "N": "リネ",
                    "T": "それは違う！あれは…"
                },
                {
                    "N": "_1005",
                    "T": "なな、なんでおまえまでそんな反応するんだ？オイラまたマズイこと言っちゃったのか？"
                },
                {
                    "N": "_1005",
                    "T": "変な空気になっちゃったぞ…旅人、オイラたちどうすればいいんだ…？"
                },
                {
                    "N": "シャルロット",
                    "T": "はぁ、どうやら今日は取材できる感じじゃないみたい。まあいいか、また今度来るわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "しつこくしてごめんなさいね。でもこんなにインパクトのあるニュース、放っておくわけにはいかないわ！ジェマの情報が広がって、世の中は大騒ぎよ。この裏にある真実を必ずつきとめて見せる！"
                },
                {
                    "N": "シャルロット",
                    "T": "彼女は警察隊にこう伝えたらしいわ——「最後の願いは、もう一度ロレンツォに会うことよ」って。はぁ…複雑な関係よね。とっても気になっちゃう。"
                },
                {
                    "N": "シャルロット",
                    "T": "とりあえずお先に失礼するわね。ごゆっくり！"
                },
                {
                    "N": "_1005",
                    "T": "えっと、リネット、実は…"
                },
                {
                    "N": "リネット",
                    "T": "大丈夫、別に怒ってない。彼女の注意をひきたかっただけ。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど…オイラびっくりしちゃったぞ。"
                },
                {
                    "N": "リネ",
                    "T": "ふぅ、僕も危うく騙されるところだったよ…幸い効果はてきめんだったね？"
                },
                {
                    "N": "リネット",
                    "T": "…レインボーローズ、大切にして。"
                },
                {
                    "N": "リネット",
                    "T": "失くしちゃったら、私も悲しくなるから。"
                }
            ]
        ]
    },
    "1400302": {
        "Desc": "スチームバード新聞社の前に行く",
        "Talk": []
    },
    "1401901": {
        "Desc": "",
        "Talk": []
    }
}