// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 61
        },
        {
            "Name": "マメール",
            "ID": "5301",
            "Count": 52
        },
        {
            "Name": "セイモア",
            "ID": "5303",
            "Count": 40
        },
        {
            "Name": "パイモン",
            "ID": "1400",
            "Count": 21
        },
        {
            "Name": "ヴィルダ",
            "ID": "5307",
            "Count": 21
        },
        {
            "Name": "アイルス",
            "ID": "21026",
            "Count": 20
        },
        {
            "Name": "グラシュティ",
            "ID": "5317",
            "Count": 19
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 18
        },
        {
            "Name": "プーカ",
            "ID": "5322",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "マメール",
            "ID": "21101",
            "Count": 4
        },
        {
            "Name": "カイカーウス",
            "ID": "21024",
            "Count": 3
        },
        {
            "Name": "カイクバード",
            "ID": "21025",
            "Count": 1
        }
    ],
    "Num": "古き色合い · 第二幕",
    "Title": "ドリームとオーカーの変化",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74006,
            "Name": "小雨の予兆",
            "Desc": "マメールに協力して、セイモアを修理するためのパーツを集めよう。",
            "Track": [
                74007
            ],
            "R": [
                174006
            ],
            "RP": [],
            "Sub": [
                7400624,
                7400601,
                7400602,
                7400603,
                7400604,
                7400605,
                7400606,
                7400607,
                7400608,
                7400609,
                7400622,
                7400610,
                7400612,
                7400613,
                7400614,
                7400615,
                7400616,
                7400617,
                7400625,
                7400618,
                7400619,
                7400620,
                7400621,
                7400626,
                7400611,
                7400623
            ]
        }
    ]
}

var _sq = {
    "7400624": {
        "Desc": "メリュシー村でパーツについて聞く",
        "Step": "マメールに協力して、セイモアを修理するためのパーツを集めよう。",
        "Talk": []
    },
    "7400601": {
        "Desc": "「奇妙なパーツ」を集める",
        "Talk": []
    },
    "7400602": {
        "Desc": "「奇妙なパーツ」を集める",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "えっと…誰もいないみたいだけど、本当にここで合ってるのか？"
                },
                {
                    "N": "マメール",
                    "T": "たぶん…合ってると思う…お父様から聞いた話は間違っていないはず…"
                },
                {
                    "N": "_1005",
                    "T": "でも、セイモアってダイビングができたんだな…"
                },
                {
                    "N": "セイモア",
                    "T": "肯定。我が主と、純潔なる水で構成されたあの方のそばに常にいられるよう、最先端の潜航ユニットを搭載しております…"
                },
                {
                    "N": "グラシュティ",
                    "T": "あれ？マメール？どうしてここに？"
                },
                {
                    "N": "_1005",
                    "T": "うわっ！どこから出てきたんだよ！"
                },
                {
                    "N": "グラシュティ",
                    "T": "あっ、ごめんなさい！びっくりさせちゃいました？あの魔獣たちが突然光る輪から出てきたから、岩の隙に隠れていたの…"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、一人だけなのか？とりあえず無事でよかったな！"
                },
                {
                    "N": "グラシュティ",
                    "T": "いえ、実はもう一人友達が一緒にいたんですけど、あっちのほうで閉じ込められてしまって…"
                },
                {
                    "N": "グラシュティ",
                    "T": "#プーカという名の子です…背の高い{M#お兄ちゃん}{F#お姉ちゃん}、あの子を一緒に助けてくれませんか？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちに任せて。"
                },
                {
                    "N": "_1005",
                    "T": "おう、行こうぜ！"
                }
            ]
        ]
    },
    "7400603": {
        "Desc": "「奇妙なパーツ」を集める",
        "Talk": []
    },
    "7400604": {
        "Desc": "「奇妙なパーツ」を集める",
        "Tips": "メリュジーヌの困り事を解決するために協力するか、もしくは近くを探索して「奇妙なパーツ」を手に入れよう！",
        "Talk": [
            [
                {
                    "N": "パイモン",
                    "T": "あれ？ここって、もうひとつ村があったんだな？"
                },
                {
                    "N": "プーカ",
                    "T": "うん、ここは鉱脈に近いからね…"
                },
                {
                    "N": "グラシュティ",
                    "T": "私の場合、こっちのほうが周りの怪我をした動物たちを治療しやすいですから。"
                },
                {
                    "N": "グラシュティ",
                    "T": "#とにかく、お家に帰れば安全です！ありがとうございます。{NICKNAME}、パイモン！"
                },
                {
                    "N": "グラシュティ",
                    "T": "あなたにも感謝しますね、マメール！あなたがいてくれなかったら、私たちは帰ってこれなかったかもしれないもの。今度、機会があったら一緒にお茶でも飲みましょう？"
                },
                {
                    "N": "マメール",
                    "T": "…えっと…"
                },
                {
                    "N": "パイモン",
                    "T": "まったく、こんな時にまで恥ずかしがらなくてもいいだろ。"
                },
                {
                    "N": "マメール",
                    "T": "は…恥ずかしがってなんかないよ、ただ…"
                },
                {
                    "N": "グラシュティ",
                    "T": "ふふっ…いいのですよ。分かってますから。"
                },
                {
                    "N": "グラシュティ",
                    "T": "#それでは先に失礼しますね。{NICKNAME}、パイモン、送ってくれてありがとうございました。"
                },
                {
                    "N": "パイモン",
                    "T": "おう、またな、気を付けろよ！"
                },
                {
                    "N": "パイモン",
                    "T": "よーし！これで、人助けは無事に終わったな？"
                },
                {
                    "N": "マメール",
                    "T": "うん。助けてくれて…それに信じてくれてありがとう！"
                },
                {
                    "N": "マメール",
                    "T": "でなきゃ、あの魔物たちをどうしたらいいか分からなかったし…"
                },
                {
                    "N": "セイモア",
                    "T": "#{M#否定。お嬢様、先ほど収集したデータに基づいて合理的に演算した結果、私が装備している掃討モジュールであれば、敵対生物の脅威を排除できます。}{F#肯定。こちらのお方の助けがなければ、これほど短時間で掃除を終わらせることはできませんでした。}"
                },
                {
                    "N": "セイモア",
                    "T": "#{M#しかし、こちらのお方の助けがなければ、これほど短時間で掃除を終わらせることはできなかったはずです。ご協力ありがとうございます。}{F#しかし、先ほど収集したデータに基づいて合理的に演算した結果、私が装備している掃討モジュールであれば、敵対生物の脅威を排除できます。ただ、より多くの時間が必要となっていたでしょう。}"
                },
                {
                    "N": "パイモン",
                    "T": "#へへっ、オイラと{NICKNAME}は経験豊富な冒険者だからな！でも、なんでエリナスの内部にこんなものが現れたんだ？"
                },
                {
                    "N": "_0",
                    "T": "しかも、揺れとともに現れた。"
                },
                {
                    "N": "マメール",
                    "T": "お父様はどうなったのでしょう…"
                },
                {
                    "N": "_0",
                    "T": "一番嫌いな魔物だった。"
                },
                {
                    "N": "パイモン",
                    "T": "どうりで、あんなに必死になって戦ってたんだな…"
                },
                {
                    "N": "パイモン",
                    "T": "ところで、さっきおまえが言ってた「お父様」って、てっきりメリュジーヌしか知らない秘密なのかと思ってたぜ。まさか、他のメリュジーヌも聞いたことないなんて…"
                },
                {
                    "N": "マメール",
                    "T": "うん…みんな、お父様の声が聞こえないの。みんなが絵の内容を理解できないのと同じだね。"
                },
                {
                    "N": "マメール",
                    "T": "お父様と会話をしてた時も、いつも独り言だと勘違いされたし。"
                },
                {
                    "N": "パイモン",
                    "T": "そっか…"
                },
                {
                    "N": "_0",
                    "T": "（そういえば、あのとき聞こえた声って…）"
                },
                {
                    "N": "パイモン",
                    "T": "まあ、でもマメールがセイモアを修復したのを見たし…それにマメールの案内で、プーカたちを助けたのも事実だから、マメールのお父さんっていいやつみたいだな！"
                },
                {
                    "N": "マメール",
                    "T": "もちろん！世界で一番なんだから…"
                },
                {
                    "N": "パイモン",
                    "T": "わわっ！どうしてまた揺れ出したんだ！？"
                },
                {
                    "N": "マメール",
                    "T": "…！"
                },
                {
                    "N": "マメール",
                    "T": "#{NICKNAME}、パイモン…！ほ…他の場所にもあの魔物たちが現れてる…"
                },
                {
                    "N": "パイモン",
                    "T": "なんだって！？"
                },
                {
                    "N": "マメール",
                    "T": "今回は、前に絵の具を集めたところみたい…"
                },
                {
                    "N": "パイモン",
                    "T": "ってことは、あの大きな半分の家と、沈んだ船がある場所か？"
                },
                {
                    "N": "パイモン",
                    "T": "ここから行くとなると、だいぶ回り道しないとだぞ…"
                },
                {
                    "N": "マメール",
                    "T": "う…うん、えっと…どうしよう、もし間に合わなかったら…"
                },
                {
                    "N": "セイモア",
                    "T": "回り道をする必要はありません。直接ここから上がることを推奨します。"
                },
                {
                    "N": "マメール",
                    "T": "えっ？でも、この上には道がないはずだけど。"
                },
                {
                    "N": "セイモア",
                    "T": "つい先ほど、周辺環境のスキャンが終了しました。"
                },
                {
                    "N": "セイモア",
                    "T": "上の岩石層を通り抜ければ、直接メリュシー村に帰還できます。かつ、合理的な時間内に目的地まで辿り着くことが可能です。"
                },
                {
                    "N": "パイモン",
                    "T": "そんな簡単に言うなよ！「岩石層を通り抜ければ」って…そんなのどうやればいいんだよ！"
                },
                {
                    "N": "セイモア",
                    "T": "私の機体性能への不信感を感知。パイモン様、ご心配には及びません。私には最先端の採掘モジュールが搭載されています。この厚さの岩石層を貫くには十分です。"
                },
                {
                    "N": "セイモア",
                    "T": "#{M#高貴なる}{F#高貴で美しい}{NICKNAME}様、水の上の方まで{M#私を連れて行ってください}{F#私が行けるよう、どうか力をお貸しください}。採掘モジュールをオンにしている間は、潜航ユニットの機能を正常に維持できませんので。"
                },
                {
                    "N": "パイモン",
                    "T": "そんな機能もあるのかよ！"
                }
            ]
        ]
    },
    "7400605": {
        "Desc": "戻ってマメールを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "マメール！パーツをたくさん集めたぞ！これなら足りるよな？"
                },
                {
                    "N": "マメール",
                    "T": "こんな短時間で、もうこんなに集めるなんて！すごい…"
                },
                {
                    "N": "マメール",
                    "T": "#{NICKNAME}とパイモンは、さすが外から来た人だね。色んなことを経験して、色んな人と会ってきたんだ！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、物を集めるなんて、これまで何度もやってきたからな！"
                },
                {
                    "N": "_1005",
                    "T": "でも、このパーツをどう使って、セイモアを直すんだ？"
                },
                {
                    "N": "マメール",
                    "T": "そこは私に任せて！お父様に教わった通りにすれば、きっとうまく行くはず…大丈夫だと思う！"
                },
                {
                    "N": "???",
                    "T": "マメールはどう見ても機械を直しているとは思えない方法で、強引にロボット犬の背中にある隙間に沿ってその体を開けた…\\nパーツが地面に散らばったが、彼女はほとんど見向きもせず、用意したパーツをロボット犬の中に押し込む。それはまるで熟練の作業を行っているかのようだ…"
                },
                {
                    "N": "???",
                    "T": "それを一通り終えると、彼女はポケットから奇妙な形をした機械パーツをひとつ取り出した——そこには読み取りにくい記号がいくつか刻まれており、それはまるで精巧に包装されたキャンディのようでもあった。彼女はそのパーツをロボット犬の頭にあるゼンマイの真ん中に嵌めると、カチッと音を立てた…\\n\\n地面には、いくつか用途の分からないパーツが残されている…一応、マメールを手伝ってそれらを回収した——何しろ、ここではモラのようなものなのだから。"
                },
                {
                    "N": "_1005",
                    "T": "こ…これ、本当に大丈夫なのかよ？オイラの勘違いかもしれないけど、さっき落ちたパーツって、オイラたちが集めてきたものより多い気が…"
                },
                {
                    "N": "_1005",
                    "T": "あと、おまえが最後に取り付けたあれって、オイラたちが集めてきたパーツと少し違ったよな…？"
                },
                {
                    "N": "マメール",
                    "T": "これのこと？これは「パーツ」じゃなくて、私の「しるし」だよ。"
                },
                {
                    "N": "_1005",
                    "T": "「しるし」？"
                },
                {
                    "N": "マメール",
                    "T": "うん…これは私たちと一緒に生まれるの。お父様がこう言ってた——これを一緒に入れれば、セイモアを治せるって…"
                },
                {
                    "N": "_1005",
                    "T": "ん？一緒に生まれるって、どういう意味だ…？"
                },
                {
                    "N": "_1005",
                    "T": "よく考えてみると、オイラたちってメリュジーヌの誕生について、あんま知らないよな…"
                },
                {
                    "N": "マメール",
                    "T": "えーっと…よく考えてみたら、私も…よく知らないかも。一番古い記憶は、「しるし」と一緒にいた記憶でね。みんなもそうなんだ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？だったら、それってすごく大事なものなんじゃないか？"
                },
                {
                    "N": "マメール",
                    "T": "うん、私たちにとって、「しるし」はとってもとっても大事なものだよ。こういった普通の「パーツ」とは比べものにならないほどね。"
                },
                {
                    "N": "マメール",
                    "T": "さっき言った通り、「しるし」は私たちがこの美しい世界に誕生して初めて貰う記念品。同時に私たちの生命の証なの。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、そんな重要なものを使っちゃうなんて…"
                },
                {
                    "N": "マメール",
                    "T": "別に捨てたわけじゃないでしょ…セイモアだってずっと私と一緒にいてくれるわけだし。それに、セイモアは私を助けるために…"
                },
                {
                    "N": "セイモア",
                    "T": "——"
                },
                {
                    "N": "セイモア",
                    "T": "中継モジュールを検出しました。周辺環境を検知中…汚染度：高。安全モードで起動中。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！いきなり動き出したぞ！"
                },
                {
                    "N": "セイモア",
                    "T": "未確認の生命体を検知しました…関連情報を記録。お会いできて光栄です。マメールお嬢様、それと…"
                },
                {
                    "N": "マメール",
                    "T": "#…{NICKNAME}とパイモンだよ。"
                },
                {
                    "N": "セイモア",
                    "T": "#情報は以前、あなた様に記録していただきました。お会いできて光栄です。{M#高貴なる}{NICKNAME}様、それと可愛いパイモン様。"
                },
                {
                    "N": "セイモア",
                    "T": "#{M#先ほどの衝突トラブルでは、ご協力いただきありがとうございました。私はプロトタイプ4ACV07です。セイモアと呼んでいただいても構いません。}{F#先ほどの衝突トラブルでは、あなた様の優雅な剣舞と華麗なお姿を目にすることができて光栄でした、お嬢さん。私はプロトタイプ4ACV07です。セイモアと呼んでいただいても構いません。}"
                },
                {
                    "N": "セイモア",
                    "T": "現在に至るまで、私の機能ユニットは一と七分の三垓のクロックワーク周期以上、スリープ状態になっておりました。ご主人様が呼び起してくれることを待ち、それから既定の使命を続行するため待機しておりました。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？スリープ状態だったのか？でも、別にこの前も普通に喋ってただろ？"
                },
                {
                    "N": "セイモア",
                    "T": "「普通に喋る」——というのは、事前に設定された自動応答のことでしょうか？パイモン様？"
                },
                {
                    "N": "マメール",
                    "T": "…そうだったんだ。"
                },
                {
                    "N": "セイモア",
                    "T": "お嬢様は実に鋭い観察眼をお持ちのようですね。私のご主人様とほぼ同水準かと思われます。以前までは、お嬢様が奇械クロックワーク中継モジュールを持って私に近づくと、私のメイン音声ユニットが自動的にアクティブ化するようになっていました。"
                },
                {
                    "N": "_1005",
                    "T": "奇械クロックワーク中継モジュール？"
                },
                {
                    "N": "_0",
                    "T": "それって、マメールの「しるし」のこと？"
                },
                {
                    "N": "セイモア",
                    "T": "申し訳ございません。その質問にはお答えできません。なぜなら私には、「しるし」の意味が理解できません。"
                },
                {
                    "N": "セイモア",
                    "T": "そのため、あなた様のおっしゃった「しるし」が、私の奇械クロックワーク中継モジュールと関係しているかどうかについても、判断いたしかねます。"
                },
                {
                    "N": "セイモア",
                    "T": "いずれにせよ、スリープ状態の私は、音声ユニットのエネルギー供給が回復した後、正常な動作を維持するために行動を取っていました——特定なシチュエーションに応じて、事前に設定された音声を自動返答として再生することです。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？ってことは、おまえって今まで決められたセリフを流してただけってことか？"
                },
                {
                    "N": "セイモア",
                    "T": "肯定。あなた様の理解は完全に正しいものです。優雅でありながら、聡明なパイモン様。"
                },
                {
                    "N": "セイモア",
                    "T": "自然言語処理ユニットを機能させるためには、大量のエネルギーが必要です。エネルギーの供給を保証できない状況に置かれた結果、完全なシャットダウンを避けるために、私のロジックユニットは自ら当該モジュールをオフにしました。"
                },
                {
                    "N": "マメール",
                    "T": "つまり…"
                },
                {
                    "N": "マメール",
                    "T": "セイモアがこれまで私にかけてきた言葉は全部、ただの…決められた台詞だったってこと？"
                },
                {
                    "N": "セイモア",
                    "T": "肯定。あなた様の理解は正しいものです。これまでのスリープ段階における、私とあなた様の交流行為はすべて、事前に設定された応答を再生することによって実現していました。"
                },
                {
                    "N": "マメール",
                    "T": "うぅ…そんな…"
                },
                {
                    "N": "_1005",
                    "T": "（うわぁ…）"
                },
                {
                    "N": "セイモア",
                    "T": "ですが、私の視覚処理モジュールと情報処理モジュールはオフになっていませんでした。記憶ユニットにも依然として、お嬢様が私にお見せした作品を保存してあります。"
                },
                {
                    "N": "セイモア",
                    "T": "私は十万三千九百種類以上の芸術スタイルを識別できますが、お嬢様の画風とマッチするものはありませんでした。"
                },
                {
                    "N": "セイモア",
                    "T": "そのため、合理的な推断をします——お嬢様の作品には、いまだかつてない価値が存在すると。設定された自動返答でこの点を言及できなかったので、ここで補足させていただきました。"
                },
                {
                    "N": "マメール",
                    "T": "えっ？今の本当…？"
                },
                {
                    "N": "セイモア",
                    "T": "肯定。"
                },
                {
                    "N": "_1005",
                    "T": "だろ？ほら、みんながおまえの絵を理解できないのは、ただスタイルが斬新なだけなんだ！この先もきっと、理解してくれる人が現れるはずだぜ！"
                },
                {
                    "N": "マメール",
                    "T": "ありがとう、セイモア、それにパイモンも…さっきは危うく…"
                },
                {
                    "N": "_1005",
                    "T": "おう！ほら、セイモアもそう言ってるんだし、自分を信じろよな！それと、オイラたちも信じてくれ！オイラたち、おまえの絵が好きなんだぜ。おまえの絵は本当にキレイだと思うぞ。"
                },
                {
                    "N": "セイモア",
                    "T": "皆様のおかげで、失くしていた中継モジュールを取り戻すことができたことについて、あらためてお礼を申し上げます。これで、私の使命——ご主人様を守ることをより効率的に実行できます。"
                },
                {
                    "N": "_1005",
                    "T": "「ご主人様」？あっ、マメールのことだな？だから、この前こいつが危険な目に遭ったとき、いきなり起動して守ってやったんだろ…？"
                },
                {
                    "N": "セイモア",
                    "T": "否定。お嬢様にはスリープ段階時、色々とお世話していただいたため、とても感謝しています。ですが、私のご主人様はマメールお嬢様ではなく、それは…"
                },
                {
                    "N": "_1005",
                    "T": "それは…？"
                },
                {
                    "N": "セイモア",
                    "T": "申し訳ございません。私の記憶データの一部に軽微な破損が起こっているようです。推測によると、この前の衝突トラブルによる影響かと思われます。現在、「ご主人様」と関連するデータを検索できません。"
                },
                {
                    "N": "セイモア",
                    "T": "先ほどの緊急起動の原因は不明です。このようなことが起こるはずがありません。私はロジックユニットをメンテナンスする必要があります。"
                },
                {
                    "N": "マメール",
                    "T": "そ…それなら、何か食べてみるのはどう？セイモアって今までずっと何も食べてなかったし、もし…おなかがいっぱいになったら、思い出せるかも…"
                },
                {
                    "N": "_1005",
                    "T": "なんでもかんでも、なにか食べれば解決できるってわけじゃないぞ。まあ…ほとんどのことは解決できるけど。"
                },
                {
                    "N": "セイモア",
                    "T": "資料の破損状況を推測：高。関連情報を獲得するため、全域検索を実行中。最後に記録されたシーンを検索します。"
                },
                {
                    "N": "セイモア",
                    "T": "失敗。重要な資料が破損しています。検索が強制中断されました。"
                },
                {
                    "N": "_1005",
                    "T": "ほ…本当に大丈夫かよ？なんだかおまえ、状態がどんどんヒドくなってる気がするけど…"
                },
                {
                    "N": "セイモア",
                    "T": "お気遣いいただきありがとうございます、パイモン様。ですが、ご心配には及びません。私はただセルフ検査を行っているだけです。保証します。すべて正常に——"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！なんだ！？"
                },
                {
                    "N": "_0",
                    "T": "（この振動…）"
                },
                {
                    "N": "セイモア",
                    "T": "警告。環境汚染レベルの急激な上昇を検出。"
                },
                {
                    "N": "セイモア",
                    "T": "身心への影響および、不可逆的な損傷を受ける前に、ただちにここから離れてください。"
                },
                {
                    "N": "_1005",
                    "T": "お…汚染レベルってなんだよ？いったいなに言ってるんだ？なにが起こってるんだよ？"
                },
                {
                    "N": "マメール",
                    "T": "あっ…"
                },
                {
                    "N": "マメール",
                    "T": "#{NICKNAME}、パイモン…お父様が言ってる…危険だから、早く…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、またお父様かよ…って、待て待て！危険？早くどうしろだって？"
                },
                {
                    "N": "マメール",
                    "T": "はぐれたメリュジーヌが…危ない…説明する時間がないから早く手伝って！"
                },
                {
                    "N": "_1005",
                    "T": "#うーん…{NICKNAME}、さっきの振動、なんだか変だぞ。マメールが言ってたことと関係してるのかもしれない。すぐに行動しよう！"
                }
            ]
        ]
    },
    "7400606": {
        "Desc": "指定された場所に行く",
        "Step": "セイモアの修理が終わると、突如として地震が起こった。マメールの話によると、何やらとてつもない危機が迫ってきており、一部のメリュジーヌも危険にさらされているそうだ…",
        "Talk": []
    },
    "7400607": {
        "Desc": "指定された場所に行く",
        "Talk": []
    },
    "7400608": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "な…なにがあったんだ？どうして通れなくなってるんだよ！？"
                },
                {
                    "N": "マメール",
                    "T": "おかしいね…何かに塞がれてるみたい…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、どうしたらいいんだ…"
                },
                {
                    "N": "_0",
                    "T": "セイモアで壁を壊せば…"
                },
                {
                    "N": "セイモア",
                    "T": "#申し訳ございません。{NICKNAME}様、それはできかねます。岩壁の厚さは私の能力の限界を超えているようです。トンネルを掘り終える前に、私のエネルギーが先に尽きてしまうでしょう。"
                },
                {
                    "N": "マメール",
                    "T": "あ…あっちから、泳いで行こう…お父様の…血が…もう…"
                },
                {
                    "N": "_1005",
                    "T": "血…？大丈夫なのか、マメール？血ってなんのことだ？"
                },
                {
                    "N": "マメール",
                    "T": "#もう…これ以上は止まってられない。お願い、{NICKNAME}、それに…セイモア…あっちから、泳いで…"
                },
                {
                    "N": "_0",
                    "T": "あっちの海流は…"
                },
                {
                    "N": "マメール",
                    "T": "そう…あっちから、泳いで行こう…お父様の…血が…もう…"
                },
                {
                    "N": "_1005",
                    "T": "血…？大丈夫なのか、マメール？血ってなんのことだ？"
                },
                {
                    "N": "マメール",
                    "T": "もう…これ以上は止まってられない…あっちから、泳いで…"
                }
            ]
        ]
    },
    "7400609": {
        "Desc": "獣域ハウンドを倒す",
        "Talk": []
    },
    "7400622": {
        "Desc": "周辺に隠れたメリュジーヌを探す",
        "Talk": []
    },
    "7400610": {
        "Desc": "閉じ込められたメリュジーヌを探す",
        "Talk": []
    },
    "7400612": {
        "Desc": "海草を切る",
        "Talk": []
    },
    "7400613": {
        "Desc": "助かったメリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "グラシュティ",
                    "T": "#ありがとうございます！背が高い{M#お兄ちゃん}{F#お姉ちゃん}、それに優しいフライムさん！"
                },
                {
                    "N": "パイモン",
                    "T": "#誰がフライムだ！オイラはパイモンだぞ！それと、こいつは{NICKNAME}だ…っていうか、さっきのはなんなんだ？おまえたち二人とも、どうしてこんなところにいるんだよ？"
                },
                {
                    "N": "プーカ",
                    "T": "さ…さっきのことは、私もよく分からないの。地面がいきなり揺れ出して、それにすごく怖い魔物が出てきて…ううぅ…"
                },
                {
                    "N": "グラシュティ",
                    "T": "プーカと私は、ここに綺麗な石を拾いに来たんです。これまで何回も来たことありますけど、こんな状況は初めてで…それにあんな恐ろしい魔物も初めて見ました…"
                },
                {
                    "N": "グラシュティ",
                    "T": "その…さっきから聞きたかったんですけど、マメールは、どうしてここにいるんですか？"
                },
                {
                    "N": "マメール",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "マメールが連れて来てくれたんだ。"
                },
                {
                    "N": "グラシュティ",
                    "T": "えっ？でも、どうして私たちがここにいるって知ってたのです？"
                },
                {
                    "N": "マメール",
                    "T": "#…お父様が教えてくれたの。あなたたちがここで危険な目に遭ってるって。それで、お父様からあなたたちを助けるよう{NICKNAME}とパイモンにお願いして欲しいって言われたんだ…"
                },
                {
                    "N": "プーカ",
                    "T": "お父様…？"
                },
                {
                    "N": "グラシュティ",
                    "T": "ああ…なるほど、「お父様」に頼まれたのですね…ありがとうございます、マメール！"
                },
                {
                    "N": "パイモン",
                    "T": "（あれ？グラシュティって、「お父様」の正体を知ってるのか？）"
                },
                {
                    "N": "グラシュティ",
                    "T": "（え？知らないですよ？）"
                },
                {
                    "N": "パイモン",
                    "T": "（んん？）"
                },
                {
                    "N": "グラシュティ",
                    "T": "（まあ、この子は普段から独り言をつぶやいたりしていますから…「お父様」と会話してるとか何とか。たぶん、イマジナリーフレンドみたいなのと会話しているんでしょうね？何しろ、けっこう寂しい子ですから…）"
                },
                {
                    "N": "プーカ",
                    "T": "どういうことかは分からないけど、とにかくありがとう…"
                },
                {
                    "N": "マメール",
                    "T": "わ…私は特に何かをやったわけじゃないから、別にお礼を言われるようなことは…ただお父様から言われて…"
                },
                {
                    "N": "セイモア",
                    "T": "お二方の会話を邪魔して申し訳ありません、お嬢様、プーカ様。しかし今の環境を考慮し、再び襲撃をされないためにも、まずはここから離れることをおすすめします。"
                },
                {
                    "N": "プーカ",
                    "T": "うわあっ！また犬が出てきた…！"
                },
                {
                    "N": "グラシュティ",
                    "T": "落ち着いて、プーカ！これはマメールがこの前拾ってきたロボット犬でしょう？"
                },
                {
                    "N": "グラシュティ",
                    "T": "あれ？でも確か、動かなかったんじゃないんですか？"
                },
                {
                    "N": "セイモア",
                    "T": "とても鋭い観察眼です、グラシュティ様。"
                },
                {
                    "N": "セイモア",
                    "T": "とりあえず、私のロジック回路の分析により、ここに長居することはおすすめしません。どうか皆様、安全な場所まで一緒に戻りましょう。現在、この場所の汚染指数は、既に人体が耐えられる数値を超えています。"
                },
                {
                    "N": "パイモン",
                    "T": "「汚染指数」？"
                },
                {
                    "N": "_0",
                    "T": "（まさか、この前の幻覚と何か関係が…）"
                },
                {
                    "N": "プーカ",
                    "T": "あ…安全な場所って、お家に帰ればいいんだよね…？"
                },
                {
                    "N": "パイモン",
                    "T": "おう、セイモアが言ってた「汚染指数」ってのがなんなのかは知らないけど、これ以上ここに残ってたら、また襲われちゃうかもしれないしな。先におまえたちを家まで送ってやるぜ！"
                },
                {
                    "N": "グラシュティ",
                    "T": "分かりました、ありがとうございます！優しいパイモンさん！"
                },
                {
                    "N": "パイモン",
                    "T": "へへっ、よーし、出発だ！"
                }
            ]
        ]
    },
    "7400614": {
        "Desc": "指定された場所に行く",
        "Talk": []
    },
    "7400615": {
        "Desc": "指定された場所に行く",
        "Talk": []
    },
    "7400616": {
        "Desc": "メリュシー村に戻る",
        "Talk": []
    },
    "7400617": {
        "Desc": "近道を通って指定された場所に行く",
        "Talk": []
    },
    "7400625": {
        "Desc": "獣域ハウンドを倒す",
        "Talk": []
    },
    "7400618": {
        "Desc": "プリズムの共鳴を利用して鉱石を調べる",
        "Talk": []
    },
    "7400619": {
        "Desc": "助かったメリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "プリズムの共鳴で鉱石を砕いた。まさか、その中からメリュジーヌが転がり落ちてくるなんて…\\n急いで彼女を起こした。幸い、ケガはなさそう…"
                },
                {
                    "N": "ヴィルダ",
                    "T": "あれ？マメール？どうしてここに？それに、あなたたちは…"
                },
                {
                    "N": "_1005",
                    "T": "#オイラはパイモンで、こいつは{NICKNAME}だ。おまえを助けるために、マメールがここまで案内してくれたんだぞ。"
                },
                {
                    "N": "ヴィルダ",
                    "T": "そうだったの？うん、ありがとう！あたしの名前はヴィルダ、「ヴィ」って呼んで。「マレショーセ·ファントム」の見習いエージェントなんだ！"
                },
                {
                    "N": "ヴィルダ",
                    "T": "だけど、まさかこんなことになるなんて…はぁ、本当に恥ずかしい…"
                },
                {
                    "N": "_1005",
                    "T": "見習いエージェント？おお、つまりおまえってフォンテーヌ政府の…"
                },
                {
                    "N": "ヴィルダ",
                    "T": "いえいえ、今はまだ自称だから。でもいつかきっと、あたしもセディル先輩みたいに正式エージェントになってみせる！"
                },
                {
                    "N": "_1005",
                    "T": "それって自称できるもんなのかよ！"
                },
                {
                    "N": "_1005",
                    "T": "それで、さっきのはいったいなんなんだ？なんで石の中に隠れてたんだよ？"
                },
                {
                    "N": "ヴィルダ",
                    "T": "えっ？石の中に隠れてた？そんなことしてた覚えはないけど？"
                },
                {
                    "N": "ヴィルダ",
                    "T": "さっき逃げてる時につい転んじゃって、その後のことは何も覚えてないんだ…"
                },
                {
                    "N": "マメール",
                    "T": "それは…お父様が守ってくれていたんだよ。"
                },
                {
                    "N": "ヴィルダ",
                    "T": "お父様？"
                },
                {
                    "N": "_1005",
                    "T": "#あっ、そのことはいま気にしなくていいぜ。{NICKNAME}とオイラもよくわかってないからな…"
                },
                {
                    "N": "_1005",
                    "T": "それよりも、他に閉じ込められてるメリュジーヌってまだいるか？"
                },
                {
                    "N": "ヴィルダ",
                    "T": "んー？他のメリュジーヌがここに来たのは見なかったよ。何しろ、あたしはひとりでここで特訓してたからね…"
                },
                {
                    "N": "ヴィルダ",
                    "T": "あっ！でも、さっき知らない人間が何人か通ったのを見た…確か四人だったかな？"
                },
                {
                    "N": "マメール",
                    "T": "えっ？知らない…人間？"
                },
                {
                    "N": "_1005",
                    "T": "待った、それって…紫色の人と、赤いマフラーの三人か？"
                },
                {
                    "N": "ヴィルダ",
                    "T": "そうそう！お友達なの？"
                },
                {
                    "N": "_1005",
                    "T": "えっと、どう言ったらいいかな…"
                },
                {
                    "N": "???",
                    "T": "ヴィルダに先ほどの出来事を説明した…"
                },
                {
                    "N": "ヴィルダ",
                    "T": "えっ！？そんなことがあったなんて…"
                },
                {
                    "N": "ヴィルダ",
                    "T": "今考えると、あの人たちコソコソしてたし、確かに怪しかったかも！ううぅ、あたしってやっぱり未熟！もしセディル先輩だったら…"
                },
                {
                    "N": "_0",
                    "T": "どっちに行ったか覚えてる？"
                },
                {
                    "N": "ヴィルダ",
                    "T": "うん！さっき見たからね、あっちだよ！"
                },
                {
                    "N": "_1005",
                    "T": "#よし、{NICKNAME}、オイラたちもさっそく追いかけようぜ…って、あれ？"
                },
                {
                    "N": "カイカーウス",
                    "T": "あ、姉貴！なんでこいつら、オレたちのことをまだ追ってくるんだ！"
                },
                {
                    "N": "アイルス",
                    "T": "バカ！そんなこと知ってるか！まったく、ツキに見放されてるの？——ああ、もう追ってこないでくれよ！"
                },
                {
                    "N": "ヴィルダ",
                    "T": "あっ、さっきコソコソしてた人たち！止まれー！逃げるな！"
                },
                {
                    "N": "_1005",
                    "T": "き、気を付けろっ！あいつらを追ってるのって…"
                },
                {
                    "N": "アイルス",
                    "T": "ぐっ、あんたら…！早く助けてくれ、モラなら出すから！"
                },
                {
                    "N": "_1005",
                    "T": "#うわっ！魔獣がいっぱいだぞ！こっちに向かって走ってきてる！{NICKNAME}、気を付けろよ！"
                },
                {
                    "N": "セイモア",
                    "T": "過剰な敵性反応を検知しました。掃討モードに切り替えます。お嬢様、安全のためどうかしばらく離れていてください。"
                }
            ]
        ]
    },
    "7400620": {
        "Desc": "獣域ハウンドを倒す",
        "Talk": []
    },
    "7400621": {
        "Desc": "マメールと会話する",
        "Talk": [
            [
                {
                    "N": "アイルス",
                    "T": "やっと助かった…おい、何をする気だ！？"
                },
                {
                    "N": "ヴィルダ",
                    "T": "ふん！あなたたちがこの魔獣たちを召喚した黒幕なんでしょ！タイホだ、タイホ！全員タイホするーっ！"
                },
                {
                    "N": "カイカーウス",
                    "T": "ち…違う。オレたち、何も悪い事しちゃいない。ただ、あの魔獣の群れに追われてただけなんだ！"
                },
                {
                    "N": "_1005",
                    "T": "いったいなにがあったんだよ？一から説明してくれ！それと、あの紫のやつ…ジェイコブはどうしたんだ？"
                },
                {
                    "N": "ヴィルダ",
                    "T": "そうだそうだー！大人しく白状しな、ふん！"
                },
                {
                    "N": "アイルス",
                    "T": "はぁ、仕方ない…こうなったら正直に言おう。本当にツイてないな…こんなことになるって知ってたら、最初から引き受けなかったのに…"
                },
                {
                    "N": "アイルス",
                    "T": "あの野郎に、赤い石を手に入れるよう命令されてね…さっきあんたらが持ち帰った、あれのことさ。大事なことに使うんだとよ。"
                },
                {
                    "N": "_1005",
                    "T": "大事なことって？"
                },
                {
                    "N": "アイルス",
                    "T": "知るか！それ以外のことは何も教えちゃくれなかった。ただ、鉱石を掘るのにこき使われてな…ああ、アフマル様——わたしたちは傭兵だ、鉱夫なんかじゃない！"
                },
                {
                    "N": "アイルス",
                    "T": "報酬のために、長い時間苦労して鉱石を掘ってやったよ！で、やっと欠片をいくつか掘り出してあいつに渡してやった。そしたら報酬のことは何も言わずに、変なことをブツブツ言い始めたんだ！"
                },
                {
                    "N": "アイルス",
                    "T": "何を言ってるのか聞き取る前に、あいつは「本当に役に立たない」とか、「昔の方法でやるしかない」とか言ってた。一モラも払ってくれなかったし、そのうえ欠片まで持っていこうとしたんだよ！"
                },
                {
                    "N": "アイルス",
                    "T": "そのまま逃がすわけにもいかないだろ？でも、あいつが手で合図をして、知らない言葉を言うと、あの魔物の群れが現れたんだ。そのせいで、わたしたちはこんなところまで追われるはめに…！ああ、もうっ！あの野郎…"
                },
                {
                    "N": "_0",
                    "T": "他の場所の魔獣も彼が召喚したの？"
                },
                {
                    "N": "アイルス",
                    "T": "はあ？他の場所の魔獣って？"
                },
                {
                    "N": "マメール",
                    "T": "村の外にも同じ魔物が現れて、メリュジーヌを襲ってるの！"
                },
                {
                    "N": "アイルス",
                    "T": "そ…そんなことが？それは知らなかったな。さっきあんたの家から出た後、ジェイコブの野郎はすぐわたしたちを前の分岐路まで連れて行ったんだ。寄り道も休憩もなしにな…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、あいつが最初おまえたちを雇うとき、絵を奪うこと以外にはなにも教えてくれなかったんだな？"
                },
                {
                    "N": "アイルス",
                    "T": "そうさ。「教える」どころか…あの野郎、前金すら払わなかったよ！"
                },
                {
                    "N": "_1005",
                    "T": "前金をもらえなかったのに、なんでそいつのために働いてるんだよ…"
                },
                {
                    "N": "マメール",
                    "T": "彼が…格好いいと思ったから？"
                },
                {
                    "N": "カイカーウス",
                    "T": "へっ、姉貴…そうだったのかよ！姉貴は紫色が好きなのか？"
                },
                {
                    "N": "アイルス",
                    "T": "バカ、なに言ってんだよ！そんなわけないだろ！そもそも、まったく格好よくないし！それに紫色が好きってどういう理由だよ！"
                },
                {
                    "N": "アイルス",
                    "T": "ったく、あいつが金持ちに見えたからさ！もっと熱心な態度を見せたら、後でモラをたくさん搾り取れると思ってな。だから、やつの前金を免除してやったんだ…"
                },
                {
                    "N": "_1005",
                    "T": "自業自得っていうのは、まさにこのことかもな…"
                },
                {
                    "N": "_1005",
                    "T": "うーん、話を聞いた感じ、使えそうな情報は特に得られそうにないな。さて、こいつらをどうするか…"
                },
                {
                    "N": "ヴィルダ",
                    "T": "ふふん、安心して、このあたしに全部任せてちょうだい！正式なエージェントじゃないけど、この人たちを村まで連行して、セディル先輩に渡すことくらいはできるから！"
                },
                {
                    "N": "アイルス",
                    "T": "待て待て！わたしたちだって被害者だろ！？"
                },
                {
                    "N": "マメール",
                    "T": "あなたたち…！人の家をメチャクチャにした上に、セイモアをあんな風にしたでしょ…それでも被害者面するつもり…？"
                },
                {
                    "N": "ヴィルダ",
                    "T": "ふん！そうだそうだ…あれ、待って、誰の家をメチャクチャにしたの？"
                },
                {
                    "N": "_1005",
                    "T": "いや、気にするところはそこじゃないだろ！"
                },
                {
                    "N": "ヴィルダ",
                    "T": "そ、そうだね！あなたたち、そんなことまでしてたなんて！ふん、許されるはずがないね！抵抗せずに、大人しくついてきなさい！"
                },
                {
                    "N": "アイルス",
                    "T": "待ってくれ！あんたらもやつを追おうとしてるんだろ？どこに行ったかなら知ってるよ！"
                },
                {
                    "N": "アイルス",
                    "T": "やつは巨大な石がぶら下がってる場所に行った。あっちの方だ…今から行けばまだ追いつける！"
                },
                {
                    "N": "_1005",
                    "T": "巨大な石がぶら下がってる？待てよ、それってまさか…"
                },
                {
                    "N": "マメール",
                    "T": "あの温かくて、安心できる場所だよ…"
                },
                {
                    "N": "_0",
                    "T": "どうして教えてくれたの？"
                },
                {
                    "N": "_0",
                    "T": "だからって許されるわけじゃない！"
                },
                {
                    "N": "アイルス",
                    "T": "ふん、傭兵だって雇い主を選ぶものさ！あんな自分の目的のためだけに、魔獣まで召喚する雇い主なんて…いくら払われても受け入れられない！"
                },
                {
                    "N": "アイルス",
                    "T": "しかもあの野郎、前金だって払ってないわけだし！ムカつく！"
                },
                {
                    "N": "_1005",
                    "T": "うわっ！また揺れ出したぞ！"
                },
                {
                    "N": "カイクバード",
                    "T": "なあ、姉貴！この地震、もしかして…"
                },
                {
                    "N": "アイルス",
                    "T": "くそ、また魔物が出てきたら…おいチビ、さっき逮捕するって言ってたよな？ほら、早くわたしたちを逮捕しろ！降参だ！無条件で降参する！"
                },
                {
                    "N": "ヴィルダ",
                    "T": "ふんっ、そうでないと！メロピデ要塞でしっかり改心して、社会で役立つ人になってちょうだい！"
                },
                {
                    "N": "_1005",
                    "T": "えーと…じゃあ、こいつらはおまえに任せるな。揺れについてはオイラたちに任せろ！"
                },
                {
                    "N": "ヴィルダ",
                    "T": "さ、変なこと考えないでよね。もし変な気を起こしたら、執律庭が許さないから！"
                },
                {
                    "N": "???",
                    "T": "傭兵たちの武器を没収して、両手を縛った後、ヴィルダは彼らを連れて行った。"
                },
                {
                    "N": "_1005",
                    "T": "#よし、{NICKNAME}、オイラたちは…"
                },
                {
                    "N": "マメール",
                    "T": "…うぅ！"
                },
                {
                    "N": "_1005",
                    "T": "お、おい！？マメール？ど…どうしたんだ？すごく苦しそうだぞ…"
                },
                {
                    "N": "マメール",
                    "T": "ち…違うの…お…お父様が…"
                },
                {
                    "N": "マメール",
                    "T": "痛い…すごく痛いよ…やめて…どうしてそんなことするの…"
                },
                {
                    "N": "_0",
                    "T": "#…{M#俺}{F#私}も聞こえた。"
                },
                {
                    "N": "_1005",
                    "T": "#おい！{NICKNAME}、おまえも顔色がだいぶヤバそうだぞ…いったいなにが起こってるんだ？聞こえたって？なにが聞こえたんだよ？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫、けど…"
                },
                {
                    "N": "_0",
                    "T": "早くしないと。"
                },
                {
                    "N": "マメール",
                    "T": "うん…もう時間がないから…"
                },
                {
                    "N": "_0",
                    "T": "もう時間がない。"
                },
                {
                    "N": "_1005",
                    "T": "行くって…この前、絵の具を集めた場所にか？"
                },
                {
                    "N": "マメール",
                    "T": "#うん…くっ、お願い、{NICKNAME}、パイモン…はやく行こう…"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと言われても…今のその様子じゃ、まず休んだほうがいいと思うぞ？本当にツラそうだし…"
                },
                {
                    "N": "マメール",
                    "T": "うん…確かに苦しいよ。こんなの…一度も…感じたことない…"
                },
                {
                    "N": "マメール",
                    "T": "でも…早く行かなくちゃ。だって…お父様は…私よりずっと苦しんでるから…"
                },
                {
                    "N": "マメール",
                    "T": "#お願い…{NICKNAME}、パイモン。私を…あそこに連れて行って。一緒に高純度の鉱石を集めた場所へ…"
                },
                {
                    "N": "_1005",
                    "T": "おう、なら行こう！あそこの「近道」から行けるはずだ！"
                }
            ]
        ]
    },
    "7400626": {
        "Desc": "",
        "Talk": []
    },
    "7400611": {
        "Desc": "",
        "Talk": []
    },
    "7400623": {
        "Desc": "指定された場所に行く",
        "Talk": []
    }
}