// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "グザヴィエ",
            "ID": "3162",
            "Count": 144
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 103
        },
        {
            "Name": "若山敬助",
            "ID": "20718",
            "Count": 44
        },
        {
            "Name": "笹野",
            "ID": "20625",
            "Count": 28
        },
        {
            "Name": "春",
            "ID": "20626",
            "Count": 28
        },
        {
            "Name": "古田",
            "ID": "3101",
            "Count": 26
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 26
        },
        {
            "Name": "矢野町子",
            "ID": "20719",
            "Count": 25
        },
        {
            "Name": "若山小十郎",
            "ID": "20642",
            "Count": 14
        },
        {
            "Name": "春",
            "ID": "3102",
            "Count": 13
        },
        {
            "Name": "黒谷勢至丸",
            "ID": "20763",
            "Count": 13
        },
        {
            "Name": "笹野",
            "ID": "3073",
            "Count": 10
        },
        {
            "Name": "岡崎陸斗",
            "ID": "3007",
            "Count": 3
        },
        {
            "Name": "山田一二三",
            "ID": "20634",
            "Count": 3
        },
        {
            "Name": "山本",
            "ID": "20635",
            "Count": 2
        },
        {
            "Name": "田中",
            "ID": "20636",
            "Count": 2
        },
        {
            "Name": "若山小十郎",
            "ID": "20728",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "映影が残す思い出",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72286,
            "Name": "『異郷人喧嘩旅！！』",
            "Desc": "グザヴィエは新しく何かを撮影しようとしている…",
            "Track": [],
            "R": [
                172286
            ],
            "RP": [],
            "Sub": [
                7228601,
                7228602,
                7228603,
                7228604,
                7228605,
                7228606,
                7228610,
                7228611,
                7228607,
                7228608,
                7228609,
                7228615,
                7228616,
                7228614,
                7228612,
                7228613
            ]
        },
        {
            "_id": 72287,
            "Name": "『無生忍』",
            "Desc": "勢至丸の伝説を聞いたグザヴィエは、何か新しい考えを思いついたようだ…",
            "Track": [],
            "R": [
                172287
            ],
            "RP": [],
            "Sub": [
                7228727,
                7228701,
                7228702,
                7228728,
                7228723,
                7228703,
                7228704,
                7228725,
                7228705,
                7228729,
                7228706,
                7228726,
                7228707,
                7228709,
                7228710,
                7228711,
                7228712,
                7228713,
                7228714,
                7228715,
                7228708,
                7228716,
                7228717,
                7228718,
                7228719,
                7228720,
                7228721,
                7228722,
                7228724
            ]
        }
    ]
}

var _sq = {
    "7228601": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "古田",
                    "T": "あら、お客さん。お久しぶりですね。"
                },
                {
                    "N": "_0",
                    "T": "実は最近よく来てる。"
                },
                {
                    "N": "古田",
                    "T": "そうでしたか？もうこんな年ですから、物覚えがますます悪くなってしまいましてね。"
                },
                {
                    "N": "_0",
                    "T": "確かに久しぶり。"
                },
                {
                    "N": "古田",
                    "T": "ええ。歳をとって物覚えが悪くなったとはいえ、これくらいのことを忘れるほどじゃあありません。"
                },
                {
                    "N": "古田",
                    "T": "ただ、物覚えが悪くなるだけならまだいいんですがね…最近はますます若い人の好みについて行けなくなりました。"
                },
                {
                    "N": "古田",
                    "T": "この前、フォンテーヌから若い人が来ましてね。「映影」とかなんとかいうやつをやりたいと言って、ずっと当主様と相談をしていましたよ。"
                },
                {
                    "N": "古田",
                    "T": "その方、口癖が「愛しの」なんですよ…そんなことを軽々しく口にして、恥ずかしくならないんでしょうかねぇ？"
                },
                {
                    "N": "_0",
                    "T": "その人なら知ってるかも。"
                },
                {
                    "N": "_0",
                    "T": "グザヴィエでしょ。"
                },
                {
                    "N": "古田",
                    "T": "そうそう、その方はあなたのことも話していました。"
                },
                {
                    "N": "古田",
                    "T": "天領奉行の資金援助で映影を作ったらしいんですが、その天領奉行に満足してもらえなかったんですって。"
                },
                {
                    "N": "古田",
                    "T": "だけど、まだ諦めたくなかったからか、文化や芸術を管理している社奉行に頼みに来たようですね。"
                },
                {
                    "N": "古田",
                    "T": "でもまさか、当主様がその件を引き受け、春に手伝いをさせるなんて…この映影って言うのは、そんなに面白いものなんですか？私みたいな年寄りには、わかりませんねぇ。"
                },
                {
                    "N": "古田",
                    "T": "まあ、当主様が首を縦に振ったのだから、執事として多くは言わないでおきましょう。"
                },
                {
                    "N": "古田",
                    "T": "だけど、やはり春のことが心配ですね…"
                },
                {
                    "N": "_0",
                    "T": "心配？"
                },
                {
                    "N": "_0",
                    "T": "春？"
                },
                {
                    "N": "古田",
                    "T": "ええ、私には分かるんです。春は、あの饒舌な外国の方を心の中ではあまり好いていないんですよ。"
                },
                {
                    "N": "古田",
                    "T": "あの子は当主様やお嬢様の言いつけを固く守り、決して命令には逆らわない子です。ただ、まだ鍛錬が足りないせいか、多少冷静さに欠けておりまして。"
                },
                {
                    "N": "古田",
                    "T": "あの外国の方のお言葉には配慮というものがありません。万が一春を怒らせ、春が勢いに任せて手を出してしまったりしたら大変なことになりますでしょう。"
                },
                {
                    "N": "古田",
                    "T": "春は長いこと修行をしてきました。まだ一人前ではないとはいえ、武芸の心得がない人を気絶させるくらい、たやすいことでしょう。"
                },
                {
                    "N": "_0",
                    "T": "修行？気絶？"
                },
                {
                    "N": "_0",
                    "T": "春って、神里家の使用人じゃなかったの？"
                },
                {
                    "N": "_0",
                    "T": "春って何者！？"
                },
                {
                    "N": "_0",
                    "T": "あなたは何者！？"
                },
                {
                    "N": "古田",
                    "T": "ふふっ、昼夜を問わず賊人を追い、悪巧みをする野伏たちを一掃する…昔なら、それくらいは楽勝でしたよ。"
                },
                {
                    "N": "古田",
                    "T": "歳月人を待たずと言うでしょう…今は毎日部屋を掃除するだけで、腰が痛くなってしまいますよ。"
                },
                {
                    "N": "古田",
                    "T": "私と春が何者なのか、あなたはどうお考えになります？"
                },
                {
                    "N": "古田",
                    "T": "まあ、どんな答えを胸に秘めていらっしゃろうと、私たちが社奉行神里家に絶対的な忠誠を誓っていることさえ分かってくださっていれば、それでいいでしょう。"
                },
                {
                    "N": "古田",
                    "T": "あなたはその方を知っている上に、我々からの信頼もある——私のようなしがない執事でも、あなたに任せれば安心だということはわかります。"
                },
                {
                    "N": "古田",
                    "T": "もしよろしければ、映影の進捗を確かめてきていただけませんか？あなたに行っていただければ、私も安心です。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "古田",
                    "T": "その方は集団を引き連れて、南側の島に行かれたようです。こんなに長く私の話を聞いてくださって、ありがとうございました。"
                },
                {
                    "N": "古田",
                    "T": "時間があれば、またいらしてくださいねぇ。あなたのようなお客さんを迎えることは、私たちにとっても名誉なことですから。"
                }
            ]
        ]
    },
    "7228602": {
        "Desc": "グザヴィエを探す",
        "Talk": []
    },
    "7228603": {
        "Desc": "グザヴィエの撮影進捗を伺う",
        "Talk": [
            [
                {
                    "N": "笹野",
                    "T": "もう、これで十一回目だぞ、まったく…"
                },
                {
                    "N": "春",
                    "T": "ふぅ…はっきり仰ってください。今度はどこが悪いんですか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "今回の問題はな、春さん——芝居に全然感情が入ってないところだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "当時あのセリフ書いた時、俺の心には…なんだか儚く熱い激情がこみ上げていた。そう…空っぽなのに、それでいて熱い感じだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だからもっと辛抱強く、豊かな感情を声に乗せてほしい。"
                },
                {
                    "N": "春",
                    "T": "ええ…「空っぽで熱い」、それに「激情」って…一体どういうことですか？"
                },
                {
                    "N": "笹野",
                    "T": "ちょっと待ってくれ。役者募集の告知では、台本は有名な作家さんが書いてくれたって…そうじゃなかったのか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もちろんそれはそうさ。この物語は、かの有名な作家——茅葺一慶さんが書いたものだ。まあ、それを俺が少しアレンジしたのだがな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "春さん、笹野さん、何回も何回もお手数をお掛けしてしまって、本当にすまないと思っている。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが、完璧な芸術のために、これは必要なことなんだ。だから…"
                },
                {
                    "N": "笹野",
                    "T": "待てよ！？茅葺一慶ってやつなら、知ってるぞ。八重堂に何回も投稿しては、ことごとくボツにされてるやつじゃないか。"
                },
                {
                    "N": "笹野",
                    "T": "その後、小説を自費出版で印刷したらしいが、結局一冊も売れなかったと聞く。"
                },
                {
                    "N": "笹野",
                    "T": "嘘だろ…十一回も繰り返したのに、そんなやつが書いたものだったのか？"
                },
                {
                    "N": "春",
                    "T": "ああ！もう、わけが分かりません。うんざりです！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、なんかヤバそうだな。もうすでに、春が殴りかかっていきそうな雰囲気だぞ。"
                },
                {
                    "N": "_0",
                    "T": "とりあえず、挨拶しに行こう。"
                },
                {
                    "N": "_1005",
                    "T": "その…グザヴィエ、おまえたちは映影を撮ってるのか？"
                },
                {
                    "N": "_0",
                    "T": "久しぶり。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#おお、これは{NICKNAME}とパイモンじゃないか。愛しの友よ、こんな時に馴染みの顔に会えるなんて実に素晴らしい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "見ての通り、『七人目の武士』の後、ようやく新たな映影に必要な色々が揃ったんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "まだ主人公のキャストは決まっていないが…神里様がご厚意で、資金や道具など、初期段階の問題をほとんど解決してくださったんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もしよければ…その、以前交わした約束をだな…えっと…まだ覚えているかな？"
                },
                {
                    "N": "_0",
                    "T": "覚えてる。"
                },
                {
                    "N": "_0",
                    "T": "何の約束？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "まあ、無理もない。もう随分経ったし、あなたも沢山やることがあったのだろう。覚えていないのも当然だ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが、心配するな。俺はそんなことで驚いたり、落ち込んだりするような人間じゃないからな。"
                },
                {
                    "N": "春",
                    "T": "#おや、社奉行様のご友人、{NICKNAME}様じゃないですか。お知り合いだったんですか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#ああ、{NICKNAME}は俺が稲妻で最初に知り合った友人だ。仕事を押し付けてくるファデュイや話の合わない武士たちは、友人とは呼べないからな。"
                },
                {
                    "N": "春",
                    "T": "#{NICKNAME}様のご友人になれるほどの方でしたら、それなりの腕を持っているはずですよね。"
                },
                {
                    "N": "笹野",
                    "T": "グザヴィエって、意外とすごいやつなのかもしれない…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちは仲のいい友達。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "本当にそう思ってくれていたのか？実は俺も…一度もはっきりと言ったことはないが、ずっと前からあなたを真の友人だと思っていた。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "「愛しの友」のようなうわべだけの言葉なんかじゃない、真に尊敬できて信頼できる、本物の友人さ。"
                },
                {
                    "N": "_0",
                    "T": "友達なら…"
                },
                {
                    "N": "_0",
                    "T": "もっと気軽に接して。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もちろんさ。こんな切羽詰まった時に来てくれるなんて、お前はまるでスメールの砂漠に佇むオアシスだ。貴重、そしてかつタイミングも申し分ない。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ということで、以前約束したように、この映影のスーパースターとして出演してくれないか。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "えっと、その…どうだい？俺の…スーパースター？"
                },
                {
                    "N": "_0",
                    "T": "喜んで。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}のアドリブ力は、これまでの長い旅でオイラもちゃんと見届けてきたからな。"
                },
                {
                    "N": "_1005",
                    "T": "こいつを主人公として出演させられるのは、すっごくお得なんだからな、グザヴィエ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#ああ、俺もそう思ってるよ。それじゃ、役者{NICKNAME}さん、これから演じる二つの台本はこれだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "お前は第一幕と第二場、そして第三場に登場する。俺が<color=#00E1FFFF>マークした重要なセリフは、特にしっかりやってくれ</color>。"
                },
                {
                    "N": "笹野",
                    "T": "せっかく主人公役に適任な役者を見つけたんだ。もう一度試してもいいだろう。"
                },
                {
                    "N": "春",
                    "T": "はぁ、それでしたら、わたくしも参加しましょう。"
                },
                {
                    "N": "_1005",
                    "T": "#なんか、すごくそれっぽいぜ。{NICKNAME}の芝居が楽しみだ、へへっ。"
                }
            ]
        ]
    },
    "7228604": {
        "Desc": "グザヴィエと会話し、撮影を始める",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "どうだ？準備ができたら、さっそく試し撮りを始めよう。"
                }
            ]
        ]
    },
    "7228605": {
        "Desc": "「第一幕、第二場」の撮影を終える",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "準備できた。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "よし、それじゃ始めよう。"
                }
            ]
        ]
    },
    "7228606": {
        "Desc": "「第一幕、第二場」の撮影を終える",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "まだだめ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "大丈夫だ、時間はまだたっぷりあるからな。準備ができたら始めよう。"
                }
            ]
        ]
    },
    "7228610": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "春",
                    "T": "お聞きいたしますが、あなたは映影制作の状況を視察してくるよう当主様に頼まれていらっしゃったのですか？"
                },
                {
                    "N": "_0",
                    "T": "古田さんが心配してたから。"
                },
                {
                    "N": "春",
                    "T": "師匠が？はぁ…やはりわたくしがまだまだ未熟ゆえ、師匠も安心できないのでしょうか。"
                }
            ]
        ]
    },
    "7228611": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "笹野",
                    "T": "だめだ、このままでは…や、やつらに太刀打ちできない。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "笹野さん、もっと流暢に！はっきりと！"
                },
                {
                    "N": "笹野",
                    "T": "（でもこのセリフ、恥ずかしすぎるだろ…）"
                },
                {
                    "N": "春",
                    "T": "この身を犠牲にするしかなさそうね。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "春さん、感情！もっと感情を入れて！"
                },
                {
                    "N": "春",
                    "T": "（……）"
                },
                {
                    "N": "_0",
                    "T": "どうしてこんなことに…？"
                },
                {
                    "N": "_0",
                    "T": "でも、負けるわけにはいかない。"
                },
                {
                    "N": "_0",
                    "T": "なめるなよ、この覚悟を！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#うむ、悪くない。{NICKNAME}の演技はとても良かったぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "笹野さん、春さん、二人はもっと俺の台本を読んでくれ。次のシーンは二人の芝居もあるから、今よりいい演技をしてもらわないと。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#{NICKNAME}、次のシーンには大量の戦闘シーンがある。エキストラの人たちと一緒に演じてもらいたい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "なるべく派手な技を使ってほしいんだ。俺はお前の能力を信じている。きっと最高の演出になるだろう。"
                },
                {
                    "N": "_0",
                    "T": "ここって、給食はある？"
                },
                {
                    "N": "_0",
                    "T": "十三十四、十五十六十七！"
                },
                {
                    "N": "_0",
                    "T": "でも確かに台本が恥ずかしい。"
                },
                {
                    "N": "_0",
                    "T": "六七八九十十一十二。"
                },
                {
                    "N": "_0",
                    "T": "なんて言えばいいんだっけ？"
                },
                {
                    "N": "_0",
                    "T": "一二三四五？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いやいや、ここのセリフはそうじゃないだろう。忘れたのか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "どうやら、もう少し時間をかけて覚えてもらったほうがいいみたいだな。"
                }
            ]
        ]
    },
    "7228607": {
        "Desc": "グザヴィエと会話する",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "…笹野さん、春さん、本当にがっかりだぜ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "こんな粗悪なシーン、本物の映影とは雲泥の差だ…まるで蒲公英酒とアップルサイダーのよう。一つは酒で、もう一つは酒じゃない。これはまったく別物だよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああもう、どう説明すればいいか分からない。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "セリフを忘れるだけじゃなく、読み方も適当だ。それに、感情も全然こもってない。一体どういうことだ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "これは犯罪、芸術に対する犯罪だ。こんなんじゃダメだ。"
                },
                {
                    "N": "笹野",
                    "T": "……"
                },
                {
                    "N": "笹野",
                    "T": "失望させたようで悪かったな。だが、僕もこれ以上は御免だ。"
                },
                {
                    "N": "春",
                    "T": "当主様に叱られようと、処罰されようと、二度とあなたとは組みません。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "笹野さん？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "確かに芝居には少し問題があったが、練習すればいいだけだろう？"
                },
                {
                    "N": "春",
                    "T": "その必要はもうありません。いくら練習しても、あなたの書いた台本の意味を理解できるとは到底思えませんので。"
                },
                {
                    "N": "笹野",
                    "T": "同感だ。この二人のキャラクターはどうしていきなり自己犠牲を選んで、敵のところに向かうんだ？"
                },
                {
                    "N": "笹野",
                    "T": "どう考えてもおかしいだろう。こんなやり方は、主人公の足を引っ張ることにしかならない。"
                },
                {
                    "N": "笹野",
                    "T": "それと、後半のセリフだが、恥ずかしくてとても口に出せない。"
                },
                {
                    "N": "笹野",
                    "T": "とにかく、これ以上関わりたくないんだ。さよなら。"
                },
                {
                    "N": "春",
                    "T": "わたくしも、これで。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "えっ？ちょっと…"
                },
                {
                    "N": "_1005",
                    "T": "ええ、笹野と春が行っちゃったぞ。役者がいないと映影なんか撮れないんじゃないか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺は…"
                },
                {
                    "N": "_0",
                    "T": "悲しまないで。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "すまない、まさかこんなことになるとは…お前の努力も無駄になってしまった。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "方法を考えよう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "正直、とても混乱していて…今はただ<color=#00E1FFFF>烏有亭</color>に行って一人になりたい。すまない…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "今度会ったときに、また話そう。"
                },
                {
                    "N": "_1005",
                    "T": "グザヴィエも行っちゃったな。かなり気分が悪そうだったけど…"
                },
                {
                    "N": "_1005",
                    "T": "あんな大ゲンカした後じゃ、きっと落ち込んでるよな。慰めに行くべきか？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…確かさっき、<color=#00E1FFFF>烏有亭</color>に行くって言ってたな。慰めに行くんなら、あそこであいつを探そうぜ。"
                }
            ]
        ]
    },
    "7228608": {
        "Desc": "烏有亭に向かう",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "ははっ、やっぱり見つかってしまったか、ヒック。"
                },
                {
                    "N": "_1005",
                    "T": "げっ！お酒の匂いがひどいな…相当酔ってるだろ。"
                },
                {
                    "N": "_0",
                    "T": "飲み過ぎないで。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺の母さんみたいなつまらないことを言うなよ。さあ、一緒に飲もう！"
                },
                {
                    "N": "_0",
                    "T": "やめておく。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "あ？ちぇっ、つまらない奴だな、友人失格だぞ。"
                },
                {
                    "N": "_0",
                    "T": "分かった。飲もう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いや、待った。お前、酒はやめるって言ってたよな。やめるって決めたんなら、やはり飲むべきじゃない。"
                },
                {
                    "N": "_0",
                    "T": "いつ言ったっけ…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "たぶん、俺の夢でかな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ところでさっき…そう、映影を撮ってた時、俺は質問攻めにあってただろう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが実のところ、あれは春さんのせいじゃないんだ、ヒック。それに笹野さんだって、最初はきちんと協力してくれていた。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "つまり、その、何が言いたいかっていうと…やっぱり俺には、才能がないんじゃないかってことだ。"
                },
                {
                    "N": "_0",
                    "T": "それは違う。"
                },
                {
                    "N": "_0",
                    "T": "ただ経験不足なだけ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "まったく…お前は本当にいいやつだ。ハグをしようじゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "おい、べろべろに酔っ払って混乱してるのかと思ったら、舌は回るみたいだな？"
                },
                {
                    "N": "_0",
                    "T": "遠慮しとく。"
                },
                {
                    "N": "_0",
                    "T": "飲み過ぎだよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "君は知ってるかな？この前、苦労してようやく出来た映影を天領奉行の偉い人たちに見せたんだ。だけど、気に入ってもらえなかった。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "はっきりとは言われてないが、まったく反応がないって言うのは、よくないって言うのと同じことだろう？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺はな、本当に悔しいんだ…うぅ、悔しい！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だけど今回、神里様からの資金援助を受けることができた。だから…！適当な気持ちで作っちゃダメなんだ。そうだろ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "我が愛しき最愛の、兄弟姉妹よりも親しい友よ、聞いてくれ。俺はな、実はエンジニアなんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが俺はエンジニアにとどまらず、他の職業にだってなれると思ってる。本をたくさん読んできたし、文章も書いてきたからな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺は、映影作家や役者、監督にだってなれるんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "大口を叩いてるわけじゃない、本当になれるんだ。信じてくれるか？"
                },
                {
                    "N": "_0",
                    "T": "信じる。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "よし！ほっぺにキスをしたいところだが、あいにく酒を飲み過ぎたからな。きっとあんまりいい匂いがしない。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#あ、変な意味じゃないぞ。ただ、{NICKNAME}のことは、本当に一番の、愛しの友だと思っているだけなんだ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "愛しの友よ、今日は俺の奢りだ。お前に拒否権はないぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "さっそく注文しよう。さあ、何が食べたいか遠慮なく言うといい。"
                },
                {
                    "N": "_0",
                    "T": "串焼き三種。"
                },
                {
                    "N": "_0",
                    "T": "干物の網焼き。"
                },
                {
                    "N": "_0",
                    "T": "鳥の玉子寿司。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それだけか？ダメだダメだ。お前はフォンテーヌ人であるこのグザヴィエの、最も愛しき友なんだぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "友人相手にケチケチしていては品格を失いかねない。俺は決してそのような人間じゃないんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "マスター、串焼き三種に獣骨ラーメン、そして店で出せるものは全部出してくれ。"
                },
                {
                    "N": "岡崎陸斗",
                    "T": "はいよ。絵里香、店にまだ残ってるもの、こちらの席に全部出してくれ。"
                },
                {
                    "N": "???",
                    "T": "しばらくすると、店主の岡崎陸斗がテーブルいっぱいに料理を出してくれた。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#我が愛しの{NICKNAME}、愛しのパイモンよ、これでこそきちんとした食事と言えるだろう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "さあ、我らの夢のために、いただこうではないか！"
                }
            ]
        ]
    },
    "7228609": {
        "Desc": "グザヴィエと会話する",
        "Talk": [
            [
                {
                    "N": "笹野",
                    "T": "君も本当に心の広い人だな。"
                },
                {
                    "N": "笹野",
                    "T": "正直、僕だってグザヴィエさんを困らせたいわけではないんだ…はぁ、とにかく、僕たちみたいに十一回もやり直すことにならないよう祈ってるよ。"
                }
            ]
        ]
    },
    "7228615": {
        "Desc": "グザヴィエと会話する",
        "Talk": []
    },
    "7228616": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "岡崎陸斗",
                    "T": "お前たちが絵里香の腕を高く評価してくれていることを、我々夫婦も光栄に思っている。お二人のためなら、営業時間を延長するのなんてどうってことないよ。"
                },
                {
                    "N": "岡崎陸斗",
                    "T": "お二人が帰ったら少し後片付けをして、絵里香にも休んでもらうとしよう。"
                }
            ]
        ]
    },
    "7228614": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "確かに物語はほぼ完成しているが、感情の起伏が足りないな。ふむ…"
                },
                {
                    "N": "_0",
                    "T": "グザヴィエ？"
                },
                {
                    "N": "_0",
                    "T": "何を考えてるの？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、神よ、許してほしい。さっきまでの俺は、ただの酔っ払いに成り下がっていた。友と共にレストランにいることを忘れてしまうとは。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "今なら、きっとまともで真新しい台本が書けるだろう。そして今度こそ、今度こそはうまくいく。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "少し時間をくれないか？一日でいい。それだけあれば十分だ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "はぁ…だがやはり、役者については少し厄介だ。春さんも笹野さんも、もう参加してはくれなさそうだからな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "まあ、彼らのせいではない。あとでまた考えるとしよう。"
                },
                {
                    "N": "_0",
                    "T": "手助けはいる？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いや、こうして俺の話を聞いてくれるだけで、これ以上の慰めはないというものだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#愛しの{NICKNAME}よ、お前は本当に聞き上手だな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ミス·パイモン、先ほどの俺の悪態に、もしも気を悪くしてしまったなら、許してはくれないだろうか？決して悪気はなかったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ん？「ミス·パイモン」か…その呼び方、けっこう好きだぞ。よし、オイラは寛大だからな、許してやるぜ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ありがとう、友よ。これで安心だ。明日、<color=#00E1FFFF>木漏茶屋</color>で会おう。より優れた台本を持ってくると約束するぜ。"
                },
                {
                    "N": "_1005",
                    "T": "やる気があるのはいいことだな。でも、岡崎の店主も言ってたけど…本当に一人で大丈夫なのか？"
                },
                {
                    "N": "_1005",
                    "T": "新しい台本を一日で書き終えるなんて、どう考えても難しすぎるだろ…"
                },
                {
                    "N": "_0",
                    "T": "手伝ってあげたい。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな！台本のことはグザヴィエに任せるとして、オイラたちは役者のことを解決してあげようぜ。"
                },
                {
                    "N": "_0",
                    "T": "役者たちと話してみる。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。もしかしたら、あいつの負担を減らせるかもしれない。"
                }
            ]
        ]
    },
    "7228612": {
        "Desc": "烏有亭を出る",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "笹野",
                    "T": ""
                },
                {
                    "N": "春",
                    "T": ""
                }
            ]
        ]
    },
    "7228613": {
        "Desc": "グザヴィエと会話する",
        "Talk": [
            [
                {
                    "N": "古田",
                    "T": "春は頑固なところがありますから、もし耐えられずに手を出してしまったら…"
                },
                {
                    "N": "古田",
                    "T": "はぁ…普段の特訓が無駄になっていないことを祈るばかりです。"
                }
            ]
        ]
    },
    "7228727": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "春",
                    "T": "「お腹を満たせるのなら…へへっ！勢至丸様につくのも悪くありませんね。」…なかなか可愛らしい役ですね。"
                }
            ]
        ]
    },
    "7228701": {
        "Desc": "二人の役者と会話する",
        "Talk": [
            [
                {
                    "N": "笹野",
                    "T": "君は一緒に撮影に参加した…"
                },
                {
                    "N": "_0",
                    "T": "#{NICKNAME}。"
                },
                {
                    "N": "笹野",
                    "T": "ああ、そうだった。名前を覚えていなくてすまない。"
                },
                {
                    "N": "笹野",
                    "T": "記憶力が悪いせいで、撮影の時はあまりいい仕事ができなかった。みんなに迷惑をかけてしまってすまない。"
                },
                {
                    "N": "笹野",
                    "T": "グザヴィエがフォンテーヌから来たことは知ってる。僕の一番大切な人も外国人だから、一人で異国にいることの大変さはよく分かってるんだ。"
                },
                {
                    "N": "笹野",
                    "T": "前はわがままで、彼には迷惑をかけてしまった。今は申し訳なく思っているよ。"
                },
                {
                    "N": "_0",
                    "T": "まだ役者が必要なんだ。"
                },
                {
                    "N": "笹野",
                    "T": "それがグザヴィエの望みなのか？そ、それならぜひ参加したい。"
                },
                {
                    "N": "笹野",
                    "T": "この間の撮影に応募したときは、一食分ほどの給料しか出なかったけど。でも、給料をもらった以上は、最後までやり通すよ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ<color=#00E1FFFF>木漏茶屋</color>に行って。"
                },
                {
                    "N": "笹野",
                    "T": "分かった。じゃあ家族に言ってくる。すぐ<color=#00E1FFFF>木漏茶屋</color>に行くよ。"
                }
            ]
        ]
    },
    "7228702": {
        "Desc": "二人の役者と会話する",
        "Talk": [
            [
                {
                    "N": "春",
                    "T": "#{NICKNAME}様、いらっしゃっていたのですね。今更こんなことを言うのは失礼かもしれませんが…"
                },
                {
                    "N": "春",
                    "T": "申し訳ありませんでした！グザヴィエはまだ役者を必要としているでしょうか？"
                },
                {
                    "N": "春",
                    "T": "わたくしは怒って帰ってしまい…心配してくれた師匠とあなたを裏切りました。その上、当主様に与えられた任務に失敗し、社奉行の名に泥を塗ってしまいました。"
                },
                {
                    "N": "春",
                    "T": "師匠にはもう叱られました。どうか今度こそ自分の務めを果たせるよう、グザヴィエにこのことをお伝えください。"
                },
                {
                    "N": "_0",
                    "T": "古田さんに何て言われたの？"
                },
                {
                    "N": "春",
                    "T": "いえいえ。師匠にはただ、何のために社奉行に残るのかと聞かれただけです。"
                },
                {
                    "N": "春",
                    "T": "わたくしは当主様、そして神里家に忠誠を誓いました。単なるわがままで神里家の評判を落とすようなことをしてはいけません。"
                },
                {
                    "N": "春",
                    "T": "わたくしはあまりにも考えなしでした。終…いえ、神里家の使用人として、失態を犯してしまいました。"
                },
                {
                    "N": "春",
                    "T": "実際のところ、グザヴィエはとても親切だったのに、私は…この通り、本当に申し訳ありません！"
                },
                {
                    "N": "_0",
                    "T": "そんなに気をもまなくていい。"
                },
                {
                    "N": "_0",
                    "T": "まだ役者が必要なんだ。"
                },
                {
                    "N": "春",
                    "T": "つまり、まだチャンスはあるから、自分の過ちを償うため、グザヴィエに謝りに行けばいいということでしょうか？"
                },
                {
                    "N": "春",
                    "T": "良かったです…！今度こそ、うまくやらないといけませんね。あなたの寛大さに感謝します。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ<color=#00E1FFFF>木漏茶屋</color>に行って。"
                },
                {
                    "N": "春",
                    "T": "身だしなみを整えたら、すぐに出発します。"
                }
            ]
        ]
    },
    "7228728": {
        "Desc": "",
        "Talk": []
    },
    "7228723": {
        "Desc": "夕方まで待つ（18時~20時）",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "完璧だ！これこそ俺がイメージした物語だ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#{NICKNAME}、笹野さん、春さん、みんなの演技には感動したぞ！感謝する！"
                },
                {
                    "N": "笹野",
                    "T": "へへっ、それほどでも。"
                },
                {
                    "N": "春",
                    "T": "良かったです。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺にとって、この物語のエンディングは完璧だった。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺はずっと「ちゃんばら映影」を完成させてみたかったんだ。そして、俺の夢はついに叶った。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "これで胸を張ってこの映影を社奉行様に渡すことができるぞ。"
                },
                {
                    "N": "笹野",
                    "T": "僕も撮影に参加できて、好運だった。"
                },
                {
                    "N": "春",
                    "T": "そういえば、この物語はどこかで聞いたような気がしますね。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "春さんは勢至丸の伝説を知ってるかい？俺は少し前に烏有亭の店主から聞いたんだ。"
                },
                {
                    "N": "春",
                    "T": "岡崎さんのことですか？わたくしが聞いた勢至丸は、名字が川崎だか、島崎だったような…うーん、忘れてしまいました。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "そんなことは大丈夫さ。民話には色んなバージョンがあることが多い。フォンテーヌとスメールの伝説も同じなんだ。"
                },
                {
                    "N": "_0",
                    "T": "スメールにはどんな伝説があるの？"
                },
                {
                    "N": "_0",
                    "T": "フォンテーヌにはどんな伝説があるの？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "そうだな。もしスメールやフォンテーヌ、あるいはナタのご当地伝説を元ネタにしたら、どんな物語になるだろうな？機会があったら、それらの場所で映影を撮ってみるのもいいかもしれない。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "コホンッ…だがその前に、一回フォンテーヌに帰らないとな。聞いたところ、俺の同業者たちも「映影機」と似たような機能を持つ機械を作ったらしい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "しかも、それらの機械には色んな名前があるみたいなんだ。例えば「転映機」とか、「映画機」とか…今、誰が本当の特許所有者か揉めてるところだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "そんな無意味な争い…俺は御免だね。引き続き「映影機」を改造するのが、今の俺にとって最も重要なことさ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それじゃ俺はこれで失礼するよ、旅人。今後また機会があったら、引き続き俺の「映影」撮影を手伝ってくれよ。"
                }
            ]
        ]
    },
    "7228703": {
        "Desc": "木漏茶屋に行く",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "笹野さん、このシーンはセリフが長いから、しっかり覚えて間違えないようにしてくれ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "すこし難しすぎたかい？"
                },
                {
                    "N": "笹野",
                    "T": "前の台本で無理やり演技しなくちゃならないと思ってたけど、グザヴィエがたった1日で新しい台本を書いてくるなんて驚いたよ。"
                },
                {
                    "N": "笹野",
                    "T": "ここまでしてくれたんだ、僕も最善を尽くさないと。大丈夫、セリフはしっかり覚えてきたよ。"
                },
                {
                    "N": "笹野",
                    "T": "今回は自信がある。頑張って演じるよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "よし、じゃあ春さん。台本について、何か説明してほしいことはあるかな？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "このシーンは、とても感情的な演技が必要なんだ。活発なお茶売り娘を演じてくれ。"
                },
                {
                    "N": "春",
                    "T": "台本をもらってから何度もセリフの練習をしましたので、以前よりもいい演技ができると思います。"
                },
                {
                    "N": "_1005",
                    "T": "遅れちゃったみたいだな。みんなもうリハーサルを始めちゃってるぞ。"
                },
                {
                    "N": "_0",
                    "T": "グザヴィエ。"
                },
                {
                    "N": "_0",
                    "T": "来たよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ふぅ…よし。これでメインの役者がそろったな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#{NICKNAME}、昨日の約束通り、新しい台本を持ってきた。読んでみるかい？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "勢至丸の伝説をもとにした物語だ。勢至丸と若山の他に、オリジナルキャラの矢野町子を加えたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "前のより、ずっと流れが良くなったと思うぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もっと時間をかければ、細かいところをたくさん改善できたんだけどな。今の俺の能力じゃあ、これだけのものを撮影するだけで大変なんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "よし、雑談はこのくらいにして。ここからはプロの力を発揮するぜ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "助演の笹野さん、春さんはもうスタンバイオーケーだな。セットについてだが、第一幕は木漏茶屋で撮影するよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "トーマさんが前、木漏茶屋の店主にお願いしてくれて、運よくその一室を借りることができたんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "残るは、主役であるお前のみ。準備ができたら、いつでも撮影を始められるぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "まずは台本を読んでみてくれ。緊張する必要はないよ、重要なセリフにはメモを書いておいたから、ゆっくりでいい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "セリフを間違えてしまっても、完璧にやれるまで、撮り直せるからな。"
                }
            ]
        ]
    },
    "7228704": {
        "Desc": "グザヴィエと会話する",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "準備ができたら教えてくれ。"
                }
            ]
        ]
    },
    "7228725": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "春",
                    "T": "ご安心ください。今回の芝居を重要な修行とし、命を賭ける覚悟で挑みます。"
                },
                {
                    "N": "春",
                    "T": "セリフはきちんと覚えました。グザヴィエさんの言う「情緒」を出すにはまだまだですが、頑張って勉強します！"
                }
            ]
        ]
    },
    "7228705": {
        "Desc": "グザヴィエと会話し、撮影を始める",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "準備できた。"
                }
            ]
        ]
    },
    "7228729": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "山田一二三",
                    "T": "こんな面倒事になっちまうなんて、俺も運が悪い。"
                },
                {
                    "N": "山本",
                    "T": "うげぇっ、ついてない。"
                },
                {
                    "N": "田中",
                    "T": "いえいえ、決して悪口なんか言ってませんから！"
                }
            ]
        ]
    },
    "7228706": {
        "Desc": "第一幕の撮影を完成させる",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "もうちょっと台本を読む。"
                }
            ]
        ]
    },
    "7228726": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "笹野",
                    "T": "「勢至丸、久しぶりだな。」うん、グザヴィエの言う通り、もう少し落ち着いた感じにしないと…"
                }
            ]
        ]
    },
    "7228707": {
        "Desc": "グザヴィエと会話する",
        "Talk": [
            [
                {
                    "N": "若山敬助",
                    "T": "勢至丸、久しぶりだな。"
                },
                {
                    "N": "若山敬助",
                    "T": "聞いた話によると、黒谷家は今あなたが取り仕切っているようだが。"
                },
                {
                    "N": "若山敬助",
                    "T": "どうやら、屋敷の件は落ち着いたみたいだな。"
                },
                {
                    "N": "若山敬助",
                    "T": "旦那様も奥様も、もういない。"
                },
                {
                    "N": "若山敬助",
                    "T": "#長{M#男}{F#女}であるあなたが責任を持って、公務に専念してくれれば…"
                },
                {
                    "N": "若山敬助",
                    "T": "旦那様と奥様も喜ぶと思うよ。"
                },
                {
                    "N": "_0",
                    "T": "まだ仇もとっていないのに、落ち着いたって？"
                },
                {
                    "N": "若山敬助",
                    "T": "あなたは…仇を討つつもりなのか？"
                },
                {
                    "N": "若山敬助",
                    "T": "もう子供じゃないだろうに！"
                },
                {
                    "N": "若山敬助",
                    "T": "どうして未だにそう衝動的なんだ？"
                },
                {
                    "N": "若山敬助",
                    "T": "はぁ…黒谷の旦那様の才能からして、調査に落ち度があったわけがない。"
                },
                {
                    "N": "若山敬助",
                    "T": "旦那様も過ちを認めて、自ら刑の執行を受けたんだ。"
                },
                {
                    "N": "若山敬助",
                    "T": "上の方々が定めた刑は確かに重かった…"
                },
                {
                    "N": "若山敬助",
                    "T": "だが、黒谷の旦那様ご自身が要求されたとはいえ、中には公表されていないことがあったかもしれないと俺は思ってる。"
                },
                {
                    "N": "若山敬助",
                    "T": "それに、黒谷と若山は権威ある氏族。"
                },
                {
                    "N": "若山敬助",
                    "T": "家の名を背負っている以上、あなたは主君に仕える武士だ——"
                },
                {
                    "N": "若山敬助",
                    "T": "放浪する野伏や浪人とは違うんだ。"
                },
                {
                    "N": "若山敬助",
                    "T": "だから、どんなに腹が立っても、耐え忍べ。決して復讐などに身を委ねるな。"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "お偉方の手下が怪しいんだ！"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "父上が亡くなって、やつらは清々したという顔をしていた。"
                },
                {
                    "N": "若山敬助",
                    "T": "怒りに任せて、無関係な人に八つ当たりしているだけだ。落ち着いてくれ！"
                },
                {
                    "N": "_0",
                    "T": "そこで盗み聞きしている者——入りなさい。"
                },
                {
                    "N": "若山敬助",
                    "T": "何者だ？誰に命令された？"
                },
                {
                    "N": "矢野町子",
                    "T": "お侍様、わ…私は、茶を売っている者で、ま、町子と申します。"
                },
                {
                    "N": "矢野町子",
                    "T": "わざと盗み聞きをしたわけではありません。"
                },
                {
                    "N": "矢野町子",
                    "T": "#昨日、勢至丸様が私の命を救ってくれました。でも、{M#彼}{F#彼女}は米やお金を受け取ってくれなかったんです。"
                },
                {
                    "N": "矢野町子",
                    "T": "#私は怪しい者じゃありません。ただ、{M#彼}{F#彼女}に恩を返し、茶を売りに行きたかっただけなんです。"
                },
                {
                    "N": "若山敬助",
                    "T": "ふむ…まあ、茶を売る小娘ならば、礼儀を知らないのも無理はない。"
                },
                {
                    "N": "若山敬助",
                    "T": "この勢至丸というお方の姓は黒谷と云う。今後は黒谷様と呼ぶように。"
                },
                {
                    "N": "若山敬助",
                    "T": "黒谷家は今、人手不足なんだ。これはお前にとっても良い機会かもしれないぞ。"
                },
                {
                    "N": "若山敬助",
                    "T": "茶を売るのはやめて、黒谷様につきなさい。"
                },
                {
                    "N": "矢野町子",
                    "T": "#{M#彼}{F#彼女}のことを黒谷様と呼ぶのは嫌です。だって勢至丸様のほうが、響きがいいでしょう。"
                },
                {
                    "N": "矢野町子",
                    "T": "#お腹を満たせるのなら…へへっ！{M#彼}{F#彼女}につくのも悪くありませんね。"
                },
                {
                    "N": "若山敬助",
                    "T": "好きにしろ。勢至丸、黒谷の旦那様が亡くなった今…"
                },
                {
                    "N": "若山敬助",
                    "T": "あなたが当主なんだ。バカな事をするなよ。"
                },
                {
                    "N": "若山敬助",
                    "T": "好き勝手したりしたら…はぁ…"
                },
                {
                    "N": "若山敬助",
                    "T": "とにかく、重要なのは一族の名だ。決してそれを途絶えさせるな。"
                },
                {
                    "N": "_0",
                    "T": "#ふん、{M#君}{F#あなた}の養父母が死んだわけじゃないからね。"
                },
                {
                    "N": "若山敬助",
                    "T": "この石頭！話を全く聞いてないな？"
                },
                {
                    "N": "若山敬助",
                    "T": "問うが——"
                },
                {
                    "N": "若山敬助",
                    "T": "本当に一族を危険にさらしてまで、お偉方の手下に手を出すと言うのか？"
                },
                {
                    "N": "若山敬助",
                    "T": "主に恥をかかせ、一族に災難をもたらすつもりか？"
                },
                {
                    "N": "若山敬助",
                    "T": "あい分かった、どうやらあなたが恨みを晴らさない限り、誰も安らぎを得られないらしい。"
                },
                {
                    "N": "若山敬助",
                    "T": "苦心してあなたを説き伏せようとしたが、まったく無意味だった。ならば、真実を話そう。"
                },
                {
                    "N": "若山敬助",
                    "T": "俺、若山敬助は、先代が亡くなって以来、若山家の当主を務めてきた。"
                },
                {
                    "N": "若山敬助",
                    "T": "黒谷の旦那様が死罪になったとき、処刑人を務めたのが先代だった。"
                },
                {
                    "N": "若山敬助",
                    "T": "俺は、先代が黒谷一族に対して申し訳ない気持ちでいっぱいだったことを知っている。それに、俺たち自体の関係だって浅くはなかった…"
                },
                {
                    "N": "若山敬助",
                    "T": "刑を執行するというのは公の事…私情は挟めないとはいえ、できる限りあなたの家族を世話してあげたいと思っていた…"
                },
                {
                    "N": "若山敬助",
                    "T": "あなたがどれだけ復讐したくても、俺の父親はすでに亡くなっている。"
                },
                {
                    "N": "若山敬助",
                    "T": "だから、復讐したければ、俺に復讐すればいい。あなたにその覚悟はあるのか？"
                },
                {
                    "N": "若山敬助",
                    "T": "どうした？友人だからと躊躇しているのか？"
                },
                {
                    "N": "若山敬助",
                    "T": "あなたの意気込みはその程度だったのか？まったく、心の準備ができていなかったらしい！"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "#元々母上の元に生まれたわけじゃない…一族の名は{M#俺}{F#私}にとって何の意味もない。"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "#それだけじゃない。黒谷というたったの二文字が、{M#俺}{F#私}の両親の命よりも重要だって言うの？"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "#{M#俺}{F#私}の覚悟を見せてやる…刀を取ってきて！"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "刀と、机の隣にある手まり、この二つを机に置いて。"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "#{M#俺}{F#私}は目を閉じて{M#君}{F#あなた}が置くのを待つ。置いたら、{M#俺}{F#私}はどちらかを指差す。"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "#刀を指せば、{M#俺}{F#私}たちは敵対する。"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "#手まりを指せば、{M#俺}{F#私}たちの情を断ち切る。"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "すべてを天に任せよう。"
                },
                {
                    "N": "若山敬助",
                    "T": "フン、置いたよ。"
                },
                {
                    "N": "_0",
                    "T": "（左を指す）"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "#どうやら、これが天啓みたいだね。{M#俺}{F#私}は一生をかけて、{M#君}{F#あなた}に復讐する——どちらかが死ぬまで。"
                },
                {
                    "N": "若山敬助",
                    "T": "あなたがそう決めたのなら、俺も男気を見せよう。"
                },
                {
                    "N": "若山敬助",
                    "T": "さっき言った言葉は最後まで貫くと誓うよ。俺は、あなたが復讐しにくるのを待っている。"
                },
                {
                    "N": "_0",
                    "T": "（右を指す）"
                },
                {
                    "N": "_0",
                    "T": "#ふん、{M#君}{F#あなた}はセリフを頑張って覚えないからね。"
                },
                {
                    "N": "_0",
                    "T": "#ふん、{M#君}{F#あなた}はお腹を空かせて演技する必要ないからね。"
                },
                {
                    "N": "_0",
                    "T": "#外で盗み食いしている人——{M#俺}{F#私}にもちょうだい。"
                },
                {
                    "N": "_0",
                    "T": "セリフが長すぎて、覚えられない。"
                },
                {
                    "N": "_0",
                    "T": "まだご飯を食べてない、お腹すいた。"
                },
                {
                    "N": "_0",
                    "T": "撮影はしんどいし、疲れた。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#いやいや、{NICKNAME}、ここの流れはそうじゃないんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "台本をもう一度読んで、俺が印をつけたものをよく読んでくれ。準備ができたら、もう一度やり直そう。"
                }
            ]
        ]
    },
    "7228709": {
        "Desc": "夕方まで待つ（18時~20時）",
        "Talk": []
    },
    "7228710": {
        "Desc": "名椎の浜へ向かう",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "みんな完璧だ。今回はバッチリだったぜ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "笹野さんの演技は迫力満点だった。若山敬助の魅力がすごく伝わってくる演技だったよ。"
                },
                {
                    "N": "春",
                    "T": "グザヴィエ…さん。うぅ…あのう、気になることがあるんですが、聞いてもいいですか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もちろんだ。あ、さっきの町子はとても明るくてイメージ通りだったよ。"
                },
                {
                    "N": "春",
                    "T": "若山敬助が勢至丸に復讐をさせたのは、勢至丸の怒りを冷ますためですよね。"
                },
                {
                    "N": "春",
                    "T": "善意からの行動ということは、このキャラはもっと優しい口調の方がいいのでしょうか？今のセリフは…少し冷たい感じがして。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺も最初は敬助を優しく紳士っぽい感じにしたいと思っていたんだが、最終的にはこの冷酷な雰囲気にしたんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "でも確かに春さんの言う通り…この物語にはもう一つの可能性がある。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "うーん…少し修正を入れた方がいいかな？"
                },
                {
                    "N": "_0",
                    "T": "グザヴィエはいい仕事をしてるよ。"
                },
                {
                    "N": "春",
                    "T": "ええ、グザヴィエさんは自分を疑わなくていいんです。どうしてこういう展開になったのか、理解できずに伺ったわけではありませんから。"
                },
                {
                    "N": "春",
                    "T": "あなたには創作の才能を感じます。当初の計画通りで大丈夫だと思います。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ありがとう。春さんもそう思ってくれるなら、俺たちもこの調子で頑張ろう！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "次の物語は<color=#00E1FFFF>名椎の浜</color>で撮影したい。光加減を考えると、<color=#00E1FFFF>夕方</color>が一番いいと思う。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "みんな準備しておいてくれ。<color=#00E1FFFF>夕方</color>になったら、続きを撮るぞ。"
                }
            ]
        ]
    },
    "7228711": {
        "Desc": "端役たちを「説得」する",
        "Talk": [
            [
                {
                    "N": "山田一二三",
                    "T": "その「エイエイ」だのなんだのってのは、俺たちにゃ関係ねぇ。金さえ貰えりゃいいんだ。"
                },
                {
                    "N": "田中",
                    "T": "金さえ払えば、この辺りで「エイエイ」を撮らせてやるよ、へへ。"
                },
                {
                    "N": "山本",
                    "T": "田中、それは違うだろ。金を払った後に「エイエイ」を撮れるかどうかは、完全に一二三さんの気分次第だかんな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "友よ、俺は社奉行に事前申請したんだ。撮影は稲妻の規定を破っていない。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "次のシーンでエキストラがもう少し必要なんだ。もしよかったら、参加してみないか。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "作品づくりに携わるのは、お金よりもずっと楽しいものだぜ。"
                },
                {
                    "N": "笹野",
                    "T": "やつらはお金目当てなんだから、言っても無駄だよ…やっと撮影がうまくいったと思ったら、こんなことになるなんて。"
                },
                {
                    "N": "_1005",
                    "T": "あいつら、かわいそうだぞ。"
                },
                {
                    "N": "春",
                    "T": "そうですね…こんな理不尽な人たちに出会ってしまうなんて、グザヴィエさんがかわいそうです。"
                },
                {
                    "N": "_1005",
                    "T": "そっちじゃなくて、オイラはあの悪党たちがかわいそうだって言ってるんだ。"
                },
                {
                    "N": "春",
                    "T": "えっ？"
                },
                {
                    "N": "_0",
                    "T": "こういうのがお望みなんでしょ。"
                },
                {
                    "N": "_0",
                    "T": "ね、撮影に協力してくれるよね？"
                },
                {
                    "N": "山田一二三",
                    "T": "なんだよ金髪、やんのか？"
                }
            ]
        ]
    },
    "7228712": {
        "Desc": "グザヴィエと会話する",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "お前の戦いっぷりを見るのは初めてじゃないが、何度見ても恐ろしいな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "友達でよかったぜ。お前を敵に回したら、俺が百人かかっても敵わないからな…"
                },
                {
                    "N": "_0",
                    "T": "安心して。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}には手出ししないよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "安心したよ。次のシーンでは、さっきの戦いのような迫力を出してくれ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "お前のセリフはないが、それでも台本に目を通しておいてくれ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "準備ができたら、始めるぞ。"
                }
            ]
        ]
    },
    "7228713": {
        "Desc": "グザヴィエと会話し、撮影を始める",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "準備ができたら、始めるぞ。"
                }
            ]
        ]
    },
    "7228714": {
        "Desc": "第二幕の撮影を完成させる",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "準備できた。"
                }
            ]
        ]
    },
    "7228715": {
        "Desc": "グザヴィエと会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "もうちょっと台本を読む。"
                }
            ]
        ]
    },
    "7228708": {
        "Desc": "次の日の夕方まで待つ（18時~20時）",
        "Talk": []
    },
    "7228716": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "素晴らしい。みんなとても自然なセリフで、ミスもなかった。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "あれ、なんでみんな行ってしまったんだ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "わざわざ彼らのセリフも増やし、許可を得て本名で登場させたのに…"
                },
                {
                    "N": "笹野",
                    "T": "#あの臆病者たちは無視しよう。{NICKNAME}がいなければ、このシーンは成り立たなかった。"
                },
                {
                    "N": "_0",
                    "T": "朝飯前だよ。"
                },
                {
                    "N": "_0",
                    "T": "大したことじゃない。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#{NICKNAME}、そう謙遜するなって。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "さっきのシーンも、いつも通りのスムーズな演技だった。その調子なら、次のクライマックスも問題ないだろう。"
                },
                {
                    "N": "春",
                    "T": "あっ、そうでした、もう一つシーンがあるんでしたね。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "そうだ。昨日台本を書いてた時に思ったんだ、このクライマックスは崖のあるところで撮りたい。<color=#00E1FFFF>鳴神島の東側</color>にある<color=#00E1FFFF>島</color>が一番いいってな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "次は物語全体のカギを握る重要なシーンだから、<color=#00E1FFFF>夕焼け</color>をバックに撮りたい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "全員長い時間フル稼働だったからな。今のうちに休んでくれ。<color=#00E1FFFF>明日の夜</color>、指定の場所で集合しよう。"
                }
            ]
        ]
    },
    "7228717": {
        "Desc": "グザヴィエと会話する",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "第三幕では、笹野さんに少し頑張ってもらう必要がある。この新しく登場する、若山小十郎は若山敬助の弟だ。彼も笹野さんが演じてくれた方がしっくりくるだろう。"
                },
                {
                    "N": "笹野",
                    "T": "#前に言われたから覚悟はしてたよ。ただ2回目の戦闘シーンは…{NICKNAME}、お手柔らかに。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#そうだ、台本！台本を{NICKNAME}に渡すのを忘れてたぜ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "俺ときたら、次の撮影のことで頭がいっぱいで、台本を渡すことすら忘れてしまっていた。本当に申し訳ない。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "最初の数シーンで、俺の撮影方法にはもう慣れてくれたよな。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？これ、最後は崖から飛び降りるのか？危ないぞ！"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。"
                },
                {
                    "N": "_1005",
                    "T": "まあ…そういうのは普段から結構やってきたけど、映影機の前で飛ぶなら、それっぽく演じないとな。"
                },
                {
                    "N": "_1005",
                    "T": "これで事故っちゃったら、元も子もないからな。"
                },
                {
                    "N": "_0",
                    "T": "風の翼があるから。"
                },
                {
                    "N": "_1005",
                    "T": "確かにおまえは色んな危険に慣れちゃってるけど、自分を無敵の鉄人だって思っちゃいけないぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#愛しのミス·パイモン、{NICKNAME}に崖から飛び降りてもらう必要はない。ここは風の翼で飛んでくれるだけでもいいんだ。"
                },
                {
                    "N": "_0",
                    "T": "安心して。"
                },
                {
                    "N": "_1005",
                    "T": "わかった。おまえがそう言うのならしょうがない…"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、頑張れよ！"
                },
                {
                    "N": "春",
                    "T": "頑張ってください！"
                },
                {
                    "N": "笹野",
                    "T": "頑張れ！"
                }
            ]
        ]
    },
    "7228718": {
        "Desc": "グザヴィエと会話し、撮影を始める",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "じゃあ準備できたかな？"
                }
            ]
        ]
    },
    "7228719": {
        "Desc": "第三幕の撮影を完成させる",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "準備できた。"
                }
            ]
        ]
    },
    "7228720": {
        "Desc": "第三幕の撮影を完成させる",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "もうちょっと台本を読む。"
                }
            ]
        ]
    },
    "7228721": {
        "Desc": "第三幕の撮影を完成させる",
        "Talk": [
            [
                {
                    "N": "矢野町子",
                    "T": "勢至丸様、若山家の人を見つけました。"
                },
                {
                    "N": "矢野町子",
                    "T": "でも、敬助様はすでに…亡くなっていました。もう、諦めましょう…"
                },
                {
                    "N": "若山小十郎",
                    "T": "フン…黒谷、敬助兄さんに復讐しに来たんだな。"
                },
                {
                    "N": "若山小十郎",
                    "T": "お前との愚かな約束のせいで、敬助兄さんはこの一年間、毎日苦労してきて…"
                },
                {
                    "N": "若山小十郎",
                    "T": "ようやく家の事情を落ち着かせたっていうのに、その時にはもう体に影響が出てきてしまっていた。"
                },
                {
                    "N": "_0",
                    "T": "あいつ——もういないんだね？"
                },
                {
                    "N": "若山小十郎",
                    "T": "処刑人ばかりを責めたてる弱虫め！"
                },
                {
                    "N": "若山小十郎",
                    "T": "処刑を行った者に復讐することはもうできないぜ。"
                },
                {
                    "N": "若山小十郎",
                    "T": "なぜなら、俺と敬助兄さんの父親はもう亡くなったんだから。"
                },
                {
                    "N": "若山小十郎",
                    "T": "黒谷、お前は自分の養父母を殺した処刑人に復讐することができず——"
                },
                {
                    "N": "若山小十郎",
                    "T": "親切に諭してくれた敬助兄さんまで傷つけたんだ。そんなお前に、武士と呼ばれる資格はない。"
                },
                {
                    "N": "若山小十郎",
                    "T": "他人を罰するのなら、報復を覚悟しなければならないと兄さんは言ってた。"
                },
                {
                    "N": "若山小十郎",
                    "T": "それしきの気概すらないんだったら、戦場で他人の命を奪う資格だってない。"
                },
                {
                    "N": "若山小十郎",
                    "T": "兄さんがいなくなった今…若山敬助の弟であるこの若山小十郎が…"
                },
                {
                    "N": "若山小十郎",
                    "T": "お前の復讐を受けて立つぜ。"
                },
                {
                    "N": "_0",
                    "T": "#ごめん、{M#俺}{F#私}は…"
                },
                {
                    "N": "若山小十郎",
                    "T": "今更逃げたって手遅れだ。お前が兄さんを過労死させた。"
                },
                {
                    "N": "若山小十郎",
                    "T": "絶対に許しはしない！"
                },
                {
                    "N": "_0",
                    "T": "終わろうよ、疲れた…"
                },
                {
                    "N": "_0",
                    "T": "#負けるよ、{M#君}{F#あなた}…"
                },
                {
                    "N": "_0",
                    "T": "あいつ——ちゃんと医者に行った？"
                },
                {
                    "N": "_0",
                    "T": "あいつ——寝てるの？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#いやいや、{NICKNAME}、ここの流れはそうじゃないんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "台本をもう一度読んで、俺が印をつけたものをよく読んでくれ。準備ができたら、もう一度やり直そう。"
                }
            ]
        ]
    },
    "7228722": {
        "Desc": "指定地に安全着陸する",
        "Talk": [
            [
                {
                    "N": "若山小十郎",
                    "T": "俺を殺さない限り、どっちかが死ぬまで、一生かけてお前に復讐するぞ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も同じようなことを言ってた。"
                },
                {
                    "N": "矢野町子",
                    "T": "死者が出なくてよかったです。お侍様たち、もうやめましょう！"
                },
                {
                    "N": "矢野町子",
                    "T": "お互い怒りに任せて…"
                },
                {
                    "N": "矢野町子",
                    "T": "家族やら、復讐やら、何ともかんともいえないことに悩んでどうするんです？"
                },
                {
                    "N": "矢野町子",
                    "T": "町子はただのお茶売りですから、お腹を満たして幸せでいられるのなら…"
                },
                {
                    "N": "矢野町子",
                    "T": "矢野だの黒谷だの若山だの、関係ありません。"
                },
                {
                    "N": "矢野町子",
                    "T": "その、うまく説明できませんけど…"
                },
                {
                    "N": "矢野町子",
                    "T": "雨水が湖に落ちても、湖の水が空に還って、また空から雨が降ってくるでしょう。"
                },
                {
                    "N": "矢野町子",
                    "T": "凍った雨水も、かまどの火にかけたら、また甘いお茶を淹れられますよね。"
                },
                {
                    "N": "矢野町子",
                    "T": "だけど、茶屋で飲んだお茶は空から来たのか、湖から来たのか…"
                },
                {
                    "N": "矢野町子",
                    "T": "それとも鍋から来たのか、誰も深く考えないでしょう？"
                },
                {
                    "N": "矢野町子",
                    "T": "うぅ…あんまりあんまり理屈は通ってないですけど…"
                },
                {
                    "N": "矢野町子",
                    "T": "とにかく、町子の言う通りに、お侍様たちも、もう騒がないでくださいな。家に帰ってご飯でも食べましょう。"
                },
                {
                    "N": "_0",
                    "T": "#町子、{M#俺}{F#私}はそんな{M#君}{F#あなた}が好きだよ。"
                },
                {
                    "N": "矢野町子",
                    "T": "えっ？こんな時に何を仰るんですか。照れちゃうじゃないですか。"
                },
                {
                    "N": "矢野町子",
                    "T": "まあ…一応あなたが若山様と斬り合うことをやめれくれたってことで良しとしましょう。"
                },
                {
                    "N": "矢野町子",
                    "T": "彼が動けないうちに、引き返しましょう。"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "#{M#俺}{F#私}は雨のように生まれ、茶のように滅びる…"
                },
                {
                    "N": "黒谷勢至丸",
                    "T": "生死がすべて水のようなものなら、もう執着を持つ必要もない。"
                },
                {
                    "N": "矢野町子",
                    "T": "ええ、そういうことです！"
                },
                {
                    "N": "_0",
                    "T": "#天から降る雨は地上を厄災から救えるという…だったら{M#俺}{F#私}にもできるはず。"
                },
                {
                    "N": "矢野町子",
                    "T": "勢至丸様！"
                },
                {
                    "N": "若山小十郎",
                    "T": "黒谷！"
                },
                {
                    "N": "_0",
                    "T": "#春、{M#俺}{F#私}はそんな{M#君}{F#あなた}が好きだよ。"
                },
                {
                    "N": "_0",
                    "T": "#笹野、{M#俺}{F#私}はそんな{M#君}{F#あなた}が好きだよ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}には敵わないと思う。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は何て言ったらいい？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "#いやいや、{NICKNAME}、ここの流れはそうじゃないんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "台本をもう一度読んで、俺が印をつけたものをよく読んでくれ。準備ができたら、もう一度やり直そう。"
                }
            ]
        ]
    },
    "7228724": {
        "Desc": "みんなと合流する",
        "Talk": [
            [
                {
                    "N": "笹野",
                    "T": "報酬よりも、実は撮影自体に興味があって応募したんだ。"
                },
                {
                    "N": "笹野",
                    "T": "グザヴィエはアイデア豊富な人だけど、あの台本は少し変だよ…"
                }
            ]
        ]
    }
}