// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "リサ",
            "ID": "1007",
            "Count": 113
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 45
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 42
        },
        {
            "Name": "マージョリー",
            "ID": "1435",
            "Count": 12
        },
        {
            "Name": "サラ",
            "ID": "1419",
            "Count": 9
        },
        {
            "Name": "アビスの魔術師",
            "ID": "1178",
            "Count": 9
        },
        {
            "Name": "ドンナ",
            "ID": "1427",
            "Count": 2
        }
    ],
    "Num": "砂時計の章 第一幕",
    "Title": "面倒な仕事",
    "IT": "リサ",
    "Tab": "UI_LegendQuestImg_Lisa",
    "Icon": "UI_ChapterIcon_Lisa",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 10100,
            "Name": "面倒な仕事",
            "Desc": "図書館司書のリサは仕事のことで少し怒っているようだ…",
            "Track": [
                10101
            ],
            "R": [
                110100
            ],
            "RP": [],
            "Sub": [
                1010001,
                1010002,
                1010003,
                1010019,
                1010010,
                1010011,
                1010012,
                1010013,
                1010014,
                1010015,
                1010016,
                1010017,
                1010018,
                1010004,
                1010005,
                1010021,
                1010022,
                1010023,
                1010024,
                1010025,
                1010026,
                1010027,
                1010028,
                1010029,
                1010006,
                1010007,
                1010008,
                1010038,
                1010031,
                1010032,
                1010033,
                1010034,
                1010035,
                1010036,
                1010037,
                1010044,
                1010009
            ]
        },
        {
            "_id": 10101,
            "Name": "なくなった本",
            "Desc": "借りた本を返却しない人がたくさんいるため、リサは催促することにした。マージョリーとサラは本を返すと約束したが、ドンナの借りた本はどうやら盗まれてしまったようだ。リサが本につけた元素標記を手がかりに、本を探そう。",
            "Track": [],
            "R": [
                110101
            ],
            "RP": [],
            "Sub": [
                1010117,
                1010118,
                1010119,
                1010120,
                1010101,
                1010102,
                1010103,
                1010104,
                1010105,
                1010106,
                1010114,
                1010121,
                1010107,
                1010111,
                1010113,
                1010112,
                1010116,
                1010108,
                1010122,
                1010109,
                1010110,
                1010115
            ]
        }
    ]
}

var _sq = {
    "1010001": {
        "Desc": "図書館にいるリサを探す",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "ふぁ～…貸し出しの記録は自分でお願いね、禁書エリアの本は貸し出しできないわよ…"
                },
                {
                    "N": "リサ",
                    "T": "あら？あなただったのね、可愛い子ちゃん。"
                },
                {
                    "N": "リサ",
                    "T": "会えて嬉しいわ、アフタヌーンティーに飲んだ濃いお茶よりも元気が出たわ。"
                },
                {
                    "N": "_1005",
                    "T": "仕事中なのに、心ここにあらずだな…"
                },
                {
                    "N": "リサ",
                    "T": "ジン以外に、真面目に仕事する人なんていたかしら。"
                },
                {
                    "N": "_0",
                    "T": "人の努力を簡単に否定した！"
                },
                {
                    "N": "_0",
                    "T": "ジンが可哀想に思えてきた…"
                },
                {
                    "N": "リサ",
                    "T": "それで、お姉さんのところに来たのは何か用かしら？"
                },
                {
                    "N": "リサ",
                    "T": "…それとも、単にわたくしに会いに来たのかしら？"
                },
                {
                    "N": "_0",
                    "T": "会いに来た！"
                },
                {
                    "N": "リサ",
                    "T": "あら、人を喜ばせるのが上手ね、少し予想外だったわ。"
                },
                {
                    "N": "_0",
                    "T": "うん…特に用はないけど…"
                },
                {
                    "N": "リサ",
                    "T": "用がないのに、わたくしのところまでわざわざ会いに来てくれたの？"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、はいはい、からかうのはこれくらいにしておいてあげるわ。"
                },
                {
                    "N": "_1005",
                    "T": "なあ、司書さんのオススメの本ってないのか？"
                },
                {
                    "N": "リサ",
                    "T": "オススメの本…残念だけど、わたくしのオススメはほとんど禁書エリアにあるから、貸し出しできないのよ。"
                },
                {
                    "N": "_1005",
                    "T": "きゅ、急に不穏な雰囲気が…"
                },
                {
                    "N": "リサ",
                    "T": "あっ、そうだ。<color=#00E1FFFF>『テイワット観光ガイド』</color>はどうかしら？"
                },
                {
                    "N": "リサ",
                    "T": "旅人のあなたなら、きっと役に立つと思うわ。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ！実用的な本だな！"
                },
                {
                    "N": "_1005",
                    "T": "借りてみてもいいか？"
                },
                {
                    "N": "リサ",
                    "T": "仕方ないから、貸し出しリストを見てあげるわ…"
                },
                {
                    "N": "_1005",
                    "T": "リサさんの仕事だろ、どこが仕方ないんだよ！"
                },
                {
                    "N": "リサ",
                    "T": "あら…残念ね、今は「貸出中」よ。返却期限はとっくに過ぎてるんだけど…"
                },
                {
                    "N": "リサ",
                    "T": "そういえば、まだ返却されていない本が他にもあるわね。まったく…"
                },
                {
                    "N": "リサ",
                    "T": "…腹が立つ。"
                },
                {
                    "N": "_1005",
                    "T": "うっ！気のせいか周りの雷元素の濃度が急に高くなった気がするぞ！"
                },
                {
                    "N": "_0",
                    "T": "鳥肌が立ってきた！"
                },
                {
                    "N": "リサ",
                    "T": "はぁ…面倒ね。返却期限を過ぎた本を回収しないと。"
                },
                {
                    "N": "リサ",
                    "T": "そうだ、<color=#00E1FFFF>『テイワット観光ガイド』</color>を読みたいのなら、お手伝いなんてどうかしら？"
                },
                {
                    "N": "_1005",
                    "T": "今のリサさん、すごく怖いぞ。ここは一緒に行った方が身のためだ…"
                },
                {
                    "N": "_0",
                    "T": "は、はい！"
                },
                {
                    "N": "リサ",
                    "T": "可愛い子ちゃんは優しいわね。さてさて、最初は…"
                },
                {
                    "N": "リサ",
                    "T": "…「栄光の風」ね。じゃあ、あとで<color=#00E1FFFF>記念品ショップ</color>の前で集合しましょう。"
                }
            ]
        ]
    },
    "1010002": {
        "Desc": "リサと会話する",
        "Talk": []
    },
    "1010003": {
        "Desc": "マージョリーに本を返却するように声をかける",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "可愛い子ちゃん、来たわね。じゃあ、早速始めましょう。"
                },
                {
                    "N": "_0",
                    "T": "マージョリーさん…"
                },
                {
                    "N": "_0",
                    "T": "マージョリーさん、借りた本について…"
                },
                {
                    "N": "リサ",
                    "T": "マージョリーさん、最近何か面白い商品はないかしら？"
                },
                {
                    "N": "リサ",
                    "T": "あら？どうして、そんな目でわたくしを見るのかしら？記念すべき日に記念品を選ぶのは当然でしょう？"
                },
                {
                    "N": "_0",
                    "T": "どこが記念すべき日なの…"
                },
                {
                    "N": "リサ",
                    "T": "そうね…今日を「面倒な仕事で人生を無駄にするため、初めて可愛い子ちゃんとお出かけした記念日」にしようかしら。"
                },
                {
                    "N": "_0",
                    "T": "本の返却…"
                },
                {
                    "N": "リサ",
                    "T": "せっかく外に出たんだから、少しくらいサボっても問題ないわよ。"
                },
                {
                    "N": "リサ",
                    "T": "なにせ、生きるって大変なことだから。"
                },
                {
                    "N": "_0",
                    "T": "それは…初めてデートした記念？"
                },
                {
                    "N": "リサ",
                    "T": "あら、そう思ってくれているの。"
                },
                {
                    "N": "リサ",
                    "T": "まあ、悪くないわね。あなたみたいなお年頃なら、少なからずそんな幻想を抱くものよね。"
                },
                {
                    "N": "マージョリー",
                    "T": "ハハハッ…記念品なら、きっとリサさんが気に入るものがあるはずですよ。ご安心ください。"
                },
                {
                    "N": "マージョリー",
                    "T": "そうですね、この方に選んでもらってはどうでしょう？特別なプレゼント感が増しますよ！"
                },
                {
                    "N": "_1005",
                    "T": "#えっ？{NICKNAME}が選ぶのか？"
                },
                {
                    "N": "_0",
                    "T": "…では、僭越ながら。"
                },
                {
                    "N": "マージョリー",
                    "T": "ひとつ選ぶと良いわ、どれかに好きなものがあるでしょ。\\n<color=#00E1FFFF>（リサの好きな記念品を選ぶ）</color>"
                }
            ]
        ]
    },
    "1010019": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "はい"
                },
                {
                    "N": "リサ",
                    "T": "ブードゥー人形をもらった人は呪いをかけられるという言い伝えがあるの。まあ、その力はたかが知れてるけどね。"
                },
                {
                    "N": "リサ",
                    "T": "この言い伝えを知らなかったのよね？旅人という身分に免じて、なかったことにしてあげるわ。"
                }
            ]
        ]
    },
    "1010010": {
        "Desc": "リサへの記念品を選ぶ",
        "Talk": [
            [
                {
                    "N": "マージョリー",
                    "T": "ひとつ選ぶと良いわ、どれかに好きなものがあるでしょ。\\n<color=#00E1FFFF>（リサの好きな記念品を選ぶ）</color>"
                }
            ]
        ]
    },
    "1010011": {
        "Desc": "Find a gift for Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "かぼちゃパンツ"
                },
                {
                    "N": "マージョリー",
                    "T": "これは柔らかく、ゆったりとした履き心地がポイントの商品です。特に女の子、いや女性の可愛さをより引き立てることができます。"
                },
                {
                    "N": "マージョリー",
                    "T": "似たようなかぼちゃパンツを履いたお人形が多いので、可愛さの象徴みたいなところがありますね。"
                },
                {
                    "N": "リサ",
                    "T": "かぼちゃパンツ？こんな子供っぽいのを履いていたら、笑われてしまうわ。それとも、こういうのがあなたの趣味なのかしら？"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「かぼちゃパンツ」</color>でいいのか？選んだ後は<color=#00E1FFFF>変更できない</color>ぞ！"
                }
            ]
        ]
    },
    "1010012": {
        "Desc": "Find a gift for Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "ボロボロな巻物"
                },
                {
                    "N": "マージョリー",
                    "T": "これは冒険者協会の仲間が遺跡で見つけてきた宝物です。"
                },
                {
                    "N": "マージョリー",
                    "T": "少しボロボロだけど、中身は…少なくとも千年の歴史があります。私には理解できませんけど。"
                },
                {
                    "N": "リサ",
                    "T": "あら、これって『北境流風考証』の失われた第3巻じゃない…こんなところにあるなんて。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「ボロボロな絵巻」</color>でいいのか？選んだ後は<color=#00E1FFFF>変更できない</color>ぞ！"
                }
            ]
        ]
    },
    "1010013": {
        "Desc": "Find a gift for Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "ブードゥー人形"
                },
                {
                    "N": "マージョリー",
                    "T": "カボチャパンツを履いた人形というのは、これのことです。かわいいですよね？"
                },
                {
                    "N": "マージョリー",
                    "T": "まあ…ちょっと怖いけど…他にも用途があったりするとかしないとか…"
                },
                {
                    "N": "リサ",
                    "T": "ブードゥー人形？困ったわ、何か機嫌を損ねることでもしたかしら？"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「ブードゥー人形」</color>でいいのか？選んだ後は<color=#00E1FFFF>変更できない</color>ぞ！"
                }
            ]
        ]
    },
    "1010014": {
        "Desc": "Find a gift for Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "錆びた大剣"
                },
                {
                    "N": "マージョリー",
                    "T": "ええ、これは新たに入荷したものです。3人の冒険者が遺跡から持ち帰ってきたんですよ。"
                },
                {
                    "N": "マージョリー",
                    "T": "歴史の重厚さを感じるでしょ？まあ、それとは関係なしに重いんですけどね。"
                },
                {
                    "N": "リサ",
                    "T": "うーん、変わったセンスね。わたくしにプレゼントするなら、「あなたを守る剣になる」という言葉の方が頼もしかったかしら。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「錆びた大剣」</color>でいいのか？選んだ後は<color=#00E1FFFF>変更できない</color>ぞ！"
                }
            ]
        ]
    },
    "1010015": {
        "Desc": "Hidden Option 1 unlocked (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "？？？"
                }
            ]
        ]
    },
    "1010016": {
        "Desc": "Hidden Option 2 unlocked",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "？？？"
                }
            ]
        ]
    },
    "1010017": {
        "Desc": "Hidden clues unlocked (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "はい"
                },
                {
                    "N": "リサ",
                    "T": "でも、あなたからのプレゼントなら、パジャマとして使ってもいいかも。"
                }
            ]
        ]
    },
    "1010018": {
        "Desc": "Hidden clues completed (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "はい"
                },
                {
                    "N": "リサ",
                    "T": "さすが可愛い子ちゃん、よく分かってるわ。これは昔の人々の元素力について研究するのに打ってつけの代物なの、ありがたくいただくわね。"
                }
            ]
        ]
    },
    "1010004": {
        "Desc": "サラに本を返却するように声をかける",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "「鹿狩り」へ、ようこそ！二名様ですか？"
                },
                {
                    "N": "_1005",
                    "T": "三名だぞ！"
                },
                {
                    "N": "サラ",
                    "T": "これは失礼いたしました。お好きな席へどうぞ。注文が決まりましたら、いつでもお呼びください。"
                },
                {
                    "N": "_1005",
                    "T": "ごはんを食べてから、本の話を切り出すのか？"
                },
                {
                    "N": "リサ",
                    "T": "当然よ。面倒な仕事を優先してたら、美味しいごはんも不味くなるでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "そこまで仕事が嫌いなんだな！"
                }
            ]
        ]
    },
    "1010005": {
        "Desc": "リサの好きな料理を注文する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "リサさんの好みに関して…"
                },
                {
                    "N": "サラ",
                    "T": "ん？リサさんの好みですか？"
                },
                {
                    "N": "サラ",
                    "T": "以前は、たまにここでアフタヌーンティーを楽しむリサさんとジン団長を見かけましたよ…その時は、<color=#00E1FFFF>野菜</color>をメインに食べていたと思います。"
                },
                {
                    "N": "サラ",
                    "T": "スタイルをキープできる人こそ淑女ですからね！はぁ…私もそろそろダイエットしようかしら…"
                }
            ]
        ]
    },
    "1010021": {
        "Desc": "Have tea with Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "ステーキ"
                },
                {
                    "N": "リサ",
                    "T": "「鹿狩り」の看板メニューのひとつね。食べてみたいのなら、頼んでもいいわよ。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「ステーキ」</color>でいいのか？選んだ後は<color=#00E1FFFF>変更できない</color>ぞ！"
                }
            ]
        ]
    },
    "1010022": {
        "Desc": "Have tea with Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "北地のスモークチキン"
                },
                {
                    "N": "リサ",
                    "T": "よくある酒場のおつまみね。味が濃いから、酒好きなお客さんたちに人気だって聞いたわ。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「北地のスモークチキン」</color>でいいのか？選んだ後は<color=#00E1FFFF>変更できない</color>ぞ！"
                }
            ]
        ]
    },
    "1010023": {
        "Desc": "Have tea with Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "大根入りの野菜スープ"
                },
                {
                    "N": "リサ",
                    "T": "野菜スープね。素材の品質、調理の手順、火加減にまでこだわっているみたいよ。興味深いわ。"
                },
                {
                    "N": "リサ",
                    "T": "このこだわりは薬剤学に通ずるものがあるの。昔の魔女たちはみんな、スープを作るのが大好きだったと聞いたわ。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「大根入りの野菜スープ」</color>でいいのか？選んだ後は<color=#00E1FFFF>変更できない</color>ぞ！"
                }
            ]
        ]
    },
    "1010024": {
        "Desc": "Have tea with Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "満足サラダ"
                },
                {
                    "N": "リサ",
                    "T": "サラダというお料理はまるで元素力を自然のまま積み重ねて、緻密なコントロールを疎かにした結果みたいだわ。"
                },
                {
                    "N": "リサ",
                    "T": "これは魔導学の初心者によくある間違いなの。まあ、元素力があらゆる問題を解決できるほど強ければ…また話は別だけど。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「満足サラダ」</color>でいいのか？選んだ後は<color=#00E1FFFF>変更できない</color>ぞ！"
                }
            ]
        ]
    },
    "1010025": {
        "Desc": "Have tea with Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "もう少し待って…"
                }
            ]
        ]
    },
    "1010026": {
        "Desc": "Hidden Option 1 unlocked (Hidden)",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "柔らかくて、味もなかなか。さすが看板メニューね。たくさん食べられないのが残念だわ、スタイル維持は魔女にとって必要不可欠だから。"
                }
            ]
        ]
    },
    "1010027": {
        "Desc": "Hidden Option 2 unlocked",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "うん…煙たいわね。あなた、若いのにこういうのが好きなの…"
                },
                {
                    "N": "リサ",
                    "T": "「可愛い子ちゃん」という呼び名を、どうやら考え直さなくちゃいけないみたい。"
                }
            ]
        ]
    },
    "1010028": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "あら、センスがいいわね。"
                },
                {
                    "N": "リサ",
                    "T": "野菜スープには魔女のロマンが詰まっているわ。体の中の元素力の巡りがスムーズになった気がする。"
                }
            ]
        ]
    },
    "1010029": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "とても新鮮な食材ね、さすが「鹿狩り」。でもサラダだけだと、やっぱり何か物足りないわ。"
                }
            ]
        ]
    },
    "1010006": {
        "Desc": "座ってリサと共に食事する",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "注文はできたかしら？じゃあ、座って一緒にいただきましょう。"
                }
            ]
        ]
    },
    "1010007": {
        "Desc": "サラと会話する",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "他にご注文はありますか？"
                },
                {
                    "N": "リサ",
                    "T": "いいえ、ごちそうになったわ。あとは『イノシシプリンセス』を…"
                },
                {
                    "N": "サラ",
                    "T": "イノシシプリン？すみません、そのようなメニューはありませんが…"
                },
                {
                    "N": "リサ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "本だよ、借りてた本！"
                },
                {
                    "N": "サラ",
                    "T": "あっ！本ですね！ごめんなさい、お借りした後、ちょうどお店が繁忙期に入ってしまって、すっかり忘れていました…"
                },
                {
                    "N": "サラ",
                    "T": "ごめんなさい、リサさん。仕事が終わったら、図書館に返却しに行きます。"
                },
                {
                    "N": "リサ",
                    "T": "ええ…もう忘れないようにね。"
                },
                {
                    "N": "リサ",
                    "T": "可愛い子ちゃん、次の場所に行きましょう。"
                }
            ]
        ]
    },
    "1010008": {
        "Desc": "ドンナと会話し、状況を理解する",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "ここで最後よ。"
                },
                {
                    "N": "ドンナ",
                    "T": "えっ？この二人…あ、気に入ったお花がありましたら、すぐお包みしますよ…"
                },
                {
                    "N": "リサ",
                    "T": "そういえば…「花の香りのないデートはロマンがない」って、どの本で読んだのだったかしら？"
                },
                {
                    "N": "_0",
                    "T": "お花をプレゼントしようか？"
                },
                {
                    "N": "リサ",
                    "T": "あら、分かってるわね。じゃあ、お言葉に甘えようかしら。"
                },
                {
                    "N": "_0",
                    "T": "何の本？聞いたことない…"
                },
                {
                    "N": "_1005",
                    "T": "#はぁ、{NICKNAME}って空気が読めないんだな。"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、そういうところもかわいいわよ。"
                },
                {
                    "N": "_1005",
                    "T": "せっかくだ、これまでと同じように花を選ぼうぜ。"
                },
                {
                    "N": "ドンナ",
                    "T": "リサさんへのプレゼントですか？どのお花にいたします？\\n<color=#00E1FFFF>（リサが好きそうな花を選ぶ）</color>"
                }
            ]
        ]
    },
    "1010038": {
        "Desc": "",
        "Talk": []
    },
    "1010031": {
        "Desc": "Result: Lisa in a good mood (Hidden)",
        "Talk": []
    },
    "1010032": {
        "Desc": "Result: Lisa in an average mood (Hidden)",
        "Talk": []
    },
    "1010033": {
        "Desc": "Result: Lisa in a bad mood (Hidden)",
        "Talk": []
    },
    "1010034": {
        "Desc": "",
        "Talk": []
    },
    "1010035": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "あら、これはジンと一緒に作ってくれたかしら？こんなものまで用意したなんて、ずるいわ。"
                },
                {
                    "N": "リサ",
                    "T": "あなた、ジンと仲良しだったのね。昔、彼女がたまにこれを作ってくれてね。"
                },
                {
                    "N": "リサ",
                    "T": "ちょうど食べたいと思っていたの。仕事で疲れた時に食べると最高なのよね。満点をあげるわ。"
                }
            ]
        ]
    },
    "1010036": {
        "Desc": "",
        "Talk": []
    },
    "1010037": {
        "Desc": "",
        "Talk": []
    },
    "1010044": {
        "Desc": "本が残した元素の痕跡を探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "いいえ"
                }
            ]
        ]
    },
    "1010009": {
        "Desc": "リサと共に手がかりを分析する",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "痕跡を見た感じ、確かに盗まれた可能性が高いわね。"
                },
                {
                    "N": "_1005",
                    "T": "ドンナのせいじゃないんだな。"
                },
                {
                    "N": "リサ",
                    "T": "けど、禁書エリアの本でもないのに、盗む価値なんてあるのかしら…"
                },
                {
                    "N": "リサ",
                    "T": "変わった独占欲ね。"
                },
                {
                    "N": "_1005",
                    "T": "次はどうすればいいんだ？"
                },
                {
                    "N": "リサ",
                    "T": "かなり弱い<color=#00E1FFFF>元素反応</color>だけど、犯人は本を城外に持ち出しているみたい。"
                },
                {
                    "N": "リサ",
                    "T": "可愛い子ちゃんにも見えるわよね？"
                },
                {
                    "N": "リサ",
                    "T": "その痕跡を辿って、相手の居場所を探しましょう。"
                }
            ]
        ]
    },
    "1010117": {
        "Desc": "元素の痕跡を探す",
        "Talk": []
    },
    "1010118": {
        "Desc": "元素の痕跡を探す",
        "Talk": []
    },
    "1010119": {
        "Desc": "元素の痕跡を探す",
        "Talk": []
    },
    "1010120": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "この近くにあるはずよ。"
                },
                {
                    "N": "リサ",
                    "T": "<color=#00E1FFFF>「元素視角」</color>なら<color=#00E1FFFF>魔力</color>の流れさえも見えるわ。"
                },
                {
                    "N": "リサ",
                    "T": "<color=#00E1FFFF>魔力</color>の流れを辿って、本を探しましょう。"
                }
            ]
        ]
    },
    "1010101": {
        "Desc": "元素の痕跡が指した方向を探す",
        "Talk": []
    },
    "1010102": {
        "Desc": "Reach Target Point 1 (Hidden)",
        "Talk": []
    },
    "1010103": {
        "Desc": "Reach Target Point 2 (Hidden)",
        "Talk": []
    },
    "1010104": {
        "Desc": "Reach Target Point 3 (Hidden)",
        "Talk": []
    },
    "1010105": {
        "Desc": "Reach Target Point 4 (Hidden)",
        "Talk": []
    },
    "1010106": {
        "Desc": "Reach Target Point 5 (Hidden)",
        "Talk": []
    },
    "1010114": {
        "Desc": "",
        "Talk": []
    },
    "1010121": {
        "Desc": "",
        "Talk": []
    },
    "1010107": {
        "Desc": "本を盗んだ者の隠れ場所に入る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "犯人は<color=#00E1FFFF>遺跡</color>に住んでるのか？モンドの住人には変わった趣味のやつがいるんだな。"
                },
                {
                    "N": "リサ",
                    "T": "モンドの人をそう一括りにしないでほしいわ。"
                },
                {
                    "N": "リサ",
                    "T": "それにどちらかというと、犯人は人に好かれない「お邪魔虫」って感じがするわね。"
                },
                {
                    "N": "_0",
                    "T": "ヒルチャール？"
                },
                {
                    "N": "リサ",
                    "T": "本を盗むなんてヒルチャールらしくないわ。"
                },
                {
                    "N": "リサ",
                    "T": "盗んだとしても、薪代わりにしか使わないでしょ？"
                },
                {
                    "N": "_0",
                    "T": "アビス教団？"
                },
                {
                    "N": "リサ",
                    "T": "わたくしも同じことを考えていたわ。"
                },
                {
                    "N": "_0",
                    "T": "冒険者協会？"
                },
                {
                    "N": "リサ",
                    "T": "まあ…地下遺跡を歩き回るという点ではそうだけど…"
                },
                {
                    "N": "リサ",
                    "T": "彼らは人のものを盗ったりしないわ…いえ、少なくとも生きた人のものを取ったりしないはずよ。"
                },
                {
                    "N": "リサ",
                    "T": "そうね、<color=#00E1FFFF>アビス教団</color>の可能性が高いと思う。元々、神出鬼没なヤツらですもの。"
                },
                {
                    "N": "リサ",
                    "T": "それに…この遺跡の入口に施されている元素封印も、アビスの魔術師の魔力と似ているわ。"
                },
                {
                    "N": "_1005",
                    "T": "封印？どう解けばいいんだ…また手間がかかったりしないよな…？"
                },
                {
                    "N": "リサ",
                    "T": "この程度の元素力でわたくしを止めようなんて、わたくしも舐められたものね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？"
                },
                {
                    "N": "リサ",
                    "T": "入りましょう。"
                },
                {
                    "N": "_1005",
                    "T": "わ…わぁ…"
                },
                {
                    "N": "_1005",
                    "T": "これが仕事モードのリサさんか…"
                }
            ]
        ]
    },
    "1010111": {
        "Desc": "襲ってきた敵を倒す",
        "Talk": []
    },
    "1010113": {
        "Desc": "アビス教団を倒す",
        "Talk": []
    },
    "1010112": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アビスの魔術師",
                    "T": "お前たち…どうしてここに…ちゃんと…隠れていたのに…"
                },
                {
                    "N": "リサ",
                    "T": "あなたたちがどこに隠れていようと興味ないわ、本を返してもらうわよ。"
                },
                {
                    "N": "リサ",
                    "T": "アジトに隠れて、封印までする暇があるのに…貸し出し手続きをする時間もなかったの？"
                },
                {
                    "N": "リサ",
                    "T": "人の仕事に対する敬意がないわね。"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "<color=#00E1FFFF>あの本</color>の…ためか…"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "モンドにも…あの秘密を…理解する人間がいたとは…"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "貴様は…誰だ？"
                },
                {
                    "N": "リサ",
                    "T": "図書館の司書よ。まだ質問はあるかしら？"
                },
                {
                    "N": "リサ",
                    "T": "本を返してちょうだい。これが最後の警告よ。"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "フン…正体を…隠すとは…"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "ならば…なおさら、本は返せない…"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "「あの秘密」に…関わる…ものだからな…"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "うぐっ！？…き、貴様、何をする気だ！この元素力…まさか——"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "ぐ、あぁああああ——ッ！！"
                },
                {
                    "N": "_0",
                    "T": "つ、強い！！"
                },
                {
                    "N": "_0",
                    "T": "こ、怖い！！"
                },
                {
                    "N": "リサ",
                    "T": "ふぅ…人の話を聞かない方には、少しばかり罰を与えてあげないとね。"
                },
                {
                    "N": "_0",
                    "T": "リサさんも相手の話を聞いていない…"
                },
                {
                    "N": "_0",
                    "T": "少しというレベルではない…"
                },
                {
                    "N": "リサ",
                    "T": "仕事って、本当に面倒よね。"
                },
                {
                    "N": "リサ",
                    "T": "さて、本を探しましょう。この近くにあるはずよ。"
                }
            ]
        ]
    },
    "1010116": {
        "Desc": "隠された本を探す",
        "Talk": []
    },
    "1010108": {
        "Desc": "Defeat the Order Commander",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>『白姫と六人の小人』</color>だな！名前は覚えてるぞ、これで間違いないよな？"
                },
                {
                    "N": "リサ",
                    "T": "ええ、本が無事でよかったわ。でないと…"
                },
                {
                    "N": "_1005",
                    "T": "でないと、なんだ？あれ以上すごい罰があるのか…"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、でないと、わたくしの薬剤学の研究成果を身をもって体験してもらうことになるわ。"
                },
                {
                    "N": "_1005",
                    "T": "お、おう…"
                },
                {
                    "N": "リサ",
                    "T": "それにしても、「禁書エリア」に分類されていない本をどうして盗んだのかしら。"
                },
                {
                    "N": "リサ",
                    "T": "わたくしがつけた標記以外、特に異常な元素反応もなさそうね。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、普通におとぎ話の絵本だな。"
                },
                {
                    "N": "_0",
                    "T": "なら、どうしてアビス教団が…"
                },
                {
                    "N": "_0",
                    "T": "（不思議だ、気になる…）"
                },
                {
                    "N": "リサ",
                    "T": "でも図書館の司書として、面倒な仕事はこれで終わりよ。"
                },
                {
                    "N": "リサ",
                    "T": "そんなに興味があるなら、貸し出ししましょうか？"
                },
                {
                    "N": "_0",
                    "T": "えっと…返却期限は…？"
                },
                {
                    "N": "_0",
                    "T": "「お仕置き」は遠慮したい…"
                },
                {
                    "N": "リサ",
                    "T": "期限は無期限よ。あなたのことは「借り手」ではなく、「保管人」として登録するわ。"
                },
                {
                    "N": "リサ",
                    "T": "これは信頼に値する市民への特典なんだから。"
                },
                {
                    "N": "_1005",
                    "T": "特典というより…面倒事を他人に押し付けたような感じがする。"
                },
                {
                    "N": "リサ",
                    "T": "あら？わたくしの仕事になにか不満でも？"
                },
                {
                    "N": "_0",
                    "T": "な、ない！"
                },
                {
                    "N": "_0",
                    "T": "本は大事にする…"
                },
                {
                    "N": "リサ",
                    "T": "ふふ、物分かりがいいわね。あなたを助手にして傍に置きたいくらい。"
                },
                {
                    "N": "リサ",
                    "T": "じゃあ、今日のお仕事はここまで。先に戻っているわね。"
                },
                {
                    "N": "リサ",
                    "T": "あなたも図書館にいらっしゃい。保管人としての登録手続きをするわ。"
                }
            ]
        ]
    },
    "1010122": {
        "Desc": "",
        "Talk": []
    },
    "1010109": {
        "Desc": "リサと会話する",
        "Talk": []
    },
    "1010110": {
        "Desc": "Talk to Lisa (Hidden)",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "おかえりなさい。本の保管手続きはもうできたわよ。"
                },
                {
                    "N": "_1005",
                    "T": "ありがとう！"
                },
                {
                    "N": "_1005",
                    "T": "あれっ…そういえば、なにか忘れてるような…"
                },
                {
                    "N": "_0",
                    "T": "『テイワット観光ガイド』だ！"
                },
                {
                    "N": "_0",
                    "T": "報酬！"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、欲張りさんね。"
                },
                {
                    "N": "_1005",
                    "T": "——あっ、あそこの棚にあるの…<color=#00E1FFFF>『テイワット観光ガイド』</color>じゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "しかも、いっぱいあるぞ！"
                },
                {
                    "N": "リサ",
                    "T": "ふふふ…実は<color=#00E1FFFF>『テイワット観光ガイド』</color>って定期刊行されてるものだから、正式な所蔵品ではないの…"
                },
                {
                    "N": "_1005",
                    "T": "は、はぁ！？"
                },
                {
                    "N": "リサ",
                    "T": "好きなものを持って行っていいわよ。今日の助手としての報酬ね。"
                },
                {
                    "N": "リサ",
                    "T": "あなたがいてくれたおかげで、面倒な仕事も少しは面白かったわ。"
                },
                {
                    "N": "_1005",
                    "T": "『テイワット観光ガイド』は、オイラたちを釣るための餌だったのか！"
                },
                {
                    "N": "リサ",
                    "T": "城を出て地下遺跡まで本を探すことになるのは…少しばかり予想外だったけど。"
                },
                {
                    "N": "リサ",
                    "T": "巻き込んでしまったお詫びに、この「記念品」もあげるわ。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、リサさんわざわざ用意してくれてたのか？"
                },
                {
                    "N": "リサ",
                    "T": "今度一緒にお出かけした時に渡そうと思っていたんだけど…今度のことはまた今度にね。期待しといて。"
                },
                {
                    "N": "リサ",
                    "T": "ふわぁ…"
                }
            ]
        ]
    },
    "1010115": {
        "Desc": "『テイワット観光ガイド』を入手する",
        "Talk": [
            [
                {
                    "N": "リサ",
                    "T": "<color=#00E1FFFF>『テイワット観光ガイド』</color>はその辺の棚にあるわよ"
                },
                {
                    "N": "リサ",
                    "T": "探してみるといいわ。"
                },
                {
                    "N": "リサ",
                    "T": "返さなくてもいいから。"
                }
            ]
        ]
    }
}