// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 61
        },
        {
            "Name": "重雲",
            "ID": "1023",
            "Count": 58
        },
        {
            "Name": "行秋",
            "ID": "10045",
            "Count": 46
        },
        {
            "Name": "ディオナ",
            "ID": "1061",
            "Count": 42
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 39
        },
        {
            "Name": "ミカ",
            "ID": "1060",
            "Count": 36
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 35
        },
        {
            "Name": "ノエル",
            "ID": "1027",
            "Count": 31
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 28
        },
        {
            "Name": "胡桃",
            "ID": "1021",
            "Count": 27
        },
        {
            "Name": "カリロエー",
            "ID": "13431",
            "Count": 22
        },
        {
            "Name": "鍾離",
            "ID": "10232",
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 7
        },
        {
            "Name": "浣溪",
            "ID": "30396",
            "Count": 1
        },
        {
            "Name": "レヴィン",
            "ID": "30397",
            "Count": 1
        }
    ],
    "Num": "流れゆく水に詩を紡いで 第二首",
    "Title": "葉に綴られた涙",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_PoetryFestival",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40124,
            "Name": "葉に綴られた涙",
            "Desc": "采風の旅に出て、ものを尋ねながら景色を堪能する…詩を詠み、対句を作り、談笑にふけるうちに、かすかな悲しみが浮かび上がってきたようだ…",
            "Track": [
                40126
            ],
            "R": [
                140124
            ],
            "RP": [],
            "Sub": [
                4012401,
                4012402,
                4012403,
                4012419,
                4012420,
                4012413,
                4012416,
                4012405,
                4012406,
                4012414,
                4012407,
                4012423,
                4012408,
                4012417,
                4012418,
                4012409,
                4012410,
                4012404,
                4012415,
                4012411,
                4012412,
                4012421,
                4012422
            ]
        }
    ]
}

var _sq = {
    "4012401": {
        "Desc": "翌日の昼間まで待つ（8時～10時）",
        "Talk": []
    },
    "4012402": {
        "Desc": "イベント会場へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ、みんな来るのが早いな！"
                },
                {
                    "N": "ウェンティ",
                    "T": "うーん、今日は太陽が輝いてるね。あの風に舞う葉っぱが石門を越えたら、みんなに今日のテーマを発表するよ。"
                },
                {
                    "N": "胡桃",
                    "T": "「両国詩歌握手歓談会」二日目のテーマは——対句です！"
                },
                {
                    "N": "ノエル",
                    "T": "（対句？確か…決まったルールで創作する、璃月における修辞的技巧だったはずです。詩の穴埋め、のようなものでしょうか…？）"
                },
                {
                    "N": "胡桃",
                    "T": "天と地、雨と風、大陸と青空、イノシシと甘エビ、タケノコと松茸！"
                },
                {
                    "N": "胡桃",
                    "T": "すでにある上の句に、対応する下の句を作るんだよ。身近にあるものからインスピレーションをもらえば、全然難しくないんだから。"
                },
                {
                    "N": "胡桃",
                    "T": "上の句と下の句が整っていて、雰囲気と韻律が対応してる必要があるよ。どんな詩のスタイルにも通ずるものはあるけどね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "みんながインスピレーションの風をたくさん捕まえて、素敵な詩を作れるよう…今日は特別に「采風」の要素を加えるよ。"
                },
                {
                    "N": "ミカ",
                    "T": "（…さい、ふう？）"
                },
                {
                    "N": "胡桃",
                    "T": "采風というのは、野外を歩き回って、詩に書き入れるのにふさわしいイメージを集めることなの。"
                },
                {
                    "N": "胡桃",
                    "T": "もちろん、みんな安全には気をつけてね、今月の往生堂はもうノルマを達成してるんだから。注文が増えたところで、この堂主がにっこりするだけだよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "とにかく。みんな自由に行動して、両国の美しい景色を楽しみながら、美しい詩を考えよう！夕方にここでまた会おうね！"
                },
                {
                    "N": "ウェンティ",
                    "T": "旅人。行秋と重雲、それにモンドのお友だちを集めてくれないかな？お願いしたいことがあるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、昨日のことだよな！"
                },
                {
                    "N": "_0",
                    "T": "いいよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "えへっ、じゃあよろしくね。"
                },
                {
                    "N": "???",
                    "T": "みんなを集め、時間をかけて事情をざっくり説明した…"
                },
                {
                    "N": "ウェンティ",
                    "T": "簡単に言うと、これからの「采風」で、少し気にかけてほしいことがあるんだ。"
                },
                {
                    "N": "重雲",
                    "T": "本当に、いいのか？ぼくの個人的な問題に、みなを巻き込んでしまって…"
                },
                {
                    "N": "ミカ",
                    "T": "そんなことおっしゃらないでください、重雲さん。ジン団長は僕らに、皆で協力して交流を深めるのが大会の意義であると言いました。お互いに助け合うのは、当然のことです。"
                },
                {
                    "N": "ノエル",
                    "T": "モンド周辺の異常を調べて、騎士団に報告するのも、私たちのお仕事ですから。"
                },
                {
                    "N": "ディオナ",
                    "T": "あたしも気にしてない。ついでに、お酒の材料も集められるから。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、友だちと遠足に行くと思えばいいんだぞ、それなら楽しいだろ？"
                },
                {
                    "N": "_0",
                    "T": "気にしないで。"
                },
                {
                    "N": "行秋",
                    "T": "君は大人しく、みんなの好意を受け取ったらいいんだ。"
                },
                {
                    "N": "重雲",
                    "T": "わかった、みんなありがとう。この恩は、またいつか返す。"
                },
                {
                    "N": "ウェンティ",
                    "T": "それじゃあ、二つのグループに分かれて行動してもらおうかな。"
                },
                {
                    "N": "ミカ",
                    "T": "それは、探索範囲を広げるためでしょうか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "それだけじゃないよ。ボクたちは「詩歌大会」に参加してるってこと、忘れないで！"
                },
                {
                    "N": "ウェンティ",
                    "T": "せっかくの「采風」なのに、全員が同じ景色を見てたら意味ないだろう。詩の独創性に関わってくるんだからね。"
                },
                {
                    "N": "重雲",
                    "T": "確かに…でも、どのようにチーム分けを？"
                },
                {
                    "N": "ウェンティ",
                    "T": "そうだね、「くじ」で決めちゃおっか？"
                },
                {
                    "N": "_1005",
                    "T": "おおっ！ますます遠足気分だな！"
                },
                {
                    "N": "ミカ",
                    "T": "（くじか…璃月の方々と同じチームになったとして、果たして僕はちゃんとお話しできるでしょうか…）"
                },
                {
                    "N": "ウェンティ",
                    "T": "紙ならここにあるよ、誰か最初に引きたい人はいるかい？"
                },
                {
                    "N": "_1005",
                    "T": "もちろん、オイラが一番だ！"
                },
                {
                    "N": "???",
                    "T": "みんな順番にくじを引いた…"
                },
                {
                    "N": "ウェンティ",
                    "T": "うん、じゃあ旅人とパイモン、ディオナ、重雲が一つめのチーム。そして、行秋、ミカ、ノエルが二つめだね。"
                },
                {
                    "N": "ミカ",
                    "T": "（ふう、ノエル先輩がいてよかったです…）"
                },
                {
                    "N": "行秋",
                    "T": "お二人には、お世話になるよ。"
                },
                {
                    "N": "ミカ",
                    "T": "いえいえ、そんな…！"
                },
                {
                    "N": "重雲",
                    "T": "ぼくも、どうかよろしく頼む。"
                },
                {
                    "N": "_0",
                    "T": "そんなにかしこまらないで。"
                },
                {
                    "N": "_0",
                    "T": "一緒に遠足できるのが楽しみだ。"
                },
                {
                    "N": "行秋",
                    "T": "みんな気をつけて、夕方にまた会おう。"
                },
                {
                    "N": "ディオナ",
                    "T": "忘れ物はない？大丈夫なら、あたしたちも出発しよう。"
                },
                {
                    "N": "重雲",
                    "T": "（うわあ…あの耳と尻尾は本物なのか？モフモフしてる…）"
                },
                {
                    "N": "重雲",
                    "T": "うん。ディオナさんは、どこか行きたいところはあるか？"
                },
                {
                    "N": "ディオナ",
                    "T": "ディオナでいい。それに捜し物をするなら、重雲、まずあんたが例のやつを見たって場所じゃない？"
                },
                {
                    "N": "_0",
                    "T": "出発しよう、「采風」開始。"
                },
                {
                    "N": "重雲",
                    "T": "うん。では、ぼくがみんなを案内する。"
                },
                {
                    "N": "_0",
                    "T": "よろしく、重雲隊長。"
                },
                {
                    "N": "重雲",
                    "T": "隊長？か、からかわないでくれ。"
                }
            ]
        ]
    },
    "4012403": {
        "Desc": "重雲と共に、事件が起きた場所に行く",
        "Talk": [
            [
                {
                    "N": "重雲",
                    "T": "それが現れたのは、すぐそこの水辺だ。ただ当時は少し霧がかっていて、姿かたちはハッキリ見えなかった。"
                },
                {
                    "N": "ディオナ",
                    "T": "うーん…景色は綺麗だけど、なんだか寂しげなとこ。重雲って、普段からこういうとこを散歩してるの？"
                },
                {
                    "N": "重雲",
                    "T": "「散歩」ではなく、「鍛錬」に来ているんだ。"
                },
                {
                    "N": "ディオナ",
                    "T": "鍛錬？騎士が戦う訓練をするようなもの？"
                },
                {
                    "N": "重雲",
                    "T": "うーん、少し違う。僕は璃月の方士だから、普段の鍛錬はおもに妖魔を退治するためだ。例えば、方術とか…"
                },
                {
                    "N": "ディオナ",
                    "T": "ようまを、退治？"
                },
                {
                    "N": "重雲",
                    "T": "はあ…それがどれだけ凄いことなのか、ずっとみんなに証明したいと思っているんだ…。けど、残念ながら機会がなくて。"
                },
                {
                    "N": "_1005",
                    "T": "重雲は、千年に一度の「純陽の体」っていう体質なんだ。妖魔たちは、重雲を見たらみんな逃げちゃうんだぞ。"
                },
                {
                    "N": "ディオナ",
                    "T": "ふーん？でも、それっていいことじゃないの？"
                },
                {
                    "N": "重雲",
                    "T": "いいことなもんか。妖魔に出会えない方士なんて形無しだ…この体質のせいで、ぼくを詐欺師だと疑う人も多い。"
                },
                {
                    "N": "魈",
                    "T": "そのような体質は、当世の方士に伝わる術より希少なもの。珍重すべきだ。"
                },
                {
                    "N": "重雲",
                    "T": "こ、降魔大聖？"
                },
                {
                    "N": "ディオナ",
                    "T": "あなたたちの知り合い？"
                },
                {
                    "N": "_1005",
                    "T": "おう、こいつは魈。璃月の仙人なんだ。"
                },
                {
                    "N": "ディオナ",
                    "T": "（仙人？初めて見たにゃ…！）"
                },
                {
                    "N": "ディオナ",
                    "T": "あ…こんにちは…仙人…さま？"
                },
                {
                    "N": "魈",
                    "T": "魈、で構わない。"
                },
                {
                    "N": "ディオナ",
                    "T": "魈も…ここに鍛錬しにきたの？それとも「采風」？"
                },
                {
                    "N": "魈",
                    "T": "…この方士が遭遇したもののことを聞き、用心すべきだと思った。故に来た。"
                },
                {
                    "N": "魈",
                    "T": "旅館の者には言ってある。何かあれば、すぐ戻るつもりだ。気にすることはない。"
                },
                {
                    "N": "重雲",
                    "T": "えっと、はあ…申し訳ない。降魔大聖のお手を煩わせてしまうなんて…"
                },
                {
                    "N": "魈",
                    "T": "我はすでにこの地を巡ったが、異変らしきものは見ていない。お前が遭遇したものは、おそらく妖魔ではないか、あるいは既に去ったのだろう。"
                },
                {
                    "N": "重雲",
                    "T": "そうか、無駄足だったのかな…"
                },
                {
                    "N": "魈",
                    "T": "何もない以上は、我がここに居続ける理由もない。"
                },
                {
                    "N": "_0",
                    "T": "…待って！"
                },
                {
                    "N": "_0",
                    "T": "一緒に「采風」しよう！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。今は他の人もいないし、なんにも気を遣ったりしなくていいんだぜ！"
                },
                {
                    "N": "魈",
                    "T": "だが…"
                },
                {
                    "N": "重雲",
                    "T": "ぼくも、仙人様に残っていただきたい。せっかくの機会だから…仙人様には、妖魔退治のことをお聞きしたいんです。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "分かった。"
                },
                {
                    "N": "ディオナ",
                    "T": "（なんだか、シャイな仙人さまみたいね…それとも璃月の仙人って、みんなこんな感じなの？）"
                },
                {
                    "N": "_1005",
                    "T": "重雲チームに、新メンバー加入だぜ！"
                },
                {
                    "N": "重雲",
                    "T": "い、いつの間にぼくのチームになったんだ？それにもう仙人様が加わったんだから、どちらかというと…"
                },
                {
                    "N": "_1005",
                    "T": "まあ、気にすんなって！そういえばディオナは、お酒に使う材料を探したいって言ってたよな？"
                },
                {
                    "N": "ディオナ",
                    "T": "うん、せっかく璃月に来たんだから、お酒に入れるものをいろいろ集めておきたいの。"
                },
                {
                    "N": "ディオナ",
                    "T": "璃月には絶雲の唐辛子っていうのがあって、喉が焼けるように熱くなるって聞いたんだけど…本当なの？お酒に入れてみたいにゃ！"
                },
                {
                    "N": "重雲",
                    "T": "（えぇ…？絶雲の唐辛子を…？）"
                },
                {
                    "N": "重雲",
                    "T": "えっと…たぶん、飲み物にしても美味しくないと思うけど…"
                },
                {
                    "N": "ディオナ",
                    "T": "ほんと！？そういうのが欲しかったの！早速採りに行こう！"
                },
                {
                    "N": "重雲",
                    "T": "えっと…？"
                }
            ]
        ]
    },
    "4012419": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ノエル",
                    "T": "ご心配なく、速やかにテントをご用意しておきます。"
                }
            ]
        ]
    },
    "4012420": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ミカ",
                    "T": "これと、僕が持参してきた食材があれば、それなりの昼食をご用意できるはずです。"
                },
                {
                    "N": "行秋",
                    "T": "ミカさんは、野外で生活する術に心得があるようだ。"
                },
                {
                    "N": "ミカ",
                    "T": "きょ、恐縮です…！僕は西風騎士団の一員として、大団長のもとで遠征を経験しました。そこでは、観測や地図を書くのが仕事だったんです。"
                },
                {
                    "N": "行秋",
                    "T": "ほほう？それは、まるで小説の登場人物みたいだ。剣を手に、各地を旅する…"
                },
                {
                    "N": "ミカ",
                    "T": "え、えっと、そんなに大層なものでは…"
                },
                {
                    "N": "ミカ",
                    "T": "恐ろしい敵と相対したときだって、僕にできたのは、より実力のある方にお任せすることだけでした…"
                },
                {
                    "N": "行秋",
                    "T": "ハハハ、それは謙遜というものだよ。「義侠」の真意は武にあらず、心なんだ。"
                },
                {
                    "N": "行秋",
                    "T": "どこにいるとか、功績の多い少ないというのは関係ない。他人を助けようとする義の心があれば、それは「義侠」と呼べるんだ。"
                },
                {
                    "N": "ミカ",
                    "T": "（行秋さんのお話は…少し難しいですね…。でも同時に、僕が今まで考えもしなかった視点です。）"
                },
                {
                    "N": "ミカ",
                    "T": "（彼こそ、英雄的精神に満ちた璃月の強者に違いありません！僕もこんな風に、うまく自分のことを表現できたら…！）"
                },
                {
                    "N": "行秋",
                    "T": "もしもし？どうかしたかい？そろそろ戻ったほうがいい、あんまりノエルさんを待たせてもよくないからね。"
                },
                {
                    "N": "ミカ",
                    "T": "あっ、そ、そうですね。"
                }
            ]
        ]
    },
    "4012413": {
        "Desc": "新鮮な絶雲の唐辛子を採集する",
        "Talk": []
    },
    "4012416": {
        "Desc": "水スライムを倒す",
        "Talk": [
            [
                {
                    "N": "重雲",
                    "T": "本当だ、詩が書いてある。降魔大聖は目もすごくいいんだな…"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…これは作者が、初めて好きな人に出逢ったときのことみたいだ。"
                },
                {
                    "N": "重雲",
                    "T": "だが…最後の内容を見る限り、二人は結ばれなかったようだ。"
                },
                {
                    "N": "魈",
                    "T": "…なぜ、落ちた葉に詩など書く？"
                },
                {
                    "N": "魈",
                    "T": "流れる水に心はない。落ちた葉が流されてしまえば、詩はそのまま沈んでいたかもしれない。"
                },
                {
                    "N": "魈",
                    "T": "…理解できない。"
                },
                {
                    "N": "_0",
                    "T": "詩は、ただ何かを託すためのものでもある。"
                },
                {
                    "N": "_0",
                    "T": "誰かが見てくれるかは、重要じゃないのかも。"
                },
                {
                    "N": "重雲",
                    "T": "間違いない。たしか行秋も、前にそんなようなことを言っていた。"
                },
                {
                    "N": "重雲",
                    "T": "言えなかった…あるいは伝えられずにいた言葉も、文字にすれば、詩歌に託すことができる…と。"
                },
                {
                    "N": "ディオナ",
                    "T": "泉に向かって、秘密を打ち明けるようなもの？あたしも、小さい頃はそういうふうにしてた。"
                },
                {
                    "N": "_1005",
                    "T": "そうは言っても…この作者だって、やっぱり誰かに見て欲しかったから、わざわざ書いたんじゃないのか？"
                },
                {
                    "N": "ディオナ",
                    "T": "うーん…いっそ、あたしたちでこの詩の返事を書いてあげるのは？"
                },
                {
                    "N": "重雲",
                    "T": "でも、誰が作者かなんてかわからないし、どうすれば…"
                },
                {
                    "N": "魈",
                    "T": "…上流へ行けばいい。"
                },
                {
                    "N": "_1005",
                    "T": "上流？"
                },
                {
                    "N": "魈",
                    "T": "墨の跡を見るに、書かれてから間もないようだ。"
                },
                {
                    "N": "魈",
                    "T": "この落ち葉は流れを下ってきた。ならば、同じ水域を更に遡って放てばいい。おのずと書いた者の居場所を通るだろう。"
                },
                {
                    "N": "_1005",
                    "T": "おお！落ち葉を流して詩を返すなんて、すっごくロマンチックだな！"
                },
                {
                    "N": "ディオナ",
                    "T": "でも、その人がうまく拾える保証もないでしょ？"
                },
                {
                    "N": "重雲",
                    "T": "それならたくさん書いて、いろんなところから流してみよう！「努力は人を裏切らない」というだろう。きっと、どれか一つは見てもらえる！"
                },
                {
                    "N": "魈",
                    "T": "他に方法もなさそうだ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、さっそく取り掛かろうぜ！"
                }
            ]
        ]
    },
    "4012405": {
        "Desc": "ディオナと会話する",
        "Talk": [
            [
                {
                    "N": "ディオナ",
                    "T": "よし！これできっと十分！"
                },
                {
                    "N": "重雲",
                    "T": "…ディオナはとても真剣に、バーテンダーという仕事に向き合っているんだな。"
                },
                {
                    "N": "ディオナ",
                    "T": "ええ？そんなわけないでしょ！あたし、お酒より嫌いなものなんてないの！"
                },
                {
                    "N": "ディオナ",
                    "T": "大人は酔っ払うと呂律が回んなくなって、呼んでも答えなくなったり、そのまま床で一晩中寝ちゃうこともあるんだよ！これは全部お酒のせいなんだから！"
                },
                {
                    "N": "ディオナ",
                    "T": "だからあたし、いっちばんまずいお酒を作って、お酒がどんなに悪いものかみんなに思い知らせるの！そのためなら毎日璃月に来て、絶雲の唐辛子を採ることになっても構わないにゃ！"
                },
                {
                    "N": "重雲",
                    "T": "そ、そこまでしなきゃいけないのか？"
                },
                {
                    "N": "ディオナ",
                    "T": "当然！今までの試みは全部失敗に終わってる…あの酔っ払いおじさんたちを反省させるどころか、おいしいおいしいって絶賛の嵐なんだから、超ムカつく！"
                },
                {
                    "N": "重雲",
                    "T": "そ、そうなのか…？そんなものを適当に入れて、おいしくなるなんてことが…？"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "ディオナ",
                    "T": "嘘じゃないよ！信じてくれないなら、この場で作ってみせるから！"
                },
                {
                    "N": "重雲",
                    "T": "え？そ、それは…"
                },
                {
                    "N": "ディオナ",
                    "T": "フン！待ってて！"
                },
                {
                    "N": "重雲",
                    "T": "（まずい、本当に絶雲の唐辛子を入れるつもりか？）"
                },
                {
                    "N": "魈",
                    "T": "…彼女の言うことが本当なら、それもある種の「体質」と言えるかもしれない。"
                },
                {
                    "N": "重雲",
                    "T": "しかし、彼女自身に原因があるようには見えません。何か他の影響によるものでしょうか？まさか…妖魔？"
                },
                {
                    "N": "魈",
                    "T": "違うな。彼女の体に邪祟の気配は無い。むしろ、何か特殊な痕のようなものを感じる。"
                },
                {
                    "N": "魈",
                    "T": "璃月において、彼女のような者には「仙縁がある」という。"
                },
                {
                    "N": "ディオナ",
                    "T": "できたよ、はい。魈にも一杯。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "重雲",
                    "T": "（…この色は…しっかり絶雲の唐辛子が入っているな…）"
                },
                {
                    "N": "ディオナ",
                    "T": "どうしたの？もしかして、アレルギーでもあった？"
                },
                {
                    "N": "ディオナ",
                    "T": "安心して、アルコールは入ってないから。スライムの液体をベースに、絶雲の唐辛子とカエルの足を混ぜただけ！"
                },
                {
                    "N": "重雲",
                    "T": "（いやいや…その組み合わせでおいしいわけないだろう…！）"
                },
                {
                    "N": "_0",
                    "T": "無理しなくていい。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "……！"
                },
                {
                    "N": "重雲",
                    "T": "（仙人様は一口でいった！降魔大聖が飲んだのに、ぼくが飲まないのは失礼だよな…）"
                },
                {
                    "N": "重雲",
                    "T": "……！"
                },
                {
                    "N": "_1005",
                    "T": "重雲も飲んだぞ！…あとでおかしくなったりしないよな？"
                },
                {
                    "N": "魈",
                    "T": "これは…"
                },
                {
                    "N": "重雲",
                    "T": "…おいしい！"
                },
                {
                    "N": "重雲",
                    "T": "確かに唐辛子の味がするのに、それがちっとも浮いていない！香菱が思いつきで作る料理や、行秋のやつがぼくをからかうときの、でたらめな飲み物とは全く違う！"
                },
                {
                    "N": "重雲",
                    "T": "爽やかな口当たりに、ほんの少しピリっとする辛味…絶雲の唐辛子の香りと、カエルのしつこくない滑らかさが絶妙にマッチしているんだ！"
                },
                {
                    "N": "重雲",
                    "T": "それにスライム！ぼくは知らなかったよ、スライムから青々とした草と、清らかな泉のような香りがするなんて…自然は不思議だ！"
                },
                {
                    "N": "_1005",
                    "T": "そうだろ！なんたって、スライムが一番おいしいんだぜ！"
                },
                {
                    "N": "ディオナ",
                    "T": "はぁ、また失敗。でも重雲、なんだか急に口数が増えたような…？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫？"
                },
                {
                    "N": "重雲",
                    "T": "大丈夫？大丈夫だとも！なんならもう一杯いけるぞ！ディオナ、おかわり！"
                },
                {
                    "N": "???",
                    "T": "ディオナに事情を話した。彼女は口を尖らせつつも冷たい飲み物を作り、重雲に飲ませてくれた…"
                },
                {
                    "N": "重雲",
                    "T": "僕は…ふう…落ち着いてきたようだ。"
                },
                {
                    "N": "重雲",
                    "T": "すまない、みんなには恥ずかしいところを見せてしまった。"
                },
                {
                    "N": "ディオナ",
                    "T": "ううん…辛いものを食べても大丈夫か、あたしが確認しなかったせいだもん。"
                },
                {
                    "N": "ディオナ",
                    "T": "「純陽の体」が、こんなに大変なものだったなんて。"
                },
                {
                    "N": "重雲",
                    "T": "そんな…実はぼくだって、飲み物を口にするまでは、君の言葉を疑っていたんだ。"
                },
                {
                    "N": "重雲",
                    "T": "はぁ…"
                },
                {
                    "N": "_1005",
                    "T": "なんだか、この二人って意外と似てるな…"
                },
                {
                    "N": "魈",
                    "T": "…ん？"
                },
                {
                    "N": "_1005",
                    "T": "魈、どうかしたか？"
                },
                {
                    "N": "魈",
                    "T": "あそこを見ろ。"
                },
                {
                    "N": "重雲",
                    "T": "葉っぱ？"
                },
                {
                    "N": "魈",
                    "T": "葉に、何か書かれている。"
                },
                {
                    "N": "_1005",
                    "T": "え！？ここからそんなのわかるのかよ？"
                },
                {
                    "N": "_0",
                    "T": "拾って見てみよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうだな！今にも飛んでいっちゃいそうだぜ。"
                }
            ]
        ]
    },
    "4012406": {
        "Desc": "水の中の葉を拾う",
        "Talk": []
    },
    "4012414": {
        "Desc": "上流に行き、詩を流す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "上流、上流～！なにを書くか、もう決めたか？"
                },
                {
                    "N": "_0",
                    "T": "もう書けた。"
                },
                {
                    "N": "_1005",
                    "T": "おお、さすが旅人だな。じゃあオイラ、この葉っぱを流してくるぞ！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ナイスアイデア、魈。"
                },
                {
                    "N": "_0",
                    "T": "今回はずいぶん積極的だね。"
                },
                {
                    "N": "魈",
                    "T": "…「伝えられずにいた言葉」、このまま沈むに任せるのは、惜しい。"
                },
                {
                    "N": "_0",
                    "T": "魈も書いてみなよ。"
                },
                {
                    "N": "魈",
                    "T": "我は、詩歌には明るくないと…"
                },
                {
                    "N": "_1005",
                    "T": "葉っぱを流してきたぜ！ちっちゃい舟みたいにゆらゆらしてたぞ！"
                },
                {
                    "N": "重雲",
                    "T": "あと何ヶ所か流してこよう。暗くなる前に会場に戻らないといけないから、急がないと。"
                },
                {
                    "N": "_1005",
                    "T": "よし！しゅっぱー…ん？"
                },
                {
                    "N": "_1005",
                    "T": "なあにコソコソしてるんだよ？なんか内緒話でもしてるのか！"
                },
                {
                    "N": "魈",
                    "T": "…なんでもない。"
                },
                {
                    "N": "魈",
                    "T": "ただ…この行いが無駄にならなければいいと、思っただけだ。"
                }
            ]
        ]
    },
    "4012407": {
        "Desc": "みんなと一緒に「采風」する",
        "Talk": [
            [
                {
                    "N": "行秋",
                    "T": "うん、悪くない風景だ。ひとつ、このあたりで「采風」といこうか。"
                },
                {
                    "N": "ノエル",
                    "T": "ここを拠点にされるんですね？お待ちください、すぐ皆さまのテントをご用意します！"
                },
                {
                    "N": "行秋",
                    "T": "いやいや…僕たち、インスピレーション探しに来ただけじゃないか、そんなわざわざ…"
                },
                {
                    "N": "ミカ",
                    "T": "では、皆さんの安全を確保するために、僕は周囲を一通り偵察してきます。ついでに、薪と食材を確保できないか見てみますから。"
                },
                {
                    "N": "行秋",
                    "T": "待った…偵察…？"
                },
                {
                    "N": "ミカ",
                    "T": "周辺環境の観測に、進路の確保、どちらも野外行動における基本ですから。"
                },
                {
                    "N": "行秋",
                    "T": "（こんなふうに出かけるだけでも、モンドではずいぶん手の込んだことをするんだな…？）"
                },
                {
                    "N": "行秋",
                    "T": "（…二人にとってはごく当たり前のことみたいだ…ここでおかしいのは僕のほうか？）"
                },
                {
                    "N": "行秋",
                    "T": "わかった。それなら僕も、ミカさんと「偵察」に行こう。"
                },
                {
                    "N": "ミカ",
                    "T": "えっ？あっ…その、はい！"
                },
                {
                    "N": "ミカ",
                    "T": "（は、早く何か話題を考えないと…景色！？天気！？）"
                },
                {
                    "N": "ノエル",
                    "T": "承知しました！それでは、拠点は私におまかせください！"
                }
            ]
        ]
    },
    "4012423": {
        "Desc": "",
        "Talk": []
    },
    "4012408": {
        "Desc": "近くの木材を集める",
        "Talk": []
    },
    "4012417": {
        "Desc": "近くの食材を集める",
        "Talk": []
    },
    "4012418": {
        "Desc": "新鮮なラズベリーを採集する",
        "Talk": []
    },
    "4012409": {
        "Desc": "物資を整理する",
        "Talk": []
    },
    "4012410": {
        "Desc": "拠点に戻ってノエルと会話する",
        "Talk": [
            [
                {
                    "N": "ノエル",
                    "T": "お帰りなさいませ！すべて順調でしたか？汗をお拭きしましょうか？"
                },
                {
                    "N": "ミカ",
                    "T": "いえ、ご心配には及びません。周囲に危険は見当たりませんでしたので。"
                },
                {
                    "N": "???",
                    "T": "みんなで焚き火を起こし、食材を調理した…"
                },
                {
                    "N": "???",
                    "T": "しばらくすると、美味しい料理が出来上がった…"
                },
                {
                    "N": "ミカ",
                    "T": "ノエル先輩の料理の腕前はさすがですね！どれもとても美味しかったです。"
                },
                {
                    "N": "行秋",
                    "T": "ああ！実に感服したよ。まさか外にいて、これほど体の芯まで沁み入る料理を頂けるとは。"
                },
                {
                    "N": "ノエル",
                    "T": "お口に合ったようで何よりです！行秋さまは普段、お外でどんなものを召し上がっているのでしょう？"
                },
                {
                    "N": "行秋",
                    "T": "うん…いつも僕はこっそり出かけるから、簡単な携帯食が関の山でね。あとは道中で果物でも採って、ご機嫌な昼餉というわけさ。"
                },
                {
                    "N": "ミカ",
                    "T": "こっそりというのは…つまり、お家の方に黙ってお出かけになるのですか？"
                },
                {
                    "N": "行秋",
                    "T": "その通り。まあ時々は、用事があると嘘をついて出ていくこともあるけどね。"
                },
                {
                    "N": "ノエル",
                    "T": "それは…もし見つかってしまったら、反省室に閉じ込められてしまうのでは…？"
                },
                {
                    "N": "行秋",
                    "T": "そう、だからバレてはいけないんだ。"
                },
                {
                    "N": "ノエル",
                    "T": "……"
                },
                {
                    "N": "ミカ",
                    "T": "（なんて自由な生き方…！行秋さんがこんなに悠々としていらっしゃるのも頷けます。僕も真似してみるべきでしょうか…？）"
                },
                {
                    "N": "ノエル",
                    "T": "そういえば、お二方は偵察の折、どんなお話をされていたんですか？"
                },
                {
                    "N": "ミカ",
                    "T": "えっと、行秋さんと僕は…「義侠」について話していました。"
                },
                {
                    "N": "ミカ",
                    "T": "今思うと…行秋さんの理屈に照らせば、僕はノエル先輩こそ「義侠」の化身だと思いますね！"
                },
                {
                    "N": "ノエル",
                    "T": "えっ？私ですか？"
                },
                {
                    "N": "ミカ",
                    "T": "ノエル先輩は普段、騎士団で熱心に人助けをされているだけでなく、外で訓練をされる際も、モンドの住民たちを助けています。"
                },
                {
                    "N": "ミカ",
                    "T": "以前巨大な岩が道を塞いだ時も、ノエル先輩は剣の一撃でそれを真っ二つにして、文字通り道を切り開いたことがあるんですよ！"
                },
                {
                    "N": "行秋",
                    "T": "おお！それは確かに、侠心だけでなく武義を兼ね備えていると言えるだろうね。"
                },
                {
                    "N": "ノエル",
                    "T": "き…急にそのように褒められると、照れてしまいます…！そ、そろそろ「采風」の本題に入りませんか？"
                },
                {
                    "N": "ミカ",
                    "T": "胡桃さんは「イメージを集める」とおっしゃっていました。…ですが、僕たちがやったことと言えば、薪を集めてご飯を作ったくらいで…何を書けばいいのか、まだ分かっていません。"
                },
                {
                    "N": "行秋",
                    "T": "なんでも書いていいんだよ。"
                },
                {
                    "N": "行秋",
                    "T": "石珀を見て、自分の心も玉のように明るく澄んでいるのだろうかと感じる時もあれば、霓裳花を見て、その美しさを人の盛衰に重ね、いつかは枯れてしまうのだろうかと悲しくなる時もある…"
                },
                {
                    "N": "ノエル",
                    "T": "自分の内なる感情を…外にあるものと結びつけるということでしょうか？"
                },
                {
                    "N": "行秋",
                    "T": "その通り、これはたくさんある方法のうちの一つだ。"
                },
                {
                    "N": "行秋",
                    "T": "ほら、ご覧よ。橋の上で、女性が欄干にもたれて遠くを眺めている。彼女が何を思い悩んでいるにせよ…流れゆく水さえ、その悲しみを洗い流せない…"
                },
                {
                    "N": "ノエル",
                    "T": "あら？あの方とは、昨日会場でお会いした気がします。私たちに、詩の謎解きを出してくださいましたよね。"
                },
                {
                    "N": "ノエル",
                    "T": "ご挨拶に伺いませんか？"
                }
            ]
        ]
    },
    "4012404": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ウェンティ",
                    "T": "みんな「采風」を楽しんでね。今晩の素敵な対句、楽しみにしてるよ。"
                }
            ]
        ]
    },
    "4012415": {
        "Desc": "橋の上にいる女性と会話する",
        "Talk": [
            [
                {
                    "N": "行秋",
                    "T": "どうも、お嬢さん。また会えるなんて奇遇ですね。"
                },
                {
                    "N": "カリロエー",
                    "T": "こんにちは。皆さんも、ここにはインスピレーションを探しに？"
                },
                {
                    "N": "行秋",
                    "T": "ああ、自己紹介させてもらうよ——僕は行秋。こちらのお二人はノエルさんとミカさんだ。"
                },
                {
                    "N": "ノエル",
                    "T": "昨日は、謎解きの折に便宜を図って頂き、ありがとうございました。"
                },
                {
                    "N": "カリロエー",
                    "T": "大したことじゃないわ、皆さんが楽しんでもらえたなら何よりよ。私はカリロエー。"
                },
                {
                    "N": "ミカ",
                    "T": "…カリロエーさんは、フォンテーヌからいらっしゃったのですか？"
                },
                {
                    "N": "カリロエー",
                    "T": "ええ、このあたりには旅行で来たの。たまたま石門で詩歌大会が開かれてるのを見て、つい興が乗ってしまって。"
                },
                {
                    "N": "行秋",
                    "T": "カリロエーさんの昨日のお題は、実に独特な趣があって印象に残ったよ。もしかして、璃月の詩を専門に研究していたことがあるのかい？"
                },
                {
                    "N": "カリロエー",
                    "T": "全然そんなことないわ。道中で色んな人たちとおしゃべりしているうちに、自然と身についたのよ。"
                },
                {
                    "N": "ノエル",
                    "T": "とっても呑み込みが早いのですね！"
                },
                {
                    "N": "行秋",
                    "T": "なるほど…この橋に足を止めているのは、流水から詩作のインスピレーションを得ようと？"
                },
                {
                    "N": "カリロエー",
                    "T": "ふふ、詩にはまだ取り掛かっていないのよ。ただ静かで平和だなと思って、つい見とれてしまってただけ。"
                },
                {
                    "N": "行秋",
                    "T": "なら、そろそろいい時間だし、僕たちと一緒に会場まで戻るのはどうだろう。夕方の大会に間に合うようにね。"
                },
                {
                    "N": "カリロエー",
                    "T": "…いいの？お邪魔にならないかしら？"
                },
                {
                    "N": "行秋",
                    "T": "話しながら歩くのもいいものだよ。そうして得られるインスピレーションもきっとあるさ。"
                },
                {
                    "N": "ノエル",
                    "T": "私も…カリロエーさまの対句から、学ばせて頂けることがあると思います！"
                },
                {
                    "N": "カリロエー",
                    "T": "ふふ、そう言われてしまったら、遠慮する必要もないわね。"
                }
            ]
        ]
    },
    "4012411": {
        "Desc": "イベント会場に戻る",
        "Talk": [
            [
                {
                    "N": "ウェンティ",
                    "T": "やあ、一つめのチームが戻ってきたみたいだ。時間通りだね。"
                },
                {
                    "N": "行秋",
                    "T": "あれ？他はまだ戻っていないのかい？"
                },
                {
                    "N": "_1005",
                    "T": "…ほら！急げ急げ！！"
                },
                {
                    "N": "重雲",
                    "T": "はぁ…はぁ…ま、間に合ったんだろうか…？"
                },
                {
                    "N": "行秋",
                    "T": "君たち…一体どれだけ遠くに行ったんだい？"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハ、みんな息を整えて！さあ、深呼吸しよう。吸って～…大丈夫、大会はまだ始まってないんだからさ。"
                },
                {
                    "N": "_1005",
                    "T": "ふーうぅ…よかった、間に合ったぜ。本当に疲れた…"
                },
                {
                    "N": "_0",
                    "T": "飛んでるのに…？"
                },
                {
                    "N": "_1005",
                    "T": "速く飛べばそれだけ疲れるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "しかもオイラ、たくさん葉っぱを流したんだからな！さっきから手がぷるぷるしてるぞ…"
                },
                {
                    "N": "ディオナ",
                    "T": "フン、ちょっと運動不足なんじゃない？"
                },
                {
                    "N": "_1005",
                    "T": "あれ？行秋たちってば、一人多いじゃないかよ？"
                },
                {
                    "N": "行秋",
                    "T": "そうなんだ、こちらはカリロエーさん。皆も昨日会ってるはずだから、紹介は不要かもしれないけどね。"
                },
                {
                    "N": "カリロエー",
                    "T": "こんにちは、皆さん。"
                },
                {
                    "N": "_1005",
                    "T": "こんにちは！へへっ、助っ人がいるのはおまえらだけじゃないぞ。オイラたちだって…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？魈は？いつの間にいなくなったんだよ！？"
                },
                {
                    "N": "_1005",
                    "T": "魈——出てきてくれよ——魈ってば——！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "ウェンティ",
                    "T": "コホン、役者が揃ったみたいだから、さっそく…おや、もう一人の司会者が来てないじゃないか。"
                },
                {
                    "N": "胡桃",
                    "T": "ふんふんふん！雄鶏は早起きしないといけないし、ヤマガラは夜には寝ちゃうけど、往生堂堂主たるこの胡桃は、お呼びとあればいつでも来るよ！"
                },
                {
                    "N": "_1005",
                    "T": "えっと…もう二日目だぞ。いつまでその大げさな前口上をやるんだ…"
                },
                {
                    "N": "胡桃",
                    "T": "いやいやいや、パイモンは分かってないね～…別に私のためにやってるんじゃないよ、こちらの特別ゲストをお迎えするためなんだから——"
                },
                {
                    "N": "鍾離",
                    "T": "胡堂主の気勢雄大なやり方には、いつもながら感心させられる。"
                },
                {
                    "N": "ウェンティ",
                    "T": "おや？これはこれは…本当にサプライズだね！"
                },
                {
                    "N": "行秋",
                    "T": "これは鍾離先生、ご無沙汰しています。"
                },
                {
                    "N": "ノエル",
                    "T": "行秋さま、こちらの鍾離先生とは、名の知れたお方なのでしょうか？"
                },
                {
                    "N": "行秋",
                    "T": "ああ、鍾離先生はあらゆる分野において深い造詣を持ち、璃月港でも指折りに人望の厚いお方なんだ。"
                },
                {
                    "N": "胡桃",
                    "T": "ではでは紹介するね。この人は往生堂の客卿、鍾離さんだよ。"
                },
                {
                    "N": "胡桃",
                    "T": "上は天文、下は地理まで、古今文化詩歌典籍、な～んでも知ってるといっても過言じゃないの。"
                },
                {
                    "N": "胡桃",
                    "T": "まあ私の部下とはいえ、実力は申し分ないからね。今回はわざわざ審査員として来てもらったってわけ。"
                },
                {
                    "N": "鍾離",
                    "T": "過分な言葉だ。俺は古い詩をいくつか知っているにすぎない。これからする論評に遺漏や誤りを見つけたら、ぜひ遠慮なく指摘してくれると嬉しい。"
                },
                {
                    "N": "胡桃",
                    "T": "はいはい、そんなに謙遜しなくていいから。緊張してるのかな？って思われちゃうよ。思うがまま遠慮なくコメントしてくれていいからね！"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、そうさせてもらおう。"
                },
                {
                    "N": "胡桃",
                    "T": "では…どれどれ、一二三四…うん、どっちのチームも人数は同じみたいだね。"
                },
                {
                    "N": "ディオナ",
                    "T": "えっ？あたしも数に入ってるの？"
                },
                {
                    "N": "_0",
                    "T": "一緒にやろう。"
                },
                {
                    "N": "_0",
                    "T": "楽しいから。"
                },
                {
                    "N": "ディオナ",
                    "T": "ふん…わかった。あなたを助けると思って、やってあげるにゃ！"
                },
                {
                    "N": "胡桃",
                    "T": "フォンテーヌから来てくれたお友達もいるし、名前は「三国詩歌握手歓談会」に変えたほうがいいかもね…？"
                },
                {
                    "N": "胡桃",
                    "T": "そんでもってよく見たら、パイモンをそのまま一人分でカウントしちゃうのはどうなんだろ？旅人チームが若干のハンデを負うことに…"
                },
                {
                    "N": "胡桃",
                    "T": "この堂主が参加しよっかな！大事な時にちょこっと手伝うくらいなら、皆さんもいいでしょ？"
                },
                {
                    "N": "行秋",
                    "T": "もちろんだ。賑やかであるほどみんなが楽しめるんだし、それは胡堂主だって例外じゃない。"
                },
                {
                    "N": "胡桃",
                    "T": "それじゃ決まりだね！観客の皆さんも、好きなチームを応援してくださ～い！"
                },
                {
                    "N": "ウェンティ",
                    "T": "じゃあ、ボクが点数をカウントするってことでいいかい？"
                },
                {
                    "N": "胡桃",
                    "T": "ああん、そんなのいらないって！チームを分けたのは、あくまで形式的なものだよ。友人同士、競争関係なんてないんだから。ね、鍾離審査員？"
                },
                {
                    "N": "鍾離",
                    "T": "堂主の言う通りだ。モンドやフォンテーヌの友人たちに、璃月の格律や規則を強いてしまうのは…些か窮屈だろう。"
                },
                {
                    "N": "鍾離",
                    "T": "「握手歓談会」である以上、インスピレーションを始まりとし、歓談に落着すべきだ。各々、思う存分楽しんでくれればそれでいい。"
                },
                {
                    "N": "ミカ",
                    "T": "ふぅ、よかった…ドキドキしていましたが、ルールが厳しくないようで助かりました。"
                },
                {
                    "N": "胡桃",
                    "T": "あらら、司会の台詞を審査員に取られちゃったよ。じゃあ司会役は…このままウェンティさんにお任せしちゃおうかな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "もちろんいいよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "新たな友に旧友さんたち、深呼吸して新鮮な空気を吸って～…はい！詩歌大会第二ラウンド——対句、いざ開始！"
                },
                {
                    "N": "行秋",
                    "T": "ならここは、まず僕の拙作からひとつ…"
                },
                {
                    "N": "行秋",
                    "T": "上の句——「新月軒の個室に入りて、江湖百味を喫する。」"
                },
                {
                    "N": "ミカ",
                    "T": "（も、もう思いついた！？さすがだ…）"
                },
                {
                    "N": "_1005",
                    "T": "新月軒ときたら…対になるのは琉璃亭か？むむむ、最初のお題からめちゃくちゃ難しいぞ！"
                },
                {
                    "N": "重雲",
                    "T": "（「新」は「旧」…いや、「古」か？うーん…？そういえば前、修行でそんな名前の場所を通ったとき、やけに天気が悪かったっけ…）"
                },
                {
                    "N": "重雲",
                    "T": "…あっ、思いついた！"
                },
                {
                    "N": "重雲",
                    "T": "——「古城垣の涼亭を出て、雷光千本を目する。」"
                },
                {
                    "N": "_1005",
                    "T": "すごい！重雲のやつ、答えたぞ！"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、「新月軒」は璃月に名を馳せる料亭で、一方の「古城垣」は天衡山にあるもの。両者が等しく場所を指すため、対となれるだろう。"
                },
                {
                    "N": "鍾離",
                    "T": "加えて、上の句の悠然とした雰囲気に対して、下の句のそれには危うさがある。これは画としても対になるものだ。"
                },
                {
                    "N": "重雲",
                    "T": "（あれ？あの日のことをそのまま言っただけなのに…なんだか、まぐれでいけたみたいだぞ？）"
                },
                {
                    "N": "重雲",
                    "T": "そいうことなら、ぼくからも上の句を——"
                },
                {
                    "N": "重雲",
                    "T": "「志に明蘊あり。軽策に隠れ、眼下に絶雲を臨む。」"
                },
                {
                    "N": "行秋",
                    "T": "（重雲のやつ、今日はなかなかやるじゃないか…）"
                },
                {
                    "N": "鍾離",
                    "T": "この句の大まかな意味は…高い志を持つ者が、市井に身を隠しながらも、青雲にのし上がろうと機を伺っているさまだ。地名で全体を繋げていく発想は、かなり斬新といえるだろう。"
                },
                {
                    "N": "ノエル",
                    "T": "……"
                },
                {
                    "N": "ノエル",
                    "T": "「徳は石珀の如し。霓裳を纏い、胸中に琉璃を秘める。」"
                },
                {
                    "N": "_1005",
                    "T": "すごいぞ、ノエルが答えた！"
                },
                {
                    "N": "鍾離",
                    "T": "良い句だ。人の德行が高尚であり、透き通った心の純粋なさまを石に喩えている。こちらは物の名前で全体を繋げており、見事な出来といえるだろう。"
                },
                {
                    "N": "行秋",
                    "T": "素晴らしい対句だったね。"
                },
                {
                    "N": "ノエル",
                    "T": "「采風」の折に、行秋さまから頂いたヒントのおかげです。"
                },
                {
                    "N": "カリロエー",
                    "T": "それでは、私からも上の句を——"
                },
                {
                    "N": "カリロエー",
                    "T": "「上は華光の霧海から、下は湿原の荻洲まで、ただ、かにみそ豆腐を一皿求めて。」"
                },
                {
                    "N": "ディオナ",
                    "T": "…かにみそ豆腐？"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだ、ディオナ？下の句を思いついたのか？"
                },
                {
                    "N": "ディオナ",
                    "T": "ううん、みんな難しい詩を出しすぎ！…あたし、理解するだけで時間がかかるんだから。"
                },
                {
                    "N": "ディオナ",
                    "T": "でも「かにみそ豆腐」って聞いたら、なんとなく「ミントベリージュース」が浮かんできたの。たぶん、最近似たような飲み物を混ぜたからかも。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "…ひらめいた！"
                },
                {
                    "N": "_0",
                    "T": "「北は星落としの岸から、南は風吹く野原まで、さらに、ミントベリージュースを二杯加えて。」"
                },
                {
                    "N": "カリロエー",
                    "T": "さすが旅人さん、皆が称賛するだけあるわ。こんなにすぐ下の句を思いつくなんて。"
                },
                {
                    "N": "鍾離",
                    "T": "上下の句は、共に各地の風物や特産に詳しくなければ出せないものだ。二人は旅をする者として、既に己が足でそれらの土地に足跡を残したのだろう。"
                },
                {
                    "N": "ディオナ",
                    "T": "どう？あたしもすこしは役に立った？"
                },
                {
                    "N": "_0",
                    "T": "すごく助かった。"
                },
                {
                    "N": "_0",
                    "T": "ディオナ、ありがとう。"
                },
                {
                    "N": "胡桃",
                    "T": "ちょっとちょっと。客卿ってば、さっきから褒めてばっかりじゃん。もっと人を疑ってかからないと！怒らせちゃうかもとか思わなくていいよ、この私が盾になってあげるから！"
                },
                {
                    "N": "カリロエー",
                    "T": "では、もう一つ聞いてもらおうかしら——"
                },
                {
                    "N": "カリロエー",
                    "T": "「『清心』に心はなくても、それは人々の心を癒す。」"
                },
                {
                    "N": "重雲",
                    "T": "「清心」が持つ、薬効の側面を指しているんだろうか？うーん…どうすれば対になるんだ？"
                },
                {
                    "N": "_0",
                    "T": "（清心…心の字があるけど、真の心はない…）"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……！"
                },
                {
                    "N": "_0",
                    "T": "思いついた！"
                },
                {
                    "N": "_0",
                    "T": "「『夢』は夢でなくとも、浮生の夢に安らぎをくれる。」"
                },
                {
                    "N": "浣溪",
                    "T": "夢？そんなのもあり？"
                },
                {
                    "N": "鍾離",
                    "T": "ほう？では、堂主に代わって聞かせてもらうおう。なぜ「清心」の対を、「夢」としたのだろうか？"
                },
                {
                    "N": "_0",
                    "T": "「夢」は料理の名前。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おお！美味しい料理を食べると、夜もぐっすり眠れるってことだな？やるな！"
                },
                {
                    "N": "_0",
                    "T": "（魈が皆の眠りを守ってくれる意味もある。）"
                },
                {
                    "N": "鍾離",
                    "T": "ハハッ、これもまた上出来だ。得点に値する。"
                },
                {
                    "N": "胡桃",
                    "T": "うん、値する値する！もお、すてきな審査員がじゃんじゃん点をあげちゃうからね～！"
                },
                {
                    "N": "胡桃",
                    "T": "でも、みんなさすがに真面目すぎるかなあ？もっとハジけてもいいんだよ！"
                },
                {
                    "N": "行秋",
                    "T": "ほう？それなら胡堂主、僕の上の句に応じてほしい——"
                },
                {
                    "N": "行秋",
                    "T": "「天に月あり、月満ちれば、家族も喜びに満ちる。」"
                },
                {
                    "N": "胡桃",
                    "T": "「地に飯あり、椀に装えば、お腹も肉で満ちる！」"
                },
                {
                    "N": "行秋",
                    "T": "えぇ？そ、そんな返しが…"
                },
                {
                    "N": "鍾離",
                    "T": "これ即ち、「無情対」。"
                },
                {
                    "N": "鍾離",
                    "T": "上下の句の意味は関係ないが、言葉の一つ一つは…一応、基本に則り対をなし、それぞれ一体となっている。普通の対句になんら劣ることはない。"
                },
                {
                    "N": "胡桃",
                    "T": "お話が長いよ客卿、点数はくれるの？くれないの？"
                },
                {
                    "N": "鍾離",
                    "T": "無論、与えられるべきだ。"
                },
                {
                    "N": "行秋",
                    "T": "コホン…「瓊璣八百里、荻花に問う、いづくにか帰離ならんや。」"
                },
                {
                    "N": "胡桃",
                    "T": "「キノシシ二十斤、鍋に怒る、いづれにや入らむ。」"
                },
                {
                    "N": "行秋",
                    "T": "なんだって？"
                },
                {
                    "N": "_1005",
                    "T": "これが「無情対」っていうのか？なんだか、オイラでもできそうな気がするぜ。"
                },
                {
                    "N": "ディオナ",
                    "T": "あたしも、一つ思いついた！"
                },
                {
                    "N": "ディオナ",
                    "T": "「ドドリアン、ドドコよりほろ苦い！」"
                },
                {
                    "N": "_1005",
                    "T": "わあ、すごくかわいい上の句だな！"
                },
                {
                    "N": "レヴィン",
                    "T": "「スイートフラワー、バーバラよりスイートじゃない！」"
                },
                {
                    "N": "_1005",
                    "T": "あん？"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハ、こちらのお友達の熱意が、こっちまで伝わってくるようだよ。でも、否定になってるのだけが惜しいかな。"
                },
                {
                    "N": "ミカ",
                    "T": "……"
                },
                {
                    "N": "ミカ",
                    "T": "じゃあ、「ボンボン爆弾、ボムボムウリよりやかましい！」…とか、どうでしょう…？"
                },
                {
                    "N": "胡桃",
                    "T": "おや？モンドからのお友達はとっても才能があるね！"
                },
                {
                    "N": "ミカ",
                    "T": "（よ…よかった、やっと一つ答えられました…）"
                },
                {
                    "N": "ノエル",
                    "T": "……"
                },
                {
                    "N": "ノエル",
                    "T": "「焚き火ぱちぱち、炉暖かくしてお茶香ばしく、胸に抱くは清泉の心。」"
                },
                {
                    "N": "カリロエー",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "すごいぜ！ノエルがまた一つ詠んだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "はやくはやく、おまえが一番得意だろ！"
                },
                {
                    "N": "_0",
                    "T": "…パイモンがやってみない？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？オイラが…？"
                },
                {
                    "N": "_0",
                    "T": "「無情対」をやってみよう。"
                },
                {
                    "N": "_0",
                    "T": "言葉を一つずつ合わせていけばいい。"
                },
                {
                    "N": "_1005",
                    "T": "わ、わかったよ、やってやろうじゃないか…！"
                },
                {
                    "N": "_1005",
                    "T": "「焚き火ぱちぱち、炉暖かくしてお茶香ばしく…」"
                },
                {
                    "N": "_1005",
                    "T": "うむむ…「雷雨ゴロゴロ、剣冷たくして心痛まず、叩きのめすは狂風のコア！」"
                },
                {
                    "N": "_0",
                    "T": "ナイス！"
                },
                {
                    "N": "_1005",
                    "T": "え？本当か！？"
                },
                {
                    "N": "胡桃",
                    "T": "うんうん、いいよ、実にいい！厳しい環境で強敵に挑む姿が、ありありと見えるようだよ。誰かとのんびり読書をするっていう上の句の雰囲気とも、ちょうど対になってるしね。"
                },
                {
                    "N": "_1005",
                    "T": "そ…そうか？えへへっ…もしかしたらオイラ、実は才能があるのかもしれないぞ。"
                },
                {
                    "N": "鍾離",
                    "T": "…どうやら、これ以上俺が論評する必要もなさそうだ。"
                }
            ]
        ]
    },
    "4012412": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "会場がだんだん賑やかになり、みんなでワイワイするうちに、夜となった…"
                },
                {
                    "N": "_1005",
                    "T": "ふーう、本当に楽しかったぞ！オイラってば、あの後またなん個も答えられたぞ！おまえも当然聞いてたよな！"
                },
                {
                    "N": "ノエル",
                    "T": "私も、楽しいひと時を過ごさせていただきました。まさか、璃月の対句がこんなに趣深いものだとは…思いもしませんでした。"
                },
                {
                    "N": "_1005",
                    "T": "ノエルは今日すごかったな。対句のお題をなん個も出してたろ。"
                },
                {
                    "N": "_1005",
                    "T": "特に『清泉の心』のやつ、オイラ危うく答えられないかもって思ったぜ！"
                },
                {
                    "N": "カリロエー",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "カリロエー？"
                },
                {
                    "N": "行秋",
                    "T": "カリロエーさん、どうかしたかい？。お疲れなのかな？さっきから、調子が良くなさそうだと思ってはいたけど。"
                },
                {
                    "N": "カリロエー",
                    "T": "大丈夫よ。気遣ってくれてありがとう。"
                },
                {
                    "N": "カリロエー",
                    "T": "その…ひとつ皆さんに聞きたいことがあるの。"
                },
                {
                    "N": "カリロエー",
                    "T": "皆さんはもしかして、『清泉の心』の物語を読んだことがあるの？"
                },
                {
                    "N": "_0",
                    "T": "以前読んだことある。"
                },
                {
                    "N": "_0",
                    "T": "まだ読んでいない。"
                },
                {
                    "N": "重雲",
                    "T": "ぼくは、まだ読んだことないけど…"
                },
                {
                    "N": "ディオナ",
                    "T": "パパが読んでくれたことあるよ。確か、とある泉の精霊と、男の子の物語だったよね。"
                },
                {
                    "N": "ノエル",
                    "T": "はい。遠い故郷を離れた泉の精霊が、月の光の下で、少年と出会うところから始まります。"
                },
                {
                    "N": "ノエル",
                    "T": "少年は精霊に心の内を話し、彼女もまた彼の物語に耳を傾けました。"
                },
                {
                    "N": "ノエル",
                    "T": "時間が経つにつれ、少年は精霊に恋心を抱くようになります。ですが、当時彼女は人間の愛を理解できず、約束が悲劇になることを恐れました。それで…えっと…"
                },
                {
                    "N": "ノエル",
                    "T": "（この後に口づけをするシーンがありましたが…ディオナさまのお父さまは、どのように説明されたのでしょうか…？）"
                },
                {
                    "N": "ディオナ",
                    "T": "泉の精霊は少年のところからいなくなって、再び姿を現すことはなかったにゃ。"
                },
                {
                    "N": "ノエル",
                    "T": "あっ…はい！その通りです。やがて時間が経ち、少年もだんだん年を取ってしまいました。ですがそれでも、彼はその出会いが夢ではなかったと、信じ続けたのでした…"
                },
                {
                    "N": "重雲",
                    "T": "なんだか、悲しい物語だな…"
                },
                {
                    "N": "カリロエー",
                    "T": "そうね…今のを聞いて、皆さんは泉の精霊をどう思った？"
                },
                {
                    "N": "行秋",
                    "T": "彼女の決断は、まさしく善意によるものだったと僕は思う。けれど、結果としてその善意が誤解を生んでしまったのは、残念だ…"
                },
                {
                    "N": "カリロエー",
                    "T": "もし、仮に今でもチャンスがあるとしたら…精霊はもう一度、少年に会ったほうがいいと思う？"
                },
                {
                    "N": "_1005",
                    "T": "今？それは、物語の少年がおじいちゃんになった後でもってことか？"
                },
                {
                    "N": "ミカ",
                    "T": "そうだとして…少し遅すぎるのではないでしょうか？もしお二方がまた、そのせいで心残りを作ってしまったら…"
                },
                {
                    "N": "ミカ",
                    "T": "えっと、ごめんなさい！僕は、ちょっと悲観的過ぎるのかも…"
                },
                {
                    "N": "_1005",
                    "T": "オイラがその少年なら…うぅ、そうだな、やっぱりもう一度精霊に会いたいと思うぞ。どれだけ年を取っても、好きな人だもんな。"
                },
                {
                    "N": "カリロエー",
                    "T": "そう…"
                },
                {
                    "N": "ウェンティ",
                    "T": "おやあ？賑やかだね。新しい対句を考えてるの？ボクの助けが必要かな？"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎、おまえはちゃんと司会に徹しろよな！おまえが参加してきたら、対句を考える楽しみを独り占めされちゃうだろ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハッ、まさかパイモンが、ボクをそんなに買ってくれてるなんてね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "でも残念…対句あそびはもうおしまい。明日のイベントはね、「自由詩作」だよ！"
                },
                {
                    "N": "ミカ",
                    "T": "そ、それは自分で書いた詩を、皆さんの前で詠むんでしょうか…？"
                },
                {
                    "N": "ウェンティ",
                    "T": "その通り！自信がないなら、ウェンティ先生の詩作集中クラスに申し込んでくれてもいいよ。今からでも間に合うからね。"
                },
                {
                    "N": "ノエル",
                    "T": "参加いたします！"
                },
                {
                    "N": "ミカ",
                    "T": "ぼ、僕も参加したいです！"
                },
                {
                    "N": "_1005",
                    "T": "宣伝は置いといて…「自由」って、どのくらい自由なんだよ？ルールがまったくないってことか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "それはもちろん「最大限」の自由だよ。体裁も、内容もぜーんぶ。心から考えたものであれば、なんだって詩にしていいからさ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "どう？これは胸に秘めた言葉を吐露する、絶好のチャンスだと思わないかい！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…自由すぎるのも考えもんだぞ。オイラ、旅のことも書きたいし、旅人が作ってくれた美味しいご飯のことも…"
                },
                {
                    "N": "_1005",
                    "T": "カリロエーも来るよな？オイラ、おまえが書いた詩を読みたいぞ！"
                },
                {
                    "N": "カリロエー",
                    "T": "ええ…いいわ、私にも参加させて。"
                },
                {
                    "N": "ウェンティ",
                    "T": "うっ…僕は鼻が痒くなり始めたことだし…今日はここまでにしよう。みんなも帰ってアイデアを練りつつ、いい睡眠を取ってね！また明日！"
                },
                {
                    "N": "???",
                    "T": "司会者が本日のイベントは終了したと告げた後、人々は名残り惜しそうに去っていた…"
                }
            ]
        ]
    },
    "4012421": {
        "Desc": "",
        "Talk": []
    },
    "4012422": {
        "Desc": "",
        "Talk": []
    }
}