// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "レザー",
            "ID": "1011",
            "Count": 40
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 37
        },
        {
            "Name": "ノエル",
            "ID": "1062",
            "Count": 27
        },
        {
            "Name": "クレー",
            "ID": "10090",
            "Count": 24
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 21
        },
        {
            "Name": "スクロース",
            "ID": "1019",
            "Count": 19
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 18
        },
        {
            "Name": "ディオナ",
            "ID": "1061",
            "Count": 12
        },
        {
            "Name": "ベネット",
            "ID": "1028",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "リサ",
            "ID": "1007",
            "Count": 3
        },
        {
            "Name": "ジン",
            "ID": "1006",
            "Count": 1
        }
    ],
    "Num": "杯の中のバラッド 第三幕",
    "Title": "往昔より漂う酒の香り",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Vintage",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40080,
            "Name": "往昔より漂う酒の香り",
            "Desc": "騎士団がレザーのために用意した醸造材料。そろそろ準備ができたようだし、西風騎士団に行ってみよう。",
            "Track": [],
            "R": [
                140080
            ],
            "RP": [],
            "Sub": [
                4008001,
                4008002,
                4008003,
                4008004,
                4008007,
                4008005,
                4008006,
                4008008
            ]
        }
    ]
}

var _sq = {
    "4008001": {
        "Desc": "2日後まで待つ",
        "Talk": []
    },
    "4008002": {
        "Desc": "西風騎士団に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "レザーのやつ、「補講」は順調に進んでるかな…"
                },
                {
                    "N": "ノエル",
                    "T": "スクロースさま、お待ちください！"
                },
                {
                    "N": "ノエル",
                    "T": "先輩、パイモンさん、彼女を止めるのを手伝ってください！"
                },
                {
                    "N": "_1005",
                    "T": "わっ、びっくりした！"
                },
                {
                    "N": "_1005",
                    "T": "おまえら、なに慌ててるんだ？"
                },
                {
                    "N": "ノエル",
                    "T": "実は、スクロースさまと一緒に醸造の材料をあなたさまに渡す予定だったのですが、レザーさまがいらっしゃると聞いた途端、逃げ出してしまったのです。"
                },
                {
                    "N": "スクロース",
                    "T": "わ…私は知らない人と関わるのが苦手だから、材料を無事に渡せれば、それでいいの…"
                },
                {
                    "N": "ノエル",
                    "T": "そんなのいけません！せっかく二人で頑張ったのですから、一緒に顔を出さないと。スクロースさまの手柄を横取りすることになってしまいます。"
                },
                {
                    "N": "スクロース",
                    "T": "手柄とか…そういうのはいいから…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、騎士団が用意した材料って、「生物錬金」で作ったものなのか？"
                },
                {
                    "N": "ノエル",
                    "T": "はい、「甘さ四倍の夕暮れの実」です。"
                },
                {
                    "N": "_1005",
                    "T": "甘さ四倍？普通の甘さじゃダメなのか？"
                },
                {
                    "N": "_1005",
                    "T": "それに…どうして夕暮れの実なんだ？"
                },
                {
                    "N": "ノエル",
                    "T": "それを説明するには、最初からお話しする必要があります。"
                },
                {
                    "N": "ノエル",
                    "T": "私はお酒の香りが好きで、お酒を造ることについても、ある程度勉強と経験を積んできました。"
                },
                {
                    "N": "ノエル",
                    "T": "結論から申し上げますと、原材料の甘みはとても重要な要素なのです！"
                },
                {
                    "N": "ノエル",
                    "T": "そこで最適な材料を選出するために、モンド周辺にある甘みを含む植物や果実をすべて探し出し、一つ一つ試食して、リストにまとめました。"
                },
                {
                    "N": "ノエル",
                    "T": "同じ材料でも産地ごとに調べています。例えば清泉町付近のスイートフラワーは誓いの岬よりも少し甘いんです。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、かなり大変そうだな…"
                },
                {
                    "N": "ノエル",
                    "T": "問題ありません。「騎士団メイド」として、当たり前のことをしたまでです。"
                },
                {
                    "N": "ノエル",
                    "T": "騎士団を代表して「守護の執念」を見つけることができれば、私にとって大変栄誉あることですから！"
                },
                {
                    "N": "_1005",
                    "T": "ノエルの目が、輝いてる…！"
                },
                {
                    "N": "_1005",
                    "T": "でもなんだか、リサさんに騙されてる感じがするな…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、しーっ。"
                },
                {
                    "N": "ノエル",
                    "T": "あっ、本題に戻りますね。私一人で試食をしていたのですが、それでは主観的になってしまうのではと心配になりました…そこにちょうど研究室から出てきたスクロースさまが現れ、相談をしたのです…"
                },
                {
                    "N": "スクロース",
                    "T": "あっ！"
                },
                {
                    "N": "ノエル",
                    "T": "どうかしましたか、スクロースさま？"
                },
                {
                    "N": "スクロース",
                    "T": "急に思い出した…私、輸入したばかりの実験器具を取りに出かけようとしてたんだった…"
                },
                {
                    "N": "ノエル",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "顔色が悪いけど…もしかしてその件を忘れて、ずっと今日まで研究室にこもってたのか…"
                },
                {
                    "N": "ノエル",
                    "T": "そ、そうです…すみません…"
                },
                {
                    "N": "スクロース",
                    "T": "はぁ、気にしないで、私にも責任があるから。実験器具は後でマージョリーさんのところに取りに行くことにする。ノエル、話を続けて。"
                },
                {
                    "N": "ノエル",
                    "T": "あ、はい！"
                },
                {
                    "N": "ノエル",
                    "T": "そして、スクロースさまから私のリストに対する貴重なアドバイスをいただきました。さすがはプロの研究員の方ですね。"
                },
                {
                    "N": "スクロース",
                    "T": "褒めなくても大丈夫だから…"
                },
                {
                    "N": "スクロース",
                    "T": "その後、ノエルに事の経緯を話してもらったの。"
                },
                {
                    "N": "スクロース",
                    "T": "ノエルはそのレザーって子のことを知らないのに、真剣に取り組んでた…私、それに感動したの。でも私から見ると、それら材料はどれも「完璧」じゃなかった。"
                },
                {
                    "N": "スクロース",
                    "T": "私たちに必要なのは、糖度が高く、発酵しやすい果物。最終的に、リストの中からシードル湖周辺で採取した夕暮れの実のサンプルをベースとして選び、改良を施したんだ。"
                },
                {
                    "N": "スクロース",
                    "T": "「生物錬金」を通して甘みの特性を増幅させ、対照実験を行った…"
                },
                {
                    "N": "ノエル",
                    "T": "実験が始まった後のスクロースさまの根気強さには、感服いたしました。"
                },
                {
                    "N": "スクロース",
                    "T": "もう、褒めなくていいって言ったのに…"
                },
                {
                    "N": "スクロース",
                    "T": "とにかく…「五式夕暮れの実改六三号甘さ四倍版」の開発に成功したの。糖度は厳しく測定を行い、色合いとふくよかさも一流。"
                },
                {
                    "N": "スクロース",
                    "T": "ノエルはそれを簡潔に「甘さ四倍の夕暮れの実」って呼んでるんだ。"
                },
                {
                    "N": "スクロース",
                    "T": "まだ大規模な量産を行えないのが残念だけど…今回はレザーに協力できればそれでいいから。"
                },
                {
                    "N": "_0",
                    "T": "きっと力になれる。"
                },
                {
                    "N": "_0",
                    "T": "一口食べてみてもいい？"
                },
                {
                    "N": "_1005",
                    "T": "おい！どうしたんだよ、おまえ？"
                },
                {
                    "N": "スクロース",
                    "T": "旅人さん、ちょっと話があるんだけど…"
                },
                {
                    "N": "スクロース",
                    "T": "私、子供の頃から幸せな生活を送っていて…人付き合いが苦手なのに、両親には特に何も言われてこなかったの。"
                },
                {
                    "N": "スクロース",
                    "T": "「もっと明るく振る舞いなさい」とか言われたことなんてないし、「好きなことをやればいい」って言われてきた。"
                },
                {
                    "N": "スクロース",
                    "T": "私、分かってるんだ…自分が幸運であったことを。"
                },
                {
                    "N": "スクロース",
                    "T": "レザーがどんな生い立ちなのか知らないし、想像もつかない。勝手に語るのは、失礼でしかない。でも、彼が楽しく生活できて、やりたいことをやれるのを心から願ってる。"
                },
                {
                    "N": "ノエル",
                    "T": "スクロースさま…"
                },
                {
                    "N": "レザー",
                    "T": "（ガタン——）"
                },
                {
                    "N": "レザー",
                    "T": "ごめん、また遅くなった。"
                },
                {
                    "N": "レザー",
                    "T": "師匠、時間見るの忘れた。ずっと喋ってた。"
                },
                {
                    "N": "_1005",
                    "T": "気にすんな、オイラたちも話してたところだから。って、なんだか同じことをつい最近も言ったような…"
                },
                {
                    "N": "_1005",
                    "T": "（あれ、スクロースがいなくなってるぞ。）"
                },
                {
                    "N": "ノエル",
                    "T": "（レザーさまが入ってきた途端、逃げたのでしょうか！？）"
                },
                {
                    "N": "ノエル",
                    "T": "こんにちは。私は西風騎士団のメイド、ノエルです。"
                },
                {
                    "N": "レザー",
                    "T": "こんにちは。"
                },
                {
                    "N": "ノエル",
                    "T": "こちらの材料を受け取って下さい。ただ、私一人で用意したものではありません。もう一人、錬金術師の方にご協力いただいたのですが、彼女は今…その…"
                },
                {
                    "N": "_0",
                    "T": "彼女は仕事でちょっと忙しい。"
                },
                {
                    "N": "ノエル",
                    "T": "あ、はい…直接彼女からお渡しできないのが残念です。"
                },
                {
                    "N": "レザー",
                    "T": "ポーション、花の蜜、それと風晶蝶みたいな匂い…合ってる？"
                },
                {
                    "N": "_1005",
                    "T": "おっ、やっぱりレザーの嗅覚はごまかせないな。"
                },
                {
                    "N": "レザー",
                    "T": "この夕暮れの実、今まで嗅いできたものよりも、甘い。錬金術、すごい、物をいい方向に変化させる。クレーが言ってた。"
                },
                {
                    "N": "ノエル",
                    "T": "はい！この甘い夕暮れの実が、あなたにとってもっとも甘く、最高のお酒になるよう祈っております。"
                },
                {
                    "N": "_0",
                    "T": "もう一人の女の子は他にも…"
                },
                {
                    "N": "_0",
                    "T": "「好きなことをやればいい」って言ってた。"
                },
                {
                    "N": "レザー",
                    "T": "…みんな、ありがとう。"
                },
                {
                    "N": "レザー",
                    "T": "次、時間がある時に、直接お礼を言う。"
                },
                {
                    "N": "ノエル",
                    "T": "おまかせください！どうにかして…毎日忙しくしすぎないようにと、彼女を説得して…あなたに紹介してみせます!"
                },
                {
                    "N": "レザー",
                    "T": "ああ、オレ待ってる。"
                },
                {
                    "N": "_1005",
                    "T": "さて、材料も揃ったし、次はいよいよお酒造りだな。酒樽はたしか「エンジェルズシェア」の屋台に置いてあるはずだ！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあまたな、ノエル。"
                },
                {
                    "N": "ノエル",
                    "T": "はい、お気を付けて。すべてがうまく行くよう応援しております！"
                }
            ]
        ]
    },
    "4008003": {
        "Desc": "ブリュー祭の会場に行って、お酒を醸造する",
        "Step": "醸造材料が揃った後、「サウザンドウィンドブリュー」の製作もいよいよ最終段階に入る…",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "#栄誉騎士のお{M#兄}{F#姉}ちゃん、レザー、こっちこっち！ジャジャーン！"
                },
                {
                    "N": "_1005",
                    "T": "ディオナじゃないか！てっきりキャッツテールの屋台に現れるもんだと思ってたけど、今日まで一回も会わなかったな！"
                },
                {
                    "N": "ディオナ",
                    "T": "うぅ…許せにゃい…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？——どうしたんだよ？"
                },
                {
                    "N": "ディオナ",
                    "T": "むむむむむ——ムカつくにゃ！"
                },
                {
                    "N": "ディオナ",
                    "T": "二人の仕業だって、クレーちゃんから聞いたにゃ。レザーはパパの友達で、頼れるいい人なのに！よくもお酒に興味を持たせてくれたにゃ！"
                },
                {
                    "N": "ディオナ",
                    "T": "レザー、絶対にテーブルに倒れるような、ギャーギャー騒ぐ酔っ払いオジサンになっちゃだめだからね！"
                },
                {
                    "N": "レザー",
                    "T": "う…オレ…よく分からない。"
                },
                {
                    "N": "_1005",
                    "T": "なんだか誤解しているような…"
                },
                {
                    "N": "_1005",
                    "T": "クレー、いったいなにを言ったんだよ？"
                },
                {
                    "N": "クレー",
                    "T": "#うぅ…えっとね、クレー、ディオナお姉ちゃんにレザーはママを探していて、それを栄誉騎士のお{M#兄}{F#姉}ちゃんが手伝ってるって言ったの。悲しんでて、お酒が必要だから、ディオナお姉ちゃんに助けてもらおうかと思って…"
                },
                {
                    "N": "クレー",
                    "T": "まだ話の途中だったのに、ディオナお姉ちゃんが「クレーちゃん、それ以上言わなくていいにゃ。あたしが絶対に阻止するから」って言って…それで、一緒にここまで来たんだけど…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "レザー",
                    "T": "えっと…"
                },
                {
                    "N": "_1005",
                    "T": "そ…そうだったのか。どうツッコめばいいのか…ディオナはかなり勘違いしてるみたいだな…"
                },
                {
                    "N": "???",
                    "T": "ディオナに経緯を説明した…"
                },
                {
                    "N": "ディオナ",
                    "T": "つまり、レザーは両親のことを知るために、そのお酒を再現しようとしてるってこと…？あたしを騙そうとしてないよね？"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "_0",
                    "T": "そんなこと絶対にしない。"
                },
                {
                    "N": "クレー",
                    "T": "ディオナお姉ちゃんごめんなさい。クレーの説明が下手なせいで勘違いさせちゃった。"
                },
                {
                    "N": "クレー",
                    "T": "怒らないで、レザーのお酒をつくるの手伝ってくれる？"
                },
                {
                    "N": "クレー",
                    "T": "クレーもお魚をたくさんドッカーンするから、一緒に食べよう。ドドコもなでなでしていいよ。"
                },
                {
                    "N": "ディオナ",
                    "T": "あ…あたし、別に怒ってなんかないし。"
                },
                {
                    "N": "ディオナ",
                    "T": "クレーちゃんが人助けしようとしてるのは分かった。"
                },
                {
                    "N": "ディオナ",
                    "T": "レザーに悪い影響を与えたくないから、つい大きな声を出しちゃったにゃ…レザー自身が飲むわけじゃないなら、しょうがない、ちょっとだけ協力してあげる。"
                },
                {
                    "N": "ディオナ",
                    "T": "でも、先に言っておくけど、あたしが普段扱ってるお酒は醸造が終わっているものなの。いきなり原材料から造れって言われても、どうなるか分からないから…"
                },
                {
                    "N": "クレー",
                    "T": "やったー！ディオナお姉ちゃんはいい人だね！"
                },
                {
                    "N": "レザー",
                    "T": "ああ。"
                },
                {
                    "N": "_0",
                    "T": "ディオナの力があれば、問題なく終わるね。"
                },
                {
                    "N": "_0",
                    "T": "ディオナ、頑張れ！"
                },
                {
                    "N": "ディオナ",
                    "T": "ふん、あなたたち口だけは上手なんだから。見ときなさい。"
                },
                {
                    "N": "???",
                    "T": "ディオナは名高い看板バーテンダーの構えを見せ、酒樽の中を混ぜ始めた…"
                },
                {
                    "N": "_1005",
                    "T": "よし、できたみたいだ。あっという間だったな！"
                },
                {
                    "N": "_1005",
                    "T": "次は、これを置いておく場所を探さないと。"
                },
                {
                    "N": "_1005",
                    "T": "「焦らず、待つのだ、風が吹き波が立つまで。」…うーん、つまり、風が吹くところに置けってことか？"
                },
                {
                    "N": "レザー",
                    "T": "風立ちの地は、どうだ？風が強い。"
                },
                {
                    "N": "_1005",
                    "T": "たしかに！モンドで風と言えば、あそこが真っ先に思い浮かぶな。"
                },
                {
                    "N": "クレー",
                    "T": "わくわく、クレーも一緒に行く！"
                },
                {
                    "N": "ディオナ",
                    "T": "あたしはバカパパの監視をしないといけないから、遠慮しとく。"
                },
                {
                    "N": "ディオナ",
                    "T": "クレーちゃん、また今度一緒に遊ぼうね。"
                },
                {
                    "N": "クレー",
                    "T": "うん、約束だよ！"
                }
            ]
        ]
    },
    "4008004": {
        "Desc": "風立ちの地に行く",
        "Talk": [
            [
                {
                    "N": "ウェンティ",
                    "T": "奇遇だね。君たちも来たんだ。"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎、どうしてここに？"
                },
                {
                    "N": "ウェンティ",
                    "T": "目が覚めたら、いい香りが漂っててね。その果実の甘い香りを辿ったら、ここに着いたんだ。"
                },
                {
                    "N": "クレー",
                    "T": "うんうん。このお酒に使ってる果実、とっても甘い匂いがするよね、クレーもそう思った！"
                },
                {
                    "N": "_0",
                    "T": "他にも理由があるんでしょ？"
                },
                {
                    "N": "ウェンティ",
                    "T": "へへっ、実は大事なことを思い出したんだ。君たちがお酒の入った酒樽を地面に埋める前に、もう一つやっておかなきゃいけないことがあってね。"
                },
                {
                    "N": "クレー",
                    "T": "えっ！まだなにか足りないの？"
                },
                {
                    "N": "ウェンティ",
                    "T": "レザー、ボトルに入っていた半分の「サウザンドウィンドブリュー」の匂いを覚えてる？少し苦みが混じってたでしょ？"
                },
                {
                    "N": "レザー",
                    "T": "ああ、あった。"
                },
                {
                    "N": "ウェンティ",
                    "T": "そう、その苦みが結構大事でね。つまり…これのことさ。"
                },
                {
                    "N": "_1005",
                    "T": "蒲公英の種？"
                },
                {
                    "N": "ウェンティ",
                    "T": "蒲公英酒はもちろん知ってるよね。モンド人にとって、風は魂を連れ戻し、記憶を保存しておくことができるもの。"
                },
                {
                    "N": "ウェンティ",
                    "T": "蒲公英の種は、その年の最初の風を集めてくる自然の宝石のようなものなんだ。それを酒樽に入れることで、その当時の風も保存したことになる。"
                },
                {
                    "N": "ウェンティ",
                    "T": "こうやって美酒はその瞬間を記憶し、永遠に留めてくれるんだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "つまり「サウザンドウィンドブリュー」は、最初の「蒲公英酒」なんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "おお——！"
                },
                {
                    "N": "クレー",
                    "T": "すごい——クレーたちのことが、お酒に記憶されるんだ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "どうして決まった味がないかというと、入れる材料は完全に自由だからだね。"
                },
                {
                    "N": "レザー",
                    "T": "あ、う…"
                },
                {
                    "N": "クレー",
                    "T": "どうしたの、レザー。"
                },
                {
                    "N": "レザー",
                    "T": "パパとママのお酒、蒲公英の種以外、よく分からない。"
                },
                {
                    "N": "レザー",
                    "T": "オレのお酒には、友達との感情が、たくさん。"
                },
                {
                    "N": "レザー",
                    "T": "パパとママ、やっぱりよく分からない。でも…オレにはみんながいる。"
                },
                {
                    "N": "レザー",
                    "T": "みんな、頑張ってる。"
                },
                {
                    "N": "レザー",
                    "T": "ファルカ、師匠、クレー、ベネット、茶色の猫おじさん、冷たいお姉さん、笑うふりをする大人の人…"
                },
                {
                    "N": "レザー",
                    "T": "グレーの硬そうな女の子、風晶蝶の匂いの人、猫おじさんの娘…"
                },
                {
                    "N": "レザー",
                    "T": "緑の詩人、パイモン、旅人。"
                },
                {
                    "N": "レザー",
                    "T": "みんな、覚えてる。"
                },
                {
                    "N": "レザー",
                    "T": "お酒、造るの、難しい。"
                },
                {
                    "N": "レザー",
                    "T": "みんながいなければ…このお酒は、造れない。"
                },
                {
                    "N": "レザー",
                    "T": "みんなと一緒に立ち向かう困難は、困難じゃない。"
                },
                {
                    "N": "レザー",
                    "T": "オレ…うれしい。"
                },
                {
                    "N": "_0",
                    "T": "レザーの役に立てるのなら…"
                },
                {
                    "N": "_0",
                    "T": "みんなうれしいと思うよ。"
                },
                {
                    "N": "レザー",
                    "T": "うん、ありがとう。"
                },
                {
                    "N": "レザー",
                    "T": "友達も…「ルピカ」。"
                },
                {
                    "N": "レザー",
                    "T": "未来は、みんな一緒。オレが人間でも、狼でも…そんなこと関係ない。"
                },
                {
                    "N": "レザー",
                    "T": "大きくなったら…また一緒に、この酒樽を開けに来る。"
                },
                {
                    "N": "ウェンティ",
                    "T": "いいことを言ったね。吟遊詩人のボクが聞いても、文句のつけようがない言葉だ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "さあ、残るは酒樽を埋めて、熟成するのを待つだけだよ。"
                },
                {
                    "N": "???",
                    "T": "一行は力を合わせて酒樽を埋めた…"
                },
                {
                    "N": "_1005",
                    "T": "ようやく終わったな。オイラ、お祝いしたい気分になってきたぞ！"
                },
                {
                    "N": "_1005",
                    "T": "たしか、明日は「ブリーズデイ」当日だったよな？"
                },
                {
                    "N": "クレー",
                    "T": "わぁ！風神様が帰ってくるね——"
                },
                {
                    "N": "ウェンティ",
                    "T": "あはは、そういえばそうだったね。まだ歌謡を全部覚え切れていないから、ボクは戻って杯挙げの儀の準備をするよ。じゃあみんな、また明日。"
                },
                {
                    "N": "ウェンティ",
                    "T": "今夜はぐっすりと寝て、明日の朝は爽やかな風の音に耳を澄ますんだ。そして、最高の吟遊詩人の姿を見に来てね。"
                }
            ]
        ]
    },
    "4008007": {
        "Desc": "",
        "Talk": []
    },
    "4008005": {
        "Desc": "翌日まで待つ（10時～14時）",
        "Step": "レザーの「サウザンドウィンドブリュー」は無事に封をした。ブリュー祭もまもなく、重要な杯挙げの儀を迎える…",
        "Talk": []
    },
    "4008006": {
        "Desc": "会場に行って杯挙げの儀に参加する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "すごい人だかりだ、みんな風神を迎えに来たんだな。あれ、なんか「エンジェルズシェア」の屋台に人が集まってるぞ。"
                },
                {
                    "N": "リサ",
                    "T": "ブリュー祭で売られる最高品質のお酒は、杯挙げの儀で風神様にお飲みいただいてから販売するのが通例なの。だから、みんな並んでいるのよ。"
                },
                {
                    "N": "_1005",
                    "T": "まったく、あいつらにとって、風神を迎えるのは形だけのことなんだな。リサさんは、レザーに会いに来たのか？"
                },
                {
                    "N": "リサ",
                    "T": "ええ。少し不安だったけど、さっきレザーと話してお酒造りの旅は上手くいったと聞いたわ。今日は安心して一杯飲めるようね。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…リサさんまで…"
                },
                {
                    "N": "リサ",
                    "T": "ふふっ、レザーたちはもうあっちにいるから、早く行ってらっしゃい。"
                },
                {
                    "N": "ベネット",
                    "T": "おっ、来たな！"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、この大量のボトル、どうしたんだよ？事情を知らなかったら、てっきりお酒を売る屋台でもやってるのかと思ったぞ。"
                },
                {
                    "N": "ベネット",
                    "T": "はははっ、全部レザーのために用意したんだ！"
                },
                {
                    "N": "クレー",
                    "T": "今日はみんなが風神様を迎えて、お酒を飲んでもらう日だってママが言ってた。風神様に喜んでもらえたら、風になってみんなを祝福してくれるんだよね。"
                },
                {
                    "N": "クレー",
                    "T": "#クレーたち、風神様を喜ばせて、レザーを助けてもらうんだ。栄誉騎士のお{M#兄}{F#姉}ちゃん見て見て、これ、アルベドお兄ちゃんが貸してくれたの。"
                },
                {
                    "N": "ベネット",
                    "T": "このボトルはオヤジたちから集めたんだ。途中で割らずに済んでよかったよ…一応、見栄えを良くするためだけのものだから、終わったら返す必要があるんだけどな。"
                },
                {
                    "N": "クレー",
                    "T": "ママが言ってた。風神様はお酒にとっても強くて、その気になればシードル湖を一気に飲み干せるんだって！"
                },
                {
                    "N": "クレー",
                    "T": "これと、レザーのパパとママが残したお酒で…足りるかな？"
                },
                {
                    "N": "レザー",
                    "T": "あっ、緑の詩人。"
                },
                {
                    "N": "ウェンティ",
                    "T": "コホン。やあみんな。この場所に立つことが出来て、ボクはとても光栄に思うよ。今日は西風騎士団の代理団長ジンさんに招かれ、歌謡を披露することになった——「サウザンドウィンドブリュー」をね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "ボクの最高の歌謡を、風とここにいるみんなに捧げよう——"
                },
                {
                    "N": "ウェンティ",
                    "T": "「これらを樽に封印し、\\n焦らず、待つのだ、風が吹き波が立つまで。\\n美酒のボトルをまず蝋で封じ、\\n南風は心地よく、北風は猛る。」"
                },
                {
                    "N": "ウェンティ",
                    "T": "「美酒はどんな味か？\\nモンドの名、自由の夢。\\n何を発酵させ美酒となったのか？\\n探求する勇気、優しさに満ちた慈愛。」"
                },
                {
                    "N": "ウェンティ",
                    "T": "「守護の執念は在りし日のまま、\\n謡を掲げる千風と共に。\\n酸味ある滴は甘くなり、粗雑な樽は潤わん、\\n焦らず、待つのだ、風が吹き波が立つまで。」"
                },
                {
                    "N": "ウェンティ",
                    "T": "「酒樽には何がある？\\n黄金色の小麦と、生い茂る緑。\\n樽から注ぎし美酒、そこに何が漂う？\\n風鈴の音色と、万古の長空。」"
                },
                {
                    "N": "ウェンティ",
                    "T": "「我々は美酒を手に歌う、\\n焦らず、待つのだ、風が吹き波が立つまで。\\n千風が運びし酒肴とは？\\nライアーにまつわる物語と、今宵の美しき夢。」"
                },
                {
                    "N": "ジン",
                    "T": "友よ、共に杯を掲げよう——"
                },
                {
                    "N": "ベネット",
                    "T": "風神に感謝を！"
                },
                {
                    "N": "レザー",
                    "T": "風神に感謝を…"
                },
                {
                    "N": "_0",
                    "T": "風神に感謝を。"
                },
                {
                    "N": "クレー",
                    "T": "でも…風が吹いてない…"
                },
                {
                    "N": "レザー",
                    "T": "クレー、悲しむな。"
                },
                {
                    "N": "クレー",
                    "T": "レザー、どうしてなの？風神様が帰ってこないのは、クレーたちが用意したお酒が気に入らないから？"
                },
                {
                    "N": "_0",
                    "T": "そうじゃないと思う…"
                },
                {
                    "N": "_1005",
                    "T": "そんなことないぞ！クレーは知らないかもしれないけど、風神様は風以外のものにも変身できるんだ。きっと今年は別の何かに変身して帰ってきたんだと思う！"
                },
                {
                    "N": "クレー",
                    "T": "え？ホントに？もしかして…ボンボンになったのかな？"
                },
                {
                    "N": "_1005",
                    "T": "よし、ボンボンだな！聞こえたか？風神！"
                },
                {
                    "N": "クレー",
                    "T": "えへへっ…レザー、風神様からなにか祝福はもらえた？"
                },
                {
                    "N": "レザー",
                    "T": "ああ。"
                },
                {
                    "N": "レザー",
                    "T": "お前たちと一緒に、たくさん語れた。たくさん学べた。"
                },
                {
                    "N": "レザー",
                    "T": "これで、もう怖くない。"
                },
                {
                    "N": "レザー",
                    "T": "これが…祝福だ。"
                },
                {
                    "N": "ベネット",
                    "T": "将来大人になって、お前のお酒が出来上がったら、オレにも飲ませろよ。約束だ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}の分もあるよね？"
                },
                {
                    "N": "_0",
                    "T": "その時は、きっと今を思い出すだろうね。"
                },
                {
                    "N": "レザー",
                    "T": "ああ、みんなと分かち合って、みんなと、思い出を振り返る。"
                },
                {
                    "N": "クレー",
                    "T": "うん、決まりだね！でも…クレーのど渇いちゃった…"
                },
                {
                    "N": "_1005",
                    "T": "話してばっかじゃなくて、なにか飲みに行こうぜ！"
                },
                {
                    "N": "ベネット",
                    "T": "そういえば、「エンジェルズシェア」の屋台で売ってる新商品、「バケーションサイダー」がうまいらしいぞ！"
                },
                {
                    "N": "クレー",
                    "T": "飲みたい飲みたい！"
                },
                {
                    "N": "レザー",
                    "T": "ああ。みんなで行こう。"
                }
            ]
        ]
    },
    "4008008": {
        "Desc": "",
        "Talk": []
    }
}