// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_0",
            "ID": 0,
            "Count": 294
        },
        {
            "Name": "志璇",
            "ID": "20523",
            "Count": 215
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 196
        },
        {
            "Name": "志璇",
            "ID": "20006",
            "Count": 91
        },
        {
            "Name": "クレイトポン",
            "ID": "2617",
            "Count": 74
        },
        {
            "Name": "沐寧",
            "ID": "2061",
            "Count": 64
        },
        {
            "Name": "瑾武",
            "ID": "20580",
            "Count": 38
        },
        {
            "Name": "瑾武",
            "ID": "2616",
            "Count": 34
        },
        {
            "Name": "ヘディーヴ",
            "ID": "2618",
            "Count": 29
        },
        {
            "Name": "嵐姉",
            "ID": "2016",
            "Count": 27
        },
        {
            "Name": "阿旭",
            "ID": "1627",
            "Count": 24
        },
        {
            "Name": "探検隊拠点の掲示板",
            "ID": "2187",
            "Count": 21
        },
        {
            "Name": "ファデュイの日記",
            "ID": "20525",
            "Count": 6
        },
        {
            "Name": "日記の断片",
            "ID": "20540",
            "Count": 5
        },
        {
            "Name": "奇妙な石碑",
            "ID": "20528",
            "Count": 5
        },
        {
            "Name": "日記の断片",
            "ID": "20541",
            "Count": 4
        },
        {
            "Name": "破損した日誌",
            "ID": "2179",
            "Count": 4
        },
        {
            "Name": "宝盗団の手紙",
            "ID": "2162",
            "Count": 3
        },
        {
            "Name": "層岩巨淵爆破班の通知",
            "ID": "2163",
            "Count": 3
        },
        {
            "Name": "日記の断片",
            "ID": "20539",
            "Count": 3
        },
        {
            "Name": "「安全距離爆破装置 · 信号ガイド」",
            "ID": "2156",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "掲示板",
            "ID": "2190",
            "Count": 2
        },
        {
            "Name": "注意！",
            "ID": "2195",
            "Count": 2
        },
        {
            "Name": "告示",
            "ID": "2191",
            "Count": 2
        },
        {
            "Name": "撮影",
            "ID": "20524",
            "Count": 1
        },
        {
            "Name": "掲示板",
            "ID": "2188",
            "Count": 1
        },
        {
            "Name": "掲示板",
            "ID": "2189",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "層岩巨淵深遊記",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 71041,
            "Name": "盗賊討伐と新たな出会い",
            "Desc": "層岩巨淵の下層を探索する途中、宝盗団を発見した。層岩巨淵で好き勝手させるわけにはいかない…",
            "Track": [
                71040,
                71037
            ],
            "R": [
                171041
            ],
            "RP": [],
            "Sub": [
                7104103,
                7104104,
                7104108,
                7104107,
                7104101,
                7104102,
                7104109,
                7104110,
                7104111
            ]
        },
        {
            "_id": 71040,
            "Name": "深淵瘴気と初の対面",
            "Desc": "志璇と一緒に、層岩の中で変異した奇妙な環境を調査し、黒泥の写真を撮ることになった。",
            "Track": [
                71041,
                71037
            ],
            "R": [
                171040
            ],
            "RP": [],
            "Sub": [
                7104010,
                7104001,
                7104009,
                7104002,
                7104003,
                7104005,
                7104008
            ]
        },
        {
            "_id": 71037,
            "Name": "巨淵初探査",
            "Desc": "「磐鍵」を破壊し、層岩巨淵の封印が解かれた。さあ、いよいよ層岩巨淵の下層へ…",
            "Track": [],
            "R": [
                171037
            ],
            "RP": [],
            "Sub": [
                7103701,
                7103702,
                7103703,
                7103704,
                7103723,
                7103724,
                7103705,
                7103706,
                7103707,
                7103708,
                7103721,
                7103709,
                7103725,
                7103710,
                7103711,
                7103712,
                7103713,
                7103714,
                7103719,
                7103720,
                7103722,
                7103715,
                7103716
            ]
        },
        {
            "_id": 71042,
            "Name": "九霄の石の残片",
            "Desc": "層岩巨淵のもっと深くに入るためには、鉱区封鎖時に巨石で塞がれた道を開く必要がある。どうやら、「発破砲」の力を借りるしかないようだ…",
            "Track": [
                71043
            ],
            "R": [
                171042
            ],
            "RP": [],
            "Sub": [
                7104201,
                7104203,
                7104202,
                7104229,
                7104234,
                7104204,
                7104205,
                7104206,
                7104207,
                7104208,
                7104209,
                7104230,
                7104210,
                7104231,
                7104232,
                7104211,
                7104212,
                7104213,
                7104215,
                7104216,
                7104217,
                7104218,
                7104219,
                7104235,
                7104220,
                7104221,
                7104222,
                7104223,
                7104224,
                7104225,
                7104226,
                7104236,
                7104227,
                7104228,
                7104233
            ]
        },
        {
            "_id": 71043,
            "Name": "暗闇に増す危険",
            "Desc": "落下した奇妙な晶石が地面を砕き、深部への入口が現れた。そこに何があるのかは分からない。気を引き締めて進もう…",
            "Track": [
                71045
            ],
            "R": [
                171043
            ],
            "RP": [],
            "Sub": [
                7104301,
                7104308,
                7104310,
                7104316,
                7104317,
                7104304,
                7104318,
                7104305,
                7104306,
                7104307,
                7104309,
                7104315,
                7104311,
                7104312,
                7104313,
                7104314,
                7104319,
                7104320
            ]
        },
        {
            "_id": 71045,
            "Name": "何処より降りし霊石",
            "Desc": "現れたアビスの詠唱者を倒すと、鍵のようなものが残されていた。志璇はかつて鍵にある紋様と同じようなものを見たことがあるらしい…",
            "Track": [],
            "R": [
                171045
            ],
            "RP": [],
            "Sub": [
                7104501,
                7104502,
                7104503,
                7104504,
                7104521,
                7104522,
                7104528,
                7104505,
                7104507,
                7104519,
                7104509,
                7104510,
                7104511,
                7104512,
                7104513,
                7104514,
                7104526,
                7104527,
                7104525,
                7104515,
                7104516,
                7104517,
                7104523,
                7104518,
                7104520,
                7104524,
                7104529
            ]
        },
        {
            "_id": 71044,
            "Name": "七星を欺き磐鍵を解く",
            "Desc": "層岩巨淵へ向かう依頼を引き受けた。層岩巨淵は封鎖されてからだいぶ時間が経っているが、一体どんな状況なのだろう…",
            "Track": [],
            "R": [
                171044
            ],
            "RP": [],
            "Sub": [
                7104401,
                7104402,
                7104403,
                7104404,
                7104405,
                7104430,
                7104406,
                7104407,
                7104408,
                7104425,
                7104409,
                7104410,
                7104411,
                7104412,
                7104413,
                7104414,
                7104415,
                7104416,
                7104417,
                7104418,
                7104419,
                7104431,
                7104432,
                7104427,
                7104420,
                7104421,
                7104433,
                7104422,
                7104423,
                7104424,
                7104426,
                7104428,
                7104429
            ]
        },
        {
            "_id": 71048,
            "Name": "層岩巨淵尋訪記",
            "Desc": "冒険者協会の「嵐姉」から「層岩巨淵」を探索する依頼を引き受けた。まずは、総務司が層岩巨淵に派遣した「沐寧」を訪ねよう。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7104801,
                7104802
            ]
        },
        {
            "_id": 71049,
            "Name": "層岩巨淵尋訪記",
            "Desc": "阿旭からの依頼を引き受けた。行秋が貸したお金を「層岩巨淵」にいる総務司の「沐寧」に渡そう。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7104901,
                7104902
            ]
        }
    ]
}

var _sq = {
    "7104103": {
        "Desc": "宝盗団に占拠された拠点に行く",
        "Talk": [
            [
                {
                    "N": "クレイトポン",
                    "T": "…閉鎖機構はまだ錆びていない。潤滑油の跡もある…鉱区が封鎖された後も、誰かが手入れしていたようだな。"
                },
                {
                    "N": "クレイトポン",
                    "T": "尾栓の状態も完全だ…ただ、安全装置は閉じた状態だな。"
                },
                {
                    "N": "_1005",
                    "T": "なんだそれ…なにかの呪文か？オイラさっぱりわからないぞ。"
                },
                {
                    "N": "志璇",
                    "T": "この先の坑道は以前、鉱夫たちを避難させたときに大きな石で塞がれてしまいました。どうやら、またこの大砲の出番みたいですね。"
                },
                {
                    "N": "クレイトポン",
                    "T": "砲弾がなければ、大砲の意味がない。まずは砲弾を手に入れないとな。"
                },
                {
                    "N": "志璇",
                    "T": "ふん…まるで私が知らないみたいな言い方をしないでくださいよ。"
                },
                {
                    "N": "志璇",
                    "T": "この辺りに倉庫があります。そこなら、砲弾が保管されているかもしれません…避難の際に、全て撤去されていなければいいのですが…"
                },
                {
                    "N": "_0",
                    "T": "じゃあ出発しよう。"
                },
                {
                    "N": "クレイトポン",
                    "T": "ああ、行こう。"
                }
            ]
        ]
    },
    "7104104": {
        "Desc": "鉱夫の拠点にいる宝盗団を倒す",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "ここです、先輩。コホンッ…あいにく、扉に鍵がかかっているようですね。"
                },
                {
                    "N": "クレイトポン",
                    "T": "二つの鍵を同時に手に入れないと開かない…はぁ、璃月人はいつも、このようなわけのわからないところを用心する。"
                },
                {
                    "N": "志璇",
                    "T": "無駄話はそこまでです…ほら、扉に貼ってある通知書を見てください。うん、砲弾は確かにこの倉庫にあることが判明しました。"
                },
                {
                    "N": "クレイトポン",
                    "T": "砲弾はともかく、俺らはまだ信管の保存状態を知らないんだぜ。もっとじっくり検討したほうがよくないか。"
                },
                {
                    "N": "志璇",
                    "T": "そんなこと…まだ何もしていないのに、縁起でもないことを言わないでください！"
                },
                {
                    "N": "志璇",
                    "T": "それに、宝盗団の言葉に私たちが耳を傾ける必要もないでしょう？"
                },
                {
                    "N": "_0",
                    "T": "クレイトポンの言うことにも一理ある…"
                },
                {
                    "N": "_0",
                    "T": "とにかく、まずは扉を開かないと。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、おまえらケンカしないでくれ…"
                },
                {
                    "N": "志璇",
                    "T": "ふん…先輩がそう言うなら、分かりました。話を続けましょう。瑾武姉さんなら、この倉庫の扉の開け方を知っているかもしれません。"
                },
                {
                    "N": "志璇",
                    "T": "でもその後も、かなり色々と作業しないと…尾栓を解除するには、信号装置を起動する必要もあります。"
                },
                {
                    "N": "志璇",
                    "T": "瑾武姉さんによれば、大砲を見下ろせる高いところに爆破班の観測地点は設定されているはずです…そこから信号を調整すれば、安全な距離から大砲の安全装置を解除できます。"
                }
            ]
        ]
    },
    "7104108": {
        "Desc": "宝盗団に檻に閉じ込められた人を救出する",
        "Talk": []
    },
    "7104107": {
        "Desc": "クレイトポンと会話する",
        "Talk": [
            [
                {
                    "N": "宝盗団の手紙",
                    "T": "「…下で知り合った新たな兄弟が、数箱の食料や飲み物を必要としていて、今にも飢え死にしそうだ。モラには困っていない（モラに困っていないから、兄弟だ）。早く手配しろ…」"
                },
                {
                    "N": "宝盗団の手紙",
                    "T": "「…あの偽薬を売る新入り、クレイトポンだったか。やつに下見をさせろ。鉱夫の倉庫なら、野菜や肉などがたくさん保管されているはずだ…」"
                },
                {
                    "N": "宝盗団の手紙",
                    "T": "「…すでに兄弟を送ったのに、なぜ返事が来ない？…」"
                }
            ]
        ]
    },
    "7104101": {
        "Desc": "二つ目の占拠された拠点に行く",
        "Talk": [
            [
                {
                    "N": "クレイトポン",
                    "T": "ふぅ…英雄さんたち、助けてくれてありがとう…"
                },
                {
                    "N": "志璇",
                    "T": "待ってください、どこかで見たことがあるような…あっ、この前鉱区にいたトクレイポンじゃないですか！"
                },
                {
                    "N": "クレイトポン",
                    "T": "いや…それは俺じゃない、俺は偽薬なんか売らないからな。それに、俺の名はクレイトポン。薬を売らないクレイトポンだ。"
                },
                {
                    "N": "_0",
                    "T": "偽薬を売ってるの！？"
                },
                {
                    "N": "クレイトポン",
                    "T": "いや…そんなことはない！俺が売った薬は正真正銘の大漢薬液だ！ほら、鉱夫たちだって、これを飲んでピンピンしてるだろう！"
                },
                {
                    "N": "志璇",
                    "T": "あなたは薬を売らないクレイトポンじゃなかったんですか？"
                },
                {
                    "N": "クレイトポン",
                    "T": "あっ…そ、そうだ。それは俺が薬売りの商売を終えた後にだな…えーっと、その…そうだ、トクレイポンのやつが、偽名を名乗って人々を騙していたせいだ！"
                },
                {
                    "N": "クレイトポン",
                    "T": "やつは偽名を名乗り偽薬を売って、俺の名声を傷つけやがった！だから、俺は二度と薬を売らないと誓ったんだ！"
                },
                {
                    "N": "クレイトポン",
                    "T": "だが、職を変えた途端、この宝盗団のやつらに捕まっちまってよ…"
                },
                {
                    "N": "志璇",
                    "T": "そう聞くと、あの偽薬の売人は本当に憎たらしいやつですね…"
                },
                {
                    "N": "_1005",
                    "T": "そうだそうだ、薬を売る同業者ですら騙すなんて、とんでもない悪いやつだな！"
                },
                {
                    "N": "_0",
                    "T": "「トクレイポン」の偽名は？"
                },
                {
                    "N": "クレイトポン",
                    "T": "クレイトポン！"
                },
                {
                    "N": "クレイトポン",
                    "T": "…あっ、いや…クレイトポンは偽名じゃなくて、本名だが…"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、トクレイポンは偽名なのか…？"
                },
                {
                    "N": "クレイトポン",
                    "T": "いや…や、やつが俺の名前を偽って使ってるもんだから、クレイトポンが偽名になったんだ。分かったか？"
                },
                {
                    "N": "_1005",
                    "T": "なるほど…だから、「トクレイポン」が本名になったってわけだな。"
                },
                {
                    "N": "_0",
                    "T": "残念だね…"
                },
                {
                    "N": "クレイトポン",
                    "T": "何が残念なんだ？"
                },
                {
                    "N": "志璇",
                    "T": "あと少しで、自白をとれる所だったんですけどね。"
                },
                {
                    "N": "志璇",
                    "T": "彼を上に連れて行って、千岩軍のお兄さんたちに事情を聞いてもらいましょう。"
                },
                {
                    "N": "_0",
                    "T": "あるいは、ここで彼を始末する。"
                },
                {
                    "N": "志璇",
                    "T": "はい？"
                },
                {
                    "N": "クレイトポン",
                    "T": "ちょ、ちょっとまて。そんな冗談はよせよ！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、面白いぜ。"
                },
                {
                    "N": "クレイトポン",
                    "T": "おい、お前もまったく笑ってないじゃないか！全然面白くない！"
                },
                {
                    "N": "_0",
                    "T": "確かに面白くない。だから、本気でいく。"
                },
                {
                    "N": "志璇",
                    "T": "先輩、落ち着いてください！今は拷問の時間ではありません！"
                },
                {
                    "N": "志璇",
                    "T": "あなたたちに気絶させられた宝盗団を背負って走り回るのはごめんですからね…とりあえず、彼を連れて拠点に戻りましょう。"
                },
                {
                    "N": "_0",
                    "T": "一理ある。"
                },
                {
                    "N": "クレイトポン",
                    "T": "待ってくれ、きっとお前たちの役に立つから！俺を探検隊に加えてくれないか？ほら…俺はもう、宝盗団に捨てられたんだ…"
                },
                {
                    "N": "クレイトポン",
                    "T": "だから…今の俺は、一応潔白って言えるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "これが潔白って言えるのか…"
                },
                {
                    "N": "志璇",
                    "T": "あなた、何ができますか？"
                },
                {
                    "N": "クレイトポン",
                    "T": "そうだな…例えば…爆薬の調合とか？"
                },
                {
                    "N": "_1005",
                    "T": "やっぱ偽薬じゃないか…"
                },
                {
                    "N": "_0",
                    "T": "偽薬じゃなくて爆薬。"
                },
                {
                    "N": "志璇",
                    "T": "偽爆薬ではないですか？"
                },
                {
                    "N": "クレイトポン",
                    "T": "今度は本物だ！"
                },
                {
                    "N": "志璇",
                    "T": "……"
                },
                {
                    "N": "志璇",
                    "T": "…私にはあなたをチームに加える権限がありません。あなたのような人をどう処置するかは、瑾武姉さんに判断してもらいます。きっと、彼女も千岩軍に引き渡そうとすると思いますけど。"
                },
                {
                    "N": "志璇",
                    "T": "でも、私たちはしっかり見張っていきますからね。宝盗団のやつなんて、どう考えても信頼できません。偽薬を売ってるようなやつなら、尚更です…"
                },
                {
                    "N": "クレイトポン",
                    "T": "だから、偽薬は売ってないって！"
                },
                {
                    "N": "_1005",
                    "T": "はいはい、分かったぞ！早く行こうぜ！"
                }
            ]
        ]
    },
    "7104102": {
        "Desc": "鉱夫の拠点にいる宝盗団を倒す",
        "Talk": []
    },
    "7104109": {
        "Desc": "坑道の奥深くにある大砲を調べる",
        "Talk": [
            [
                {
                    "N": "層岩巨淵爆破班の通知",
                    "T": "「お知らせ！」"
                },
                {
                    "N": "層岩巨淵爆破班の通知",
                    "T": "「層岩巨淵が無期限に閉鎖されるにあたり、すべての爆破道具はこの倉庫に保管します。二つの鍵を揃えなければ、扉を開けることはできません。」"
                },
                {
                    "N": "層岩巨淵爆破班の通知",
                    "T": "「事故防止のため、倉庫内で、砲弾と信管は別々に保管されています！」"
                }
            ]
        ]
    },
    "7104110": {
        "Desc": "砲弾が保管されている倉庫に行く",
        "Talk": []
    },
    "7104111": {
        "Desc": "志璇と会話する",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "手伝って下さり、ありがとうございました。これを受け取ってください。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう。"
                },
                {
                    "N": "志璇",
                    "T": "あははっ、そんなに気を遣わないでください、どうせヘディーヴのお金なんですから…おっと静かに、シーッ。あのケチケチスメール人に聞かれたら大変です。"
                },
                {
                    "N": "志璇",
                    "T": "コホンッ…瑾武姉さんを探しに行きませんか？これまでに気になったこと、姉さんなら経験を生かして答えてくれるかもしれませんよ。"
                },
                {
                    "N": "志璇",
                    "T": "先輩が雪山にいたときと一緒で…瑾武姉さんも、自分では言いませんが、若い頃は鉱区の伝説の人物だったんですよ…コホッ…"
                },
                {
                    "N": "志璇",
                    "T": "千岩軍の救助隊のために道案内をして、窮地の中でたくさんの鉱夫を助けたそうです…あははっ、これを言うと、姉さんに怒られるんですけどね。"
                },
                {
                    "N": "志璇",
                    "T": "さあ、話はここまでにしましょう。"
                }
            ]
        ]
    },
    "7104010": {
        "Desc": "一つ目の変異があるところに行って調査する",
        "Talk": []
    },
    "7104001": {
        "Desc": "一つ目の変異があるところに行って調査する",
        "Talk": []
    },
    "7104009": {
        "Desc": "「黒泥」を調べる",
        "Talk": []
    },
    "7104002": {
        "Desc": "黒泥の影響を受けた魔物を倒す",
        "Talk": [
            [
                {
                    "N": "撮影",
                    "T": "写真を撮る"
                }
            ]
        ]
    },
    "7104003": {
        "Desc": "二つ目の変異があるところに行って調査する",
        "Talk": []
    },
    "7104005": {
        "Desc": "ここで立ち止まる人の痕跡を調べる",
        "Talk": []
    },
    "7104008": {
        "Desc": "",
        "Talk": []
    },
    "7103701": {
        "Desc": "層岩巨淵の鉱洞に入る",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "ふぅ、久しぶりに来ました…いつもの鉱区の匂いですね。"
                },
                {
                    "N": "瑾武",
                    "T": "気を緩めるんじゃないよ、璇ちゃん。あたしからしたら、いつもと違う匂いのほうが強い。"
                },
                {
                    "N": "志璇",
                    "T": "だって、直接飛び降りるわけにもいかないですから…起重機に乗ってガタガタ揺られちゃ、気が緩んでしまうのも無理ないですよ。"
                },
                {
                    "N": "瑾武",
                    "T": "あんたはまったく…地上に長く居すぎたね。"
                },
                {
                    "N": "_1005",
                    "T": "別になにも匂わないけど…鉱区で働いてる人たちって、そんなに鼻がいいのか…？"
                },
                {
                    "N": "志璇",
                    "T": "あははっ、この環境で鼻が効かなかったら、命取りですからね。まあでも、今はまだ大丈夫です。ほら、ヤマガラも元気そうでしょう。"
                },
                {
                    "N": "瑾武",
                    "T": "あそこを見ろ。流明晶石がここにまで現れてきてる…以前はまだここにはなかったのに。"
                },
                {
                    "N": "志璇",
                    "T": "本当ですね、一緒に見に行きましょう！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…なんかオイラのセリフが取られたような気がするぜ…"
                }
            ]
        ]
    },
    "7103702": {
        "Desc": "探検隊のメンバーと会話する",
        "Step": "層岩巨淵の下層部に入ると、残された工事の状況から、かつてそこには活気溢れる光景があったことが伺える。しかし今はもう、荒れ果ててしまっている…何はともあれ、まずは辺りの状況を観測しよう。それこそが、一人前の冒険者のやり方だ。",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "まさか流明晶石が、こんな地表の近くにまで出てくるなんてね…あたしはてっきり、構造的にもろい場所には増殖しないんだと思ってた。"
                },
                {
                    "N": "志璇",
                    "T": "これは地下にある「もの」の破片ですよ。きっと岩の脈に沿って移動してきたものが、最終的にここにたどり着いたんです。"
                },
                {
                    "N": "瑾武",
                    "T": "くだらないことを言うんじゃないよ。これはこの地の岩石だ。何らかの変形作用の影響でこんな形に結晶しただけだ。"
                },
                {
                    "N": "瑾武",
                    "T": "「七星」から分析を頼まれたことがある…その成分のほとんどは層岩巨淵の鉱物そのものだが…外的要素を受けて、こういう奇特な結晶に変化したんだ。"
                },
                {
                    "N": "_1005",
                    "T": "#見ろ！あの晶石、{NICKNAME}の持ってる「触媒」とほとんどおんなじだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、はやく流明石の「触媒」を出してみろよ。"
                },
                {
                    "N": "瑾武",
                    "T": "そう、流明石の「触媒」とこの晶石は、同じ類のものだ。構造が一致しているから、お互いに共鳴し合うんだ。"
                },
                {
                    "N": "_0",
                    "T": "不気味だね…"
                },
                {
                    "N": "_0",
                    "T": "不思議だね…"
                },
                {
                    "N": "_1005",
                    "T": "おい、それだけかよ！"
                },
                {
                    "N": "瑾武",
                    "T": "ケンカするんじゃないよ…"
                },
                {
                    "N": "_0",
                    "T": "ケンカはしてない…"
                },
                {
                    "N": "_1005",
                    "T": "おう、ケンカじゃないぞ…"
                },
                {
                    "N": "瑾武",
                    "T": "ケンカだろうがケンカじゃなかろうが、そんなことは問題じゃない。これから志璇とあたしは前方に臨時の拠点を設置するから、勝手に走り回らないでおくれよ。"
                },
                {
                    "N": "瑾武",
                    "T": "さっき見つけた結晶は、これからの探検に役立つはずだ。何か新しい発見があれば、あたしに知らせてくれ。"
                },
                {
                    "N": "瑾武",
                    "T": "あたしの腕が鈍ってなけりゃ、あんたの代わりにこの粗っぽい原晶を加工してあげるよ…これからの冒険に役立つだろう。"
                },
                {
                    "N": "瑾武",
                    "T": "それと、ケンカは…もうよしな。"
                },
                {
                    "N": "_1005",
                    "T": "おう、わかったぜ！"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "瑾武",
                    "T": "良い子だね。あとで飴をあげよう。それと、もし近くでおかしなものを見つけたら、すぐに知らせるんだよ。"
                },
                {
                    "N": "志璇",
                    "T": "そういえば、この前瑾武姉さんが言っていた何爺のことですが…"
                },
                {
                    "N": "瑾武",
                    "T": "#大丈夫、忘れてないさ。せっかく{NICKNAME}もいるんだし、ちょっとあたしの手伝いをしておくれ。"
                },
                {
                    "N": "瑾武",
                    "T": "何爺は鉱区の先輩でね。以前層岩巨淵で鉱夫たちを避難させるときに失踪したうちの一人なのさ…耳がよく聞こえないせいで、警報に気付かなかったんだ。"
                },
                {
                    "N": "瑾武",
                    "T": "輝山庁と盛露庁から弔慰金が出て、彼の家でも葬儀が行われた…でもね、あたしはいまだに信じられないんだよ。まだ彼が、この鉱区の下のどこかにいるんじゃないかって思うのさ。"
                },
                {
                    "N": "瑾武",
                    "T": "何爺は経験豊富な鉱夫だ…鉱区での災害から避難する方法、脱出する方法、救助を待つ方法…それをすべて知っている。あたしも彼からたくさん教えてもらったよ。"
                },
                {
                    "N": "瑾武",
                    "T": "だから、彼はきっとどこかで生きている。あたしはそう信じてる…捜索を諦めちゃいけない。"
                },
                {
                    "N": "瑾武",
                    "T": "あとでいくつか行先を伝えるよ。全部、避難前に何爺が作業してた場所さ…何か手がかりが見つかるかもしれないからね。"
                },
                {
                    "N": "志璇",
                    "T": "私は鉱坑の奥深くを調べて来ますね！"
                },
                {
                    "N": "瑾武",
                    "T": "それと、飴も持って行きな！"
                },
                {
                    "N": "_0",
                    "T": "一緒に来ないの？"
                },
                {
                    "N": "瑾武",
                    "T": "彼女はあたしたちのために地図を作ってるのさ。層岩巨淵の地下は構造が複雑で、地図なしには探索できない。"
                },
                {
                    "N": "_0",
                    "T": "気を付けて。"
                },
                {
                    "N": "志璇",
                    "T": "私も初心者じゃないですから、大丈夫です。安心してください、先輩！"
                }
            ]
        ]
    },
    "7103703": {
        "Desc": "拠点の近くにある「流明晶石」を調べる",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "ああ、おかえり。"
                },
                {
                    "N": "_0",
                    "T": "何爺が情報を残してた。"
                },
                {
                    "N": "瑾武",
                    "T": "ん？本当に何か残してたんだね！どれ、早くあたしに見せておくれ。"
                },
                {
                    "N": "???",
                    "T": "手に入れた情報を瑾武に伝えた。"
                },
                {
                    "N": "瑾武",
                    "T": "ふむ…黒い「熔岩」…流明石…キノコ…？"
                },
                {
                    "N": "瑾武",
                    "T": "ふんっ…何度見ても気味が悪いところだね…さ、あたしたちも長居してないで、拠点に行くよ。"
                }
            ]
        ]
    },
    "7103704": {
        "Desc": "志璇、瑾武と会話する",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "ここか…おかしいね、志璇はどこに…"
                },
                {
                    "N": "瑾武",
                    "T": "志璇、志璇！"
                },
                {
                    "N": "瑾武",
                    "T": "はぁ…まったくあの子は、また地図を描きに鉱坑の奥まで…"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "_0",
                    "T": "志璇に危険が？"
                },
                {
                    "N": "瑾武",
                    "T": "今はまだないさ…ふんっ、今度また勝手に行ったら、ケツをひっぱたいてやる。"
                },
                {
                    "N": "瑾武",
                    "T": "さっきあんたたちが行ってから、あの子はこの地図を描いてったんだ。"
                },
                {
                    "N": "瑾武",
                    "T": "多分また奥まで探検に行ってるんだろう。その先は危険だから、勝手に一人で走って行くんじゃないって伝えておいてくれ…"
                },
                {
                    "N": "瑾武",
                    "T": "…もしまた皆を困らせるようなことがあったら、この瑾武姉さんの拳が容赦しないってね。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…恐ろしいぞ…"
                },
                {
                    "N": "_0",
                    "T": "恐ろしい…"
                },
                {
                    "N": "瑾武",
                    "T": "さて、二人とも、くっちゃべってる暇はないよ。拠点の配置か、道の偵察か、どっちかを手伝っとくれ。"
                },
                {
                    "N": "瑾武",
                    "T": "悪いね、あたしは遠回しな言い方が苦手なんだ…とにかく、皆のためを思ってのことさ。"
                },
                {
                    "N": "瑾武",
                    "T": "それと、もし途中で流明石の原晶を見つけたら、いくつか持ってきてくれるかい。"
                },
                {
                    "N": "瑾武",
                    "T": "それをどうにかしてより効果的な「触媒」に加工する。あたしの経験からして…そういうものは鉱区では凄く役に立つんだ。"
                }
            ]
        ]
    },
    "7103723": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "掲示板",
                    "T": "「踏み外し注意！！」"
                },
                {
                    "N": "掲示板",
                    "T": "（奈落の底に滑り落ちる小さな人が描かれた注意板。）"
                }
            ]
        ]
    },
    "7103724": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "注意！",
                    "T": "「起重機を操作する際は安全に注意してください！！」"
                },
                {
                    "N": "注意！",
                    "T": "「近ごろ、層岩巨淵の底で『流明晶石』が発見されました。これを起重機で運送する行為はおやめください！」"
                }
            ]
        ]
    },
    "7103705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "#あっ、{NICKNAME}先輩、来たんですね！"
                },
                {
                    "N": "_0",
                    "T": "瑾武から伝言があって…"
                },
                {
                    "N": "志璇",
                    "T": "また「安全」のことですか？はぁ…もう聞き飽きましたよ。"
                },
                {
                    "N": "志璇",
                    "T": "私は鉱坑で育ったんですから、どこが危険かなんて全部分かってますよ。"
                },
                {
                    "N": "志璇",
                    "T": "未知のものに対して、大人たちは経験とかで判断しがちなんです…しかも、その結果で自分の経験を正当化する。"
                },
                {
                    "N": "志璇",
                    "T": "その傲慢さにはうんざりです…冒険者として先輩であるあなたなら、分かってくれますよね？"
                },
                {
                    "N": "志璇",
                    "T": "霞姉さんが雪山の危険について忠告したからって、先輩が歩みを止めていたとしたら、どれだけ素晴らしい冒険を逃していたことでしょう！"
                },
                {
                    "N": "志璇",
                    "T": "だから——もう私を説得しようとするのはよしてください。こんなことで先輩と言い合いになるのは嫌ですから…えっと、話題を変えません？"
                },
                {
                    "N": "志璇",
                    "T": "そうそう先輩、今地図を描くために、ここの地形を探ってるんですけど…"
                },
                {
                    "N": "_0",
                    "T": "ここで何してるの？"
                },
                {
                    "N": "志璇",
                    "T": "えっと…さっきも言いましたけど、地図を描くために地形を探ってるんです。"
                },
                {
                    "N": "志璇",
                    "T": "でも…以前鉱坑を探索してた時、奇妙な異変のせいで道が塞がれちゃって…"
                },
                {
                    "N": "志璇",
                    "T": "もしサンプルや写真が手に入れば、総務司も冒険者協会も喜ぶはずです。"
                },
                {
                    "N": "志璇",
                    "T": "お恥ずかしい話ですが…私の写真機は鉱区に入る時に壊れてしまって…先輩の素晴らしい撮影技術に頼るしかないんです。"
                },
                {
                    "N": "志璇",
                    "T": "それと他の場所…えっと、こことここに、宝盗団のいた形跡がありました…"
                },
                {
                    "N": "_1005",
                    "T": "いやいや…どこだよ！全然わからないぞ！"
                },
                {
                    "N": "_0",
                    "T": "いくつかバツ印と線があるだけ…"
                },
                {
                    "N": "志璇",
                    "T": "あははっ、すみません…いつもの癖で。みんなが製図士の直感を持っているわけじゃないって忘れていました。"
                },
                {
                    "N": "志璇",
                    "T": "でも、大丈夫です。私も先輩と一緒に行って、道案内をしますので！"
                },
                {
                    "N": "志璇",
                    "T": "これらの場所は、どこから始めてもいいですよ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、出発しよう。"
                },
                {
                    "N": "_0",
                    "T": "安全に気を付けて。"
                },
                {
                    "N": "志璇",
                    "T": "はい！お気遣いありがとうございます、先輩！"
                }
            ]
        ]
    },
    "7103706": {
        "Desc": "何爺に関する手がかりを探す",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "手伝って下さり、ありがとうございました。これを受け取ってください。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう。"
                },
                {
                    "N": "志璇",
                    "T": "あははっ、そんなに気を遣わないでください、どうせヘディーヴのお金なんですから…おっと静かに、シーッ。あのケチケチスメール人に聞かれたら大変です。"
                },
                {
                    "N": "志璇",
                    "T": "コホンッ…瑾武姉さんを探しに行きませんか？これまでに気になったこと、姉さんなら経験を生かして答えてくれるかもしれませんよ。"
                },
                {
                    "N": "志璇",
                    "T": "さあ、話はここまでにしましょう。"
                }
            ]
        ]
    },
    "7103707": {
        "Desc": "何爺に関する手がかりを探す",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "来たんだね。流明石の「触媒」を加工してほしいのかい？"
                },
                {
                    "N": "_0",
                    "T": "流明石の「触媒」の加工…"
                },
                {
                    "N": "_0",
                    "T": "また後で。"
                }
            ]
        ]
    },
    "7103708": {
        "Desc": "何爺に関する手がかりを探す",
        "Talk": []
    },
    "7103721": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "掲示板",
                    "T": "「落石危険！！！」"
                }
            ]
        ]
    },
    "7103709": {
        "Desc": "何爺が残した手がかりを瑾武に報告する",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "あんたたちが帰ってくる頃には、志璇も地図を描き終えてるだろう。"
                },
                {
                    "N": "瑾武",
                    "T": "だけどその前に、あたしは上にいる輸送隊が道具を下ろしてくれるのを待たなきゃならない。その間、自由に探索するといい。"
                }
            ]
        ]
    },
    "7103725": {
        "Desc": "探検隊の拠点に行く",
        "Talk": [
            [
                {
                    "N": "告示",
                    "T": "工事指令室です。関係者以外立ち入り禁止！"
                },
                {
                    "N": "告示",
                    "T": "「工事操作台と関連機器のほとんどは、すでに解体されました。関連人員は地上に戻り待機してください。」"
                }
            ]
        ]
    },
    "7103710": {
        "Desc": "探検隊の拠点に行く",
        "Talk": [
            [
                {
                    "N": "日記の断片",
                    "T": "「…光が暗くなった…晶石灯はあと四時間ほどしかもたない…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「…食料が少ない。記憶を頼りに浄水器のありかは探せるだろうが、一刻も早く新たな光源を見つけなくては…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「…蛍の光が漂っているのが見える。いや、歩いているのか？酸素不足による幻覚かもしれない…」"
                }
            ]
        ]
    },
    "7103711": {
        "Desc": "瑾武と会話する",
        "Talk": []
    },
    "7103712": {
        "Desc": "一人で冒険する志璇を探す",
        "Talk": [
            [
                {
                    "N": "日記の断片",
                    "T": "「…地下から奇妙な黒い熔岩が滲み出た。いや、熔岩じゃないかもしれない。とにかく、近寄るのはよそう…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「…さらに深くを探索し、奇妙なキノコを持ち帰った…食べられるかどうかは分からないが…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「…『熔岩』が元素生物を引き寄せている…あれらが食べられるものなら、俺も…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「…いや、まずい状況になった。あの小さなものが、あまりにもおかしい姿に変わっている。一刻も早くここを離れなくては…少なくとも、あれはとても食べられそうにない…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「キノコの味も…慣れれば悪くない…キノコのある場所に移動して、次はそこに拠点を張ろう…」"
                }
            ]
        ]
    },
    "7103713": {
        "Desc": "志璇と会話する",
        "Talk": []
    },
    "7103714": {
        "Desc": "",
        "Tips": "",
        "Talk": [
            [
                {
                    "N": "日記の断片",
                    "T": "「…黒の『熔岩』に近づくと、五感がおかしくなり、思考が乱れ、怒りやすくなる。だがこの晶石の近くに来ると緩和される…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「…そういえば、瑾武ちゃんのところにある『触媒』で晶石からエネルギーを汲み取ることができるらしい。地上に戻れたら、詳しく聞こう…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「…相変わらず耳が痒い。奥に水とキノコがあると、誰かが呼んでいる…」"
                },
                {
                    "N": "日記の断片",
                    "T": "「…クソッ、もう気が狂ってしまいそうだ…」"
                }
            ]
        ]
    },
    "7103719": {
        "Desc": "志璇の依頼を完了する",
        "Tips": "以下の任務を行い、志璇の依頼を完了する：  「深淵瘴気と初の対面」「盗賊討伐と新たな出会い」",
        "Talk": [
            [
                {
                    "N": "破損した日誌",
                    "T": "（少し風化した日記。紙には紫黒色の奇妙な焼け跡がある。）"
                },
                {
                    "N": "破損した日誌",
                    "T": "「…今日は発掘隊の解散日だ。収集したデータは明日、輝山庁の使者に届ける予定だ。最近、事務所のドアが三回も誰かに開けられていたが、おそらく宝盗団によるものだろう。盗難に注意する必要がある…」"
                },
                {
                    "N": "破損した日誌",
                    "T": "「…層岩巨淵で起こる次の長期的な影響を計算するため、詳細なデータを玉京台の秘書に届けた…そんなとき、また奇妙な泥状の黒いものを発見した…」"
                },
                {
                    "N": "破損した日誌",
                    "T": "「…紫黒色の泥…下は…人…ドアの隙間から何か出てくる…」"
                }
            ]
        ]
    },
    "7103720": {
        "Desc": "志璇の依頼を完了する",
        "Tips": "以下の任務を行い、志璇の依頼を完了する：  「深淵瘴気と初の対面」「盗賊討伐と新たな出会い」",
        "Talk": [
            [
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「層岩巨淵探検隊が一時的に駐在していますので、安全規則に則り、勝手な単独行動はとらないようお願いします！また、層岩巨淵の深部に現れた未確認物質には、許可なく触れないでください！」"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「最近、巨淵主鉱区の一部地帯において、正体不明の泥状の黒い物質が発見されました。鉱区に入られる方は、黒泥に汚染された場所を避けるよう十分に注意してください…ご不明な点がございましたら、志璇までお尋ねください。」"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「タリエシンの靴が濡れてしまいました。着替えの服と靴を持ってきてもらえませんか。」"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「また、流明石の『触媒』の処理について、瑾武姉さんが予備の道具を必要としているので、そちらもお願いします！」"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "（半分破けているメモ。複雑な計算の痕跡と幾何学の図形がみっちりと書き込まれている。どうやら占星術に関係しているようだ…）"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「巨淵主鉱区の『発破砲』は無傷のようだ。これを利用して通路を確保できれば、探検作業に費やす時間を大幅に短縮できるだろう。」"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「だがその前に、まずは周囲に陣取っている賊を片付けなければならない。しかし朗報もある。千岩軍がすでに出動し、地上にいる宝盗団の取引を遮断しているらしい。」"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「地上との繋がりが途絶えれば、地下の宝盗団たちもじきに退散するだろう…」"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「それから、一つ注意。野菜は多めに食べるよう心掛けねばならない。地下に長く居ると日光が不足するため、鳥の卵やキノコや魚で栄養を補うこと。」"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "（すでに風化している掲示板のチラシ。探検隊が到着する前に鉱夫が貼ったものと思われる。）"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「…鉱区の環境は非常に複雑だ。狭い区域で仕事する際は、有毒の可燃ガスが漏れた場合に備え、必ずヤマガラの鳥籠を携帯するように！鉱夫の兄弟たちよ、兄貴の教訓を忘れるな！」"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "（端が茶色に焼けているメモ。松明を使って読もうとした人が距離を誤ってしまったようだ…）"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「鉱夫には専用の晶石灯が支給されますので、松明を持って鉱区に入るのはお止めください！焚き火をする場所は専門家が指示しますので、地形に慣れていない方は自分で拠点を作らないでください…」"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「撤退時は秩序を守るようお願いします！身の回りのものを持ち、慌てず、地上からの合図があり次第各小隊に分かれて撤退してください！」"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「『晶石破片』の近くにいた人員は有害反応の有無にかかわらず、まず医療班に報告し、一刻も早く層岩巨淵を離れてください！」"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「皆さん慌てず、上からの通知に従ってください！」"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "（比較的新しいお知らせや伝言で一部が覆われている。おそらく、鉱坑閉鎖後すぐに貼られたものだろう。）"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「『晶石破片』が発見された後、『流明石』の晶石が急速に増え始めたようだ。その利害については、探検隊によって確認せねばならない…」"
                },
                {
                    "N": "_0",
                    "T": "引き続き読む…"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "（古い名簿。鉱坑が封鎖された後に、最初に入った探検隊が残した物のようだ。）"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「『流明石』晶鉱の潜在能力の調査と利用のため、以下の専門人員を招いて拠点を置き、試料採取と研究実験を行う——」"
                },
                {
                    "N": "探検隊拠点の掲示板",
                    "T": "「…副研究主任、瑾武。実験助手、アザディ…探検員、何志、何衛…」"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                },
                {
                    "N": "_0",
                    "T": "離れる"
                }
            ]
        ]
    },
    "7103722": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "掲示板",
                    "T": "「足元注意！！」"
                }
            ]
        ]
    },
    "7103715": {
        "Desc": "探検隊の拠点に戻る",
        "Talk": []
    },
    "7103716": {
        "Desc": "志璇と会話する",
        "Talk": []
    },
    "7104201": {
        "Desc": "起きたことを瑾武に説明する",
        "Talk": [
            [
                {
                    "N": "瑾武",
                    "T": "ああ、おかえり。"
                },
                {
                    "N": "瑾武",
                    "T": "ん？クレイトポン？あんた、何しに来たんだい？"
                },
                {
                    "N": "クレイトポン",
                    "T": "へへっ…それは…"
                },
                {
                    "N": "志璇",
                    "T": "瑾武姉さんもこの人を知っているんですか？"
                },
                {
                    "N": "瑾武",
                    "T": "ああ、知ってる。鉱区で「大漢薬液」とやらの偽薬を売ってるやつだ。買った労働者たちは、その薬の正体がヴァルベリーシロップだったことに気付いた。"
                },
                {
                    "N": "瑾武",
                    "T": "だが…体に害はない上、安くて美味いし、おまけに冷えている。わざわざ町に行ってドリンクを買うより、ずっとお得ってな。"
                },
                {
                    "N": "瑾武",
                    "T": "どうした？久しく会っていなかったが、宝盗団にでも入ったのか？"
                },
                {
                    "N": "クレイトポン",
                    "T": "ああ…そういうことになってる…ははっ…"
                },
                {
                    "N": "志璇",
                    "T": "姉さんはどうして彼のことを…"
                },
                {
                    "N": "瑾武",
                    "T": "ははっ、あんたが知らないことならもっとあるさ。二十年ほど、お日様を見ることもなく鉱区に潜り込んでたあたしが、何も知らないとでも思ってるのかい？"
                },
                {
                    "N": "瑾武",
                    "T": "顔についた汚れは簡単に洗い流せるが、手を染めちまった色はなかなか落ちないよ。"
                },
                {
                    "N": "瑾武",
                    "T": "それじゃ、何の用か教えてもらおうか。探検隊の物資は、冴えない怠け者を養うものじゃないからね。"
                },
                {
                    "N": "_0",
                    "T": "彼は爆薬の調合ができると言った。"
                },
                {
                    "N": "_0",
                    "T": "彼は宝盗団の任務で色々やらかしちゃった。"
                },
                {
                    "N": "_1005",
                    "T": "はははははははっ！それも入るのか！"
                },
                {
                    "N": "瑾武",
                    "T": "当然論外だ。"
                },
                {
                    "N": "クレイトポン",
                    "T": "爆薬の調合…はどう？"
                },
                {
                    "N": "瑾武",
                    "T": "……"
                },
                {
                    "N": "瑾武",
                    "T": "以前習った錬金術が役に立ったようだね。いいだろう、ちょうどあたしたちも、爆破班が足りなくてね。"
                },
                {
                    "N": "志璇",
                    "T": "だけど、私たちはすでに、モンドの爆破専門家に連絡しました。彼を信用する必要ってありますか？"
                },
                {
                    "N": "瑾武",
                    "T": "あっ、それについてだが、沐寧が今朝モンドから詫びの連絡を受け取った。その子は…えっと、「鹿狩り」の厨房を爆破した？そのため、反省室に入れられたそうだ…"
                },
                {
                    "N": "瑾武",
                    "T": "一緒に来る予定だった、彼女の保護者…なんちゃら騎兵隊長も…共に反省室に入れられたとのことだ。"
                },
                {
                    "N": "瑾武",
                    "T": "さっぱり理解できないな、これはモンド人の暗号か何かか？とにかく、彼女は来られなくなった。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…一体誰だろう…？"
                },
                {
                    "N": "_0",
                    "T": "幸いと言うべきか、それとも不幸なのか…"
                },
                {
                    "N": "_0",
                    "T": "クレイトポンのほうが安全な気がする…"
                },
                {
                    "N": "瑾武",
                    "T": "#ふん。{NICKNAME}、あんたらもそう思ってるのか？ツイてるね、クレイトポン。"
                },
                {
                    "N": "瑾武",
                    "T": "志璇、ぶつくさ言わない。このクレイトポンもモンド人だ。名前もまあまあ似てるし、役に立つなら何でもいいんだ。"
                },
                {
                    "N": "クレイトポン",
                    "T": "ふーっ…チャンスをくれてありがとう、瑾武姉さん！これで…俺も晴れて探検隊の一員か？"
                },
                {
                    "N": "瑾武",
                    "T": "まずは役に立ってもらわないとね。"
                },
                {
                    "N": "志璇",
                    "T": "ふん、私はこいつを信用しませんから。爆破班は命がけの重要な役目なのに、対して彼はただの宝盗団…"
                },
                {
                    "N": "瑾武",
                    "T": "あんたも、話はそこまで。"
                },
                {
                    "N": "瑾武",
                    "T": "こいつのことはあんたより長く知っているよ。性根は悪いヤツじゃないし、悪事をするほどの度胸もない。少し時間をあげようじゃないか。"
                },
                {
                    "N": "瑾武",
                    "T": "ん？…新しい友人の紹介以外に、何かあるのかい？"
                },
                {
                    "N": "志璇",
                    "T": "実は、下層の鉱区に繋がる道は石で塞がれてしまっているので、「発破砲」を使って道を開ける必要があります。"
                },
                {
                    "N": "瑾武",
                    "T": "ぷっ…はっぱ…「発破砲」だって…ははははっ！"
                },
                {
                    "N": "_1005",
                    "T": "えっ？なんで笑ってるんだ？"
                },
                {
                    "N": "_0",
                    "T": "はは、面白い。"
                },
                {
                    "N": "_0",
                    "T": "「はっぱ砲」！「はっぱ砲」！！"
                },
                {
                    "N": "瑾武",
                    "T": "ははははははっ！笑わせないでくれ！はははははっ！！"
                },
                {
                    "N": "志璇",
                    "T": "もう！先輩ひどすぎます！"
                },
                {
                    "N": "瑾武",
                    "T": "ぷっ…ごめんごめん…あんまりダサい呼び方だったからついね。あたしたち工事組は、それを「安全距離爆破装置·二一五六型」って呼んでる。"
                },
                {
                    "N": "瑾武",
                    "T": "でも、「発破砲」もいいね。かわいいあだ名だ。"
                },
                {
                    "N": "瑾武",
                    "T": "もしあんたたちがその大砲を使うつもりなら…残念だが、あたしは爆破班じゃないし、ここで拠点を守らなければならない…でも、その辺りに取扱説明書とかがあったはずだ。"
                },
                {
                    "N": "瑾武",
                    "T": "あっ…そうだ、それから、設備倉庫の鍵は二つの浄水器の近くにそれぞれ隠されていたはずだよ。地図に印を入れておいてあげよう…"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ…全然隠してないじゃないか…外の玄関マット下に家の鍵を置いておくのと同じくらい不用心だぞ！"
                },
                {
                    "N": "瑾武",
                    "T": "そうは言っても、一般人は層岩巨淵へ来られないからな。もし何かを企んでいる人が来たら…"
                },
                {
                    "N": "瑾武",
                    "T": "二つの鍵をこんな見え見えのところに隠してるなんて、まず思わないさ。そうだろう、宝盗団のお友達？"
                },
                {
                    "N": "クレイトポン",
                    "T": "うっ…確かに、兄貴は倉庫の鍵を見つけられなかった。"
                },
                {
                    "N": "志璇",
                    "T": "バカは数に入りませんよ…コホンッ、私は地図の観測の続きをしないと…申し訳ないんですが、クレイトポンの監視は先輩に任せます。"
                },
                {
                    "N": "_0",
                    "T": "クレイトポンのこと、心配じゃないの？"
                },
                {
                    "N": "志璇",
                    "T": "ふん…私は彼を警戒し続けます。いつ私たちに害を加えるか分かりませんからね。例え瑾武姉さんが彼を信じていても、決して気を緩めることはできません…"
                },
                {
                    "N": "志璇",
                    "T": "彼を千岩軍に渡さない限り、どうにも安心できません…ですので、彼が悪いことをしないよう、先輩はしっかり見張っててくださいね。"
                },
                {
                    "N": "瑾武",
                    "T": "さて、倉庫の鍵の場所も分かったことだし、もう邪魔しないでおくれ。"
                },
                {
                    "N": "瑾武",
                    "T": "#ちなみに、{NICKNAME}。ここへ来る途中で、流明石の原晶を見つけただろう？"
                },
                {
                    "N": "瑾武",
                    "T": "もし必要なら、あたしが加工してやるよ。地下の奥深くでは、それは「触媒」になってね。結構使えるんだ。"
                },
                {
                    "N": "瑾武",
                    "T": "それは黒泥みたいな物質の増殖を抑えてくれる。まるで敵として生まれてきたかのようにね…まあ、原理はまったく分かっちゃいないけど。"
                },
                {
                    "N": "瑾武",
                    "T": "ははっ、本業以外のことはうまく説明できないね。ともかく、「あれ」を見れば、自然と理解できるはずだ。"
                }
            ]
        ]
    },
    "7104203": {
        "Desc": "火薬倉庫の2つの鍵を探す",
        "Talk": [
            [
                {
                    "N": "クレイトポン",
                    "T": "どうだ？磐石のオイル、調合できたか？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、できたぞ！オイラたち、きちんと保管もしてるぜ！"
                },
                {
                    "N": "_0",
                    "T": "これだ。"
                }
            ]
        ]
    },
    "7104202": {
        "Desc": "火薬倉庫の2つの鍵を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "オイラ、砲弾を見つけたぞ！ほら、傷一つない！信管のほうはどうだ？"
                },
                {
                    "N": "クレイトポン",
                    "T": "あんまりよくないな…砲弾の信管が全部利かなくなってる。"
                },
                {
                    "N": "_0",
                    "T": "どうして？"
                },
                {
                    "N": "クレイトポン",
                    "T": "倉庫の中に保管されていた信管は、岩元素反応によって起動するものだ…鉱坑の奥深くの異変が、それに影響を及ぼしているのは明らかだろう。"
                },
                {
                    "N": "クレイトポン",
                    "T": "信管の中にある岩元素の起爆物質が青い結晶になって、不活性物質に変わってる…要するに、全部ダメになっちまった。"
                },
                {
                    "N": "クレイトポン",
                    "T": "これはまずいぞ…こんなおかしなことは予想外だ。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…人の言葉のはずなのに、どうしてオイラ、この人の言ってることが分からないんだ…"
                },
                {
                    "N": "_0",
                    "T": "信管のない砲弾はどうなるの？"
                },
                {
                    "N": "クレイトポン",
                    "T": "バカな質問だな…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？なんだって？もう一回言ってみろよ！"
                },
                {
                    "N": "クレイトポン",
                    "T": "な…なんでもない。俺が言いたいのは、ここの砲弾は信管をつけなきゃ、たとえボールにして蹴ったって爆発なんざしない。"
                },
                {
                    "N": "クレイトポン",
                    "T": "理由は…信管は砲弾の起爆装置だからだ。分かったか？岩元素反応によって発生したエネルギーが、砲弾の装填物に元素反応を起こし、そして…"
                },
                {
                    "N": "_1005",
                    "T": "そのあとは知ってるぞ！「ドカーン——！」だろ？"
                },
                {
                    "N": "クレイトポン",
                    "T": "ああ…そうだ。信管がないと、砲弾を爆発させられない…困ったもんだ。"
                },
                {
                    "N": "_0",
                    "T": "岩元素反応そのものは不活性じゃないの？"
                },
                {
                    "N": "クレイトポン",
                    "T": "ん？そんなの錬金術の基礎知識だろ？はは、でも元素の未知なる力は、俺たちにも予測できないものだ。"
                },
                {
                    "N": "クレイトポン",
                    "T": "うーん…例えば、ある小さな容器に十分な濃度の岩元素粒子を圧縮して入れたとする。そしたら、引き金が引かれたときにすごく強力な反応が起こるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…それって、岩元素の神の目を持ってるやつが、すごい力を操れるのと一緒なのか…？"
                },
                {
                    "N": "_1005",
                    "T": "その岩元素は、どこに隠されてるんだ…？"
                },
                {
                    "N": "クレイトポン",
                    "T": "元素を操る者の原理は特殊なんだ…さっき言った、璃月の鉱夫たちがよく使う信管の一時的な作り方とは、まったく別物だ。"
                },
                {
                    "N": "_1005",
                    "T": "モンドの宝盗団なのに、なんで璃月人よりも分かりやすい言い方ができるんだ？"
                },
                {
                    "N": "クレイトポン",
                    "T": "へへっ、当ててみろよ？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ——！この偽薬商人を殴ってやりたいぞ！"
                },
                {
                    "N": "_0",
                    "T": "パイモン、まて！お座り！"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ！オイラを犬扱いかよ！"
                },
                {
                    "N": "_0",
                    "T": "他に案はある？"
                },
                {
                    "N": "クレイトポン",
                    "T": "コホンッ…もし俺を信じてくれるのなら、ここの合成台を使って簡易信管を作ってやるよ。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…おまえの言葉…信用してないわけじゃないが、何しろ宝盗団の人間だし、鉱夫でもないだろ…オイラたち全員をぶっ飛ばしたりしないよな？"
                },
                {
                    "N": "_1005",
                    "T": "#それに、たとえオイラがおまえを信用しても、{NICKNAME}は断るだろ…"
                },
                {
                    "N": "_0",
                    "T": "任せた。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？さっき拠点で、志璇が言ったじゃないか…"
                },
                {
                    "N": "_1005",
                    "T": "ふん、分かった、説明はいらないぜ！しょうがないな…"
                },
                {
                    "N": "_0",
                    "T": "自分までぶっ飛ばすような度胸はないはず…"
                },
                {
                    "N": "_0",
                    "T": "二人で見張ってるから、大丈夫。"
                },
                {
                    "N": "_1005",
                    "T": "ふん、オイラから言わせれば、物語の悪人だってそうだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "まあ仕方がない、一応やつの言い分を聞いてやろうぜ。"
                },
                {
                    "N": "_0",
                    "T": "よし、クレイトポン、教えてくれ。"
                },
                {
                    "N": "クレイトポン",
                    "T": "まあ、方法は簡単さ。だが…お前が心配してた通り、確かに僅かなリスクはある。"
                },
                {
                    "N": "クレイトポン",
                    "T": "用意するのは、二倍濃縮の「磐石のオイル」だけだ。"
                },
                {
                    "N": "_1005",
                    "T": "磐石のオイル…それって、薬剤じゃないのか？"
                },
                {
                    "N": "クレイトポン",
                    "T": "今言った通り、二倍濃縮のものなら、それを起爆物質として使える。宝盗団にいた頃は、トンネルの封鎖にもこういう方法を使って…あっ、ごめん。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だ、おまえが盗賊だったときの昔話は誰も気にしてないぞ！"
                },
                {
                    "N": "_0",
                    "T": "リスクは…どのくらい「僅か」なの？"
                },
                {
                    "N": "クレイトポン",
                    "T": "万が一、爆発が起きたとして…うーん、濃縮されたオイルの不安定な性質を考えても、その衝撃は地質構造に大きな影響を及ぼすことはないだろ。"
                },
                {
                    "N": "_1005",
                    "T": "なんだ…小さな爆発じゃないか、怖くない怖くない！"
                },
                {
                    "N": "クレイトポン",
                    "T": "だが…爆発範囲内にいる生物の構造は「崩壊」、「破裂」、「漏出」、「分散」してしまう可能性があるし、それから…"
                },
                {
                    "N": "_0",
                    "T": "専門用語はいい、分かったから。"
                },
                {
                    "N": "_0",
                    "T": "後片付けが難しそう…"
                },
                {
                    "N": "_1005",
                    "T": "よくわからないけど、なんだか怖そう…"
                },
                {
                    "N": "クレイトポン",
                    "T": "ヘディーヴが拠点に合成台を設置している。俺らはまずここで、レシピに沿ってオイルを調合しよう。"
                },
                {
                    "N": "クレイトポン",
                    "T": "手元に充分な材料がないなら、一旦オイルはお前が持っておくといい。また材料の用意ができたら作ってくれ…えっと、レシピはこれだ。これに沿って配合すれば大丈夫。"
                },
                {
                    "N": "クレイトポン",
                    "T": "とにかく、オイルを持ち歩くときには注意するんだ。不用意に落として過度の衝撃を与えたりなんかしたら、危険だからな！"
                },
                {
                    "N": "_1005",
                    "T": "わかったから、おどかすなよ！"
                }
            ]
        ]
    },
    "7104229": {
        "Desc": "",
        "Talk": []
    },
    "7104234": {
        "Desc": "",
        "Talk": []
    },
    "7104204": {
        "Desc": "火薬倉庫の扉を開ける",
        "Talk": [
            [
                {
                    "N": "クレイトポン",
                    "T": "うん…そうそう、ふらふらしないでしっかり持つんだ…オイルは問題ないようだな。あとは、信管を砲弾にはめ込めば完成だ。"
                },
                {
                    "N": "???",
                    "T": "クレイトポンが信管を砲弾にはめ込んだ…"
                },
                {
                    "N": "クレイトポン",
                    "T": "よし、これで大丈夫だ。ふぅ…ぶつけないよう気を付けるんだぞ、じゃないとえらいことになっちまう…"
                },
                {
                    "N": "志璇",
                    "T": "ただいま戻りました！先輩、見てください！坑道の奥の地図を作りましたよ。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、お疲れ様。"
                },
                {
                    "N": "_1005",
                    "T": "おつかれ！"
                },
                {
                    "N": "志璇",
                    "T": "いえいえ、お役に立てて何よりです…ところで、そっちのほうはいかがです？砲弾は見つかりましたか？"
                },
                {
                    "N": "クレイトポン",
                    "T": "おい、気をつけろ！信管をすでに砲弾にはめ込んだんだ。そんな派手な動きをしたら、俺たち全員ぶっ飛んじまうぞ！"
                },
                {
                    "N": "志璇",
                    "T": "こいつ、いつの間にそんなにえらくなったんですか！"
                },
                {
                    "N": "クレイトポン",
                    "T": "もしお前も爆弾を持ってたら、語気が強くなっただろうさ。"
                },
                {
                    "N": "志璇",
                    "T": "何ですか、私を脅す気ですか？宝盗団の狐のしっぽは、もう隠す気がないんですね？私たち全員をぶっ飛ばしたいんですか？"
                },
                {
                    "N": "クレイトポン",
                    "T": "言ったはずだが、爆弾は人を選ばない。このままお前が音量を上げ続けたら、俺がお前をぶっ飛ばしたいかどうかの問題じゃなくなるんだぞ。"
                },
                {
                    "N": "志璇",
                    "T": "ふん、あなたの考えを決めるのは私ではありません。頭の中で何を企んでいるのかは、誰も知ることができませんから。"
                },
                {
                    "N": "志璇",
                    "T": "宝盗団に入ったことのある人はどうせ大体同じです。犯罪者心理とか、犯罪者の考え方とか…そういうことです。今や爆弾さえもが、その手の中だなんて…"
                },
                {
                    "N": "クレイトポン",
                    "T": "それがどうした？お前が手にしていたら、俺たちはとっくに三十回以上ぶっ飛ばされてたかもしれんぞ！"
                },
                {
                    "N": "_0",
                    "T": "#状況をわきまえて。今爆弾は{M#俺}{F#私}が持っている。"
                },
                {
                    "N": "_0",
                    "T": "子供なの？ケンカはよくない。"
                },
                {
                    "N": "志璇",
                    "T": "うぅ…ごめんなさい、先輩。私はただ、この宝盗団のやつを信用できなくて。"
                },
                {
                    "N": "クレイトポン",
                    "T": "ふん、俺も、疑り深いやつは尊重できない。"
                },
                {
                    "N": "_0",
                    "T": "#二人とも、{M#俺}{F#私}の話を聞いて！"
                },
                {
                    "N": "志璇",
                    "T": "…はい、先輩。"
                },
                {
                    "N": "クレイトポン",
                    "T": "どうぞ。"
                },
                {
                    "N": "_0",
                    "T": "お互い信用し合ってくれとは望んでない…"
                },
                {
                    "N": "志璇",
                    "T": "分かっています。でも彼が…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は分かっていない。"
                },
                {
                    "N": "_0",
                    "T": "聞いてくれ…"
                },
                {
                    "N": "クレイトポン",
                    "T": "確かに、そいつはあの場にいなかったから、俺たちのこれまでの努力を知るはずない…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}も、黙ってて。"
                },
                {
                    "N": "_0",
                    "T": "二人とも、話を聞いて！"
                },
                {
                    "N": "クレイトポン",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "…真摯な協力がないとこの先には進めない。"
                },
                {
                    "N": "クレイトポン",
                    "T": "……"
                },
                {
                    "N": "志璇",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "話はこれだけ。"
                },
                {
                    "N": "_0",
                    "T": "探検隊に入ったことを後悔させないで。"
                },
                {
                    "N": "_1005",
                    "T": "#うわぁ…{NICKNAME}が本気で怒ってる…おまえら、ケンカしたらだめだぞ…"
                },
                {
                    "N": "_1005",
                    "T": "おまえら…話す前に境界線を引いてしまったら、まともに協力なんかできるわけないじゃないか…"
                },
                {
                    "N": "_1005",
                    "T": "せっかくの探検隊同士だから、ケンカはやめようよ…今回だけでもいいから、な？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は「発破砲」を操作しに行く。"
                },
                {
                    "N": "_0",
                    "T": "着いてくる人はいる？"
                },
                {
                    "N": "志璇",
                    "T": "私が先輩に着いて行きます。"
                },
                {
                    "N": "クレイトポン",
                    "T": "俺は拠点に残る…か。勘違いするなよ、俺だって喜んで着いて行くさ。だが、瑾武姉さんからの方が、もっと必要とされてる気がする。それに、俺を引き留めてくれた彼女に感謝したい。"
                },
                {
                    "N": "志璇",
                    "T": "えっと…分かりました。その…先輩がああ言いましたから、私もあなたを信じます。ぐっ…あなたを信じたことがないってわけではありませんよ、ただ…"
                },
                {
                    "N": "_1005",
                    "T": "まあまあ、またケンカになりそうだから、早く行こうぜ！"
                }
            ]
        ]
    },
    "7104205": {
        "Desc": "砲弾を探す",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "やりました！ほら、先輩、やりましたね！"
                },
                {
                    "N": "_1005",
                    "T": "よっしゃー！狙い通りだぜ！"
                },
                {
                    "N": "_0",
                    "T": "やったね！志璇！"
                },
                {
                    "N": "_0",
                    "T": "想定通り。"
                },
                {
                    "N": "志璇",
                    "T": "クレイトポンのやつ、少しはやるようですね…彼のことを悪く言いすぎました。"
                },
                {
                    "N": "_0",
                    "T": "そうでしょ？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は彼を悪く言ったけど、まだ謝れる。"
                },
                {
                    "N": "志璇",
                    "T": "へへっ…先輩の判断が正しかったです。私、焦りすぎてました。"
                },
                {
                    "N": "_1005",
                    "T": "この先にはなにがあるんだろう…ちょっと怖いけど、楽しみだな！引き続き、前に進もうぜ。"
                },
                {
                    "N": "志璇",
                    "T": "ええ、行きましょう、先輩。"
                }
            ]
        ]
    },
    "7104206": {
        "Desc": "砲弾を探検隊の拠点に持ち帰る",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "「流明石」が層岩巨淵で異常増殖し始めたのは、鉱夫たちがこれを見つけてからのこと…きっと何らかの関係があるはずです。"
                },
                {
                    "N": "志璇",
                    "T": "欠けた形と、浮かんでいる姿…霞姉さんが言っていたドラゴンスパインの破片と似ていますね。"
                },
                {
                    "N": "志璇",
                    "T": "そうです。先輩が見つけた、あの浮いている破片のことです…もしかしたら、それはさらに大きな破片に引き寄せられて、最後には一体化してしまうんじゃ？"
                },
                {
                    "N": "志璇",
                    "T": "もしかしたら…この下にも、無名の古代文明が眠っているんじゃないでしょうか。雪山にある古代の墓みたいに…先輩は、どう思いますか？"
                },
                {
                    "N": "_0",
                    "T": "可能性はある。"
                },
                {
                    "N": "_0",
                    "T": "もっと奥まで入ってみないと分からない。"
                },
                {
                    "N": "志璇",
                    "T": "近頃、層岩巨淵の地質構造が変化していますが…それは加速し続けています。岩石を覆う黒い物質を見ましたよね…あれも、最近大量に現れてきたものです。"
                },
                {
                    "N": "志璇",
                    "T": "確証はありませんが、この流れる光と…浮かんでいる晶石の破片は、それと関係しているんだと思います。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？どうして？"
                },
                {
                    "N": "志璇",
                    "T": "うーん…ええと…お二人は気持ち悪くないですか…？"
                },
                {
                    "N": "志璇",
                    "T": "まるで…馬車酔いでめまいがして吐きそうになったり、嵐の中で船に乗って方向感覚を失ったりするような感じです…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？そうか？オイラは大丈夫だけど。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫？"
                },
                {
                    "N": "_0",
                    "T": "具合が悪いなら、まず拠点に戻ろう。"
                },
                {
                    "N": "志璇",
                    "T": "お気遣いありがとうございます、大丈夫です。今まで高山病や船酔いに悩まされたことだってありますから…この程度の体調不良、どうってことありません。"
                },
                {
                    "N": "_0",
                    "T": "無理しないで。"
                },
                {
                    "N": "_0",
                    "T": "自分の身を大事にして。"
                },
                {
                    "N": "志璇",
                    "T": "はい、ありがとうございます、先輩。あっ、ところで、先輩は気付きましたか…？"
                },
                {
                    "N": "志璇",
                    "T": "この怪しい…晶石の周りに、奇妙な装置が三つありました。調べに行きたいのですが、どうでしょう、先輩？"
                }
            ]
        ]
    },
    "7104207": {
        "Desc": "「特殊な磐石のオイル」を三つ配合する",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "はぁっ…はぁっ…ありがとうございます、しつこい魔物ですね…初めて見ました…どこから来たんでしょう…"
                },
                {
                    "N": "_1005",
                    "T": "#わぁ…なんでオイラたちよりも疲れてるんだ？{NICKNAME}が戦ってくれたのに。"
                },
                {
                    "N": "_0",
                    "T": "拠点まで連れて帰って休ませてあげよう。"
                },
                {
                    "N": "志璇",
                    "T": "ご…ごめんなさい…足を引っ張ってしまいましたね…でも私は大丈夫です…はぁっ…ここで少し休ませてください。ただ…ここの空気は薄いので、ちょっと息が足りなくて…"
                },
                {
                    "N": "_1005",
                    "T": "うっ…その様子を見てたら、こっちまで息が苦しくなってきたぞ…"
                },
                {
                    "N": "志璇",
                    "T": "大丈夫です…装置を…もう少し調べてみましょう。さっき断崖の高いところを浮かんでいる光点を見ました…まるで生きているような感じでした…"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…おまえはここで休んでた方がいいぞ！オイラたちが行くから！ここで倒れちゃダメだ！"
                },
                {
                    "N": "_1005",
                    "T": "#うっ…志璇の言ってたことを思い出して、光点をもう一回調べてみようぜ、{NICKNAME}！"
                },
                {
                    "N": "_0",
                    "T": "この変な物から離れたほうが、気が楽かも。"
                },
                {
                    "N": "_1005",
                    "T": "なんだか装置を再起動できる感じがするぞ、知らないけど…"
                }
            ]
        ]
    },
    "7104208": {
        "Desc": "「特殊な磐石のオイル」をクレイトポンに渡す",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "ゴホッゴホッ…！ゴホッ…はぁ…はぁ…"
                },
                {
                    "N": "志璇",
                    "T": "ふぅっ…！だいぶ良くなりました！空気が突然…ゴホッ！スッキリしました！"
                },
                {
                    "N": "志璇",
                    "T": "あれが…飛んでいって、私たちのために道を開いてくれたんですか？"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…おまえ、なんだか怖いぞ！あれみたいだな…えっと、その…ほら、三途の川を渡ったみたいだぞ！"
                },
                {
                    "N": "_0",
                    "T": "三途の川を引き返した、でしょ、パイモン。"
                },
                {
                    "N": "_0",
                    "T": "パイモンも授業を受けてきたら。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、また嫌味かよ！"
                },
                {
                    "N": "_0",
                    "T": "それに、使い方が間違ってる。"
                },
                {
                    "N": "_1005",
                    "T": "っていうか、志璇のことも気にしてあげろよ！"
                },
                {
                    "N": "志璇",
                    "T": "ははっ…もう大丈夫です。先ほどは単に、ちょっと具合が悪かったから怖く見えただけでしょう…何でもありませんから、先輩も気にしないでください。"
                },
                {
                    "N": "志璇",
                    "T": "例えば…普通の人が初めて高い山に登ると、空気が薄くて気を失ってしまいますよね。それか、深い海に潜っても、海水に圧迫されて、息苦しくなってしまう…"
                },
                {
                    "N": "志璇",
                    "T": "こんなのはすべて些細な問題で、冒険者ならば乗り越えなけれいけない困難です。本当に大丈夫ですから。"
                },
                {
                    "N": "_1005",
                    "T": "些細な問題じゃないだろ…聞いただけで怖くなったぞ！"
                },
                {
                    "N": "_0",
                    "T": "本当に大丈夫？"
                },
                {
                    "N": "_0",
                    "T": "晶石に近づかない方がいい。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちが戦ってるときも、あんなに近づかないでくれ！もうそんな状態なんだぞ…"
                },
                {
                    "N": "志璇",
                    "T": "私は大丈夫です。甘く見ないでください。"
                },
                {
                    "N": "志璇",
                    "T": "冒険者にとって危険は友人であり、死は常に付きまとう仲間です。"
                },
                {
                    "N": "志璇",
                    "T": "私たちは、死について語ることや、自分の身を危険な場所に置くことを恐れたりしません…"
                },
                {
                    "N": "志璇",
                    "T": "ですので…ゴホッ…これしきのこと、大したことではありません。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…なんて怖い話をしてるんだ…"
                },
                {
                    "N": "志璇",
                    "T": "何でもありません。私なら大丈夫ですので…ゴホッ…ゴホッ…！"
                },
                {
                    "N": "_0",
                    "T": "まだ進んでもない。バカなこと言わないで。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}の状態が心配なだけ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ…話がずれてるんだ…おまえはもう無理しないで、上に戻って休んでくれ！"
                },
                {
                    "N": "志璇",
                    "T": "先輩…ゴホッ…聞いてください。話はずれてなんかいません…"
                },
                {
                    "N": "志璇",
                    "T": "今、私が経験しているのは、小さな挫折に過ぎません。自分で乗り越えられます。"
                },
                {
                    "N": "志璇",
                    "T": "ここの環境は、燼寂海よりも過酷というわけじゃありません…それでも先輩は私のことを笑ったりしませんし、私自身だって、自分がスタンレーに劣っているとは思わない…"
                },
                {
                    "N": "志璇",
                    "T": "それなら、私たちのような凡人でも、頑張ればきっと同じような景色が見えるはずです。"
                },
                {
                    "N": "志璇",
                    "T": "これは私の信念であり、最後まで貫いてみせます。それに…できる限り、あなたたちの足手まといにならないよう、頑張ります。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ質問させてくれ。前にも、あの…黒くてべたべたするものに触れたとき、こんな風に具合が悪くなることはあったのか？"
                },
                {
                    "N": "志璇",
                    "T": "まあ、そんなにひどくないですから…"
                },
                {
                    "N": "_1005",
                    "T": "軽く見るなよ！本当のことを言え！"
                },
                {
                    "N": "志璇",
                    "T": "…はい、でも…今回みたいに、我慢すれば何とかなる程度です。大したことではありません…"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…こいつ、軽く見過ぎだろ！？そんなものに長い間触れていたらどうなっちゃうか、おまえだってわからないんじゃないのか！"
                },
                {
                    "N": "_0",
                    "T": "拠点で少し休憩したら良くなるかも。"
                },
                {
                    "N": "_0",
                    "T": "戻って休んだほうがいい。"
                },
                {
                    "N": "志璇",
                    "T": "帰るわけにはいきません。ようやくまともな探検ができたんですから。私が足を引っ張るわけには…"
                },
                {
                    "N": "_0",
                    "T": "先に戻って情報を拠点に伝えたほうがいい。"
                },
                {
                    "N": "_0",
                    "T": "残りのメンバーを案内する人が必要。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ…瑾武姉さんやヘディーヴたちはまだおまえに案内してもらわないといけないんだ！一人でこんな深くまで来ちゃったら、あいつらの道案内は誰がやるって言うんだ？"
                },
                {
                    "N": "志璇",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "彼らにどんな危険が待ってるか伝えて。"
                },
                {
                    "N": "_0",
                    "T": "危険地帯を避けてみんなを案内できるよね。"
                },
                {
                    "N": "志璇",
                    "T": "でも…でも…"
                },
                {
                    "N": "_0",
                    "T": "#安心して、{M#俺}{F#私}たちは大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "この先で落ち合おう。"
                },
                {
                    "N": "志璇",
                    "T": "…分かりました、先輩。"
                },
                {
                    "N": "_0",
                    "T": "本当に分かった？"
                },
                {
                    "N": "_0",
                    "T": "安全に気を付けて。"
                },
                {
                    "N": "志璇",
                    "T": "はい…拠点に戻って彼らと一緒に黒泥を避け、層岩巨淵の奥へ進むための安全な道を探します。"
                },
                {
                    "N": "志璇",
                    "T": "ごめんなさい…私、わがまますぎました。"
                },
                {
                    "N": "_1005",
                    "T": "ふん、そう言いながら、また危険なところに首を突っ込もうとするなよ！"
                },
                {
                    "N": "志璇",
                    "T": "ぷっ…はい、分かりました。先輩の指示通りにやりますね。"
                },
                {
                    "N": "_1005",
                    "T": "#そうしてくれ！よし、{NICKNAME}、オイラたちも行こうぜ！"
                }
            ]
        ]
    },
    "7104209": {
        "Desc": "砲弾を組み立てる",
        "Talk": [
            [
                {
                    "N": "「安全距離爆破装置 · 信号ガイド」",
                    "T": "「低所の灯石台：高い周波数で点滅」"
                },
                {
                    "N": "「安全距離爆破装置 · 信号ガイド」",
                    "T": "「中間位置の灯石台：低い周波数で点滅」"
                },
                {
                    "N": "「安全距離爆破装置 · 信号ガイド」",
                    "T": "「高所の灯石台：低い周波数で点滅」"
                },
                {
                    "N": "_1005",
                    "T": "うっ…どういうことだ…"
                }
            ]
        ]
    },
    "7104230": {
        "Desc": "「信号ガイド」を読む",
        "Talk": []
    },
    "7104210": {
        "Desc": "尾栓の安全装置を解除する",
        "Step": "尾栓の安全装置を解除するためには、規定に従って灯石台を点灯させる必要がある。信号ガイドにはこう書いてある。「低所の灯石台：高い周波数で点滅」「中間位置の灯石台：低い周波数で点滅」「高所の灯石台：低い周波数で点滅」これに従って、灯石台を点灯させよう。",
        "Talk": []
    },
    "7104231": {
        "Desc": "志璇と共に砲弾を装填する",
        "Step": "層岩巨淵のもっと深くに入るためには、鉱区封鎖時に巨石で塞がれた道を開く必要がある。どうやら、「発破砲」の力を借りるしかないようだ…",
        "Talk": []
    },
    "7104232": {
        "Desc": "志璇と会話する",
        "Talk": []
    },
    "7104211": {
        "Desc": "大砲を操作して、山を閉ざす岩を破壊する",
        "Talk": [
            [
                {
                    "N": "クレイトポン",
                    "T": "俺を信じてくれたこと、感謝する。みんなを絶対失望させないさ。"
                },
                {
                    "N": "_0",
                    "T": "先ずは役に立ったところを見せないとね。"
                },
                {
                    "N": "クレイトポン",
                    "T": "ああ、分かってるさ…ええと、お前の邪魔はしない。"
                },
                {
                    "N": "_0",
                    "T": "万が一失敗したら、許さない。"
                },
                {
                    "N": "_0",
                    "T": "志璇について…"
                },
                {
                    "N": "クレイトポン",
                    "T": "彼女か…いつも情緒不安定な感じがするな。鉱区にある「黒泥」に触れすぎたせいかもしれない。いつもあんなに気を張ってちゃ、体がもたないぜ。ちゃんと休まないとな。"
                },
                {
                    "N": "クレイトポン",
                    "T": "ふん、まあ、俺は別に耐えられる。お前と瑾武姉さんが信じてくれたことに感謝してるよ。"
                }
            ]
        ]
    },
    "7104212": {
        "Desc": "志璇と会話する",
        "Talk": []
    },
    "7104213": {
        "Desc": "進み続ける",
        "Talk": []
    },
    "7104215": {
        "Desc": "志璇と会話する",
        "Step": "鉱区が封鎖された時に巨石で塞がれていた道を開通させたところ、奇妙な晶石が現れた…",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "「流明石」が層岩巨淵で異常増殖し始めたのは、鉱夫たちがこれを見つけてからのこと…きっと何らかの関係があるはずです。"
                },
                {
                    "N": "志璇",
                    "T": "近頃、層岩巨淵の地質構造が変化していますが…それは加速し続けています。岩石を覆う黒い物質を見ましたよね…あれも、最近大量に現れてきたものです。"
                },
                {
                    "N": "志璇",
                    "T": "確証はありませんが、この流れる光と…浮かんでいる晶石の破片は、それと関係しているんだと思います。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？どうして？"
                },
                {
                    "N": "志璇",
                    "T": "うーん…ええと…お二人は気持ち悪くないですか…？"
                },
                {
                    "N": "志璇",
                    "T": "まるで…馬車酔いでめまいがして吐きそうになったり、嵐の中で船に乗って方向感覚を失ったりするような感じです…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？そうか？オイラは大丈夫だけど。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫？"
                },
                {
                    "N": "_0",
                    "T": "具合が悪いなら、まず拠点に戻ろう。"
                },
                {
                    "N": "志璇",
                    "T": "お気遣いありがとうございます、大丈夫です。今まで高山病や船酔いに悩まされたことだってありますから…この程度の体調不良、どうってことありません。"
                },
                {
                    "N": "_0",
                    "T": "無理しないで。"
                },
                {
                    "N": "_0",
                    "T": "自分の身を大事にして。"
                },
                {
                    "N": "志璇",
                    "T": "はい、ありがとうございます、先輩。あっ、ところで、先輩は気付きましたか…？"
                },
                {
                    "N": "志璇",
                    "T": "この怪しい…晶石の周りに、奇妙な装置が三つありました。調べに行きたいのですが、どうでしょう、先輩？"
                }
            ]
        ]
    },
    "7104216": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "クレイトポン",
                    "T": "なんだ？磐石のオイルの配合に困ったか？"
                },
                {
                    "N": "_0",
                    "T": "まあまあ。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと難しかった…"
                },
                {
                    "N": "クレイトポン",
                    "T": "ははっ、大丈夫大丈夫。俺が書いた爆薬のレシピは、七歳の小娘でも調合できる！たくさん試してみるんだ、怪我だけはしないようにな！"
                }
            ]
        ]
    },
    "7104217": {
        "Desc": "装置を起動する",
        "Talk": []
    },
    "7104218": {
        "Desc": "装置を起動する",
        "Talk": []
    },
    "7104219": {
        "Desc": "装置を起動する",
        "Talk": []
    },
    "7104235": {
        "Desc": "",
        "Talk": []
    },
    "7104220": {
        "Desc": "カメラをチャージする",
        "Talk": []
    },
    "7104221": {
        "Desc": "現れた魔物を倒す",
        "Talk": []
    },
    "7104222": {
        "Desc": "志璇と会話する",
        "Talk": []
    },
    "7104223": {
        "Desc": "「奇妙な装置」を再び調べる",
        "Talk": []
    },
    "7104224": {
        "Desc": "「奇妙な装置」を再び調べる",
        "Talk": []
    },
    "7104225": {
        "Desc": "「奇妙な装置」を再び調べる",
        "Talk": []
    },
    "7104226": {
        "Desc": "「奇妙な装置」を再び調べる",
        "Talk": []
    },
    "7104236": {
        "Desc": "",
        "Talk": []
    },
    "7104227": {
        "Desc": "カメラ内のものを再生する",
        "Talk": []
    },
    "7104228": {
        "Desc": "志璇と会話する",
        "Talk": []
    },
    "7104233": {
        "Desc": "天気をコントロールする",
        "Talk": []
    },
    "7104301": {
        "Desc": "奥深くへの通路に入る",
        "Talk": [
            [
                {
                    "N": "ファデュイの日記",
                    "T": "「…アントン曹長が南東方向に大きな鐘を見つけた…岩壁には、『彼ら』の文字が書かれている…」"
                },
                {
                    "N": "ファデュイの日記",
                    "T": "「…以前、大尉と共に北西方向で見た大きな鐘と似ている。もしかすると…」"
                },
                {
                    "N": "ファデュイの日記",
                    "T": "「…スネージヴナとファディカの二人を送り込み、両側の遺跡にある大きな鐘を鳴らす…」"
                },
                {
                    "N": "ファデュイの日記",
                    "T": "「黒い霧は消えたが、恐ろしい風の唸り声が岩壁に響き渡った。説明のつかない奇妙な現象はまるで…誰かの到来を告げているようだ…」"
                },
                {
                    "N": "ファデュイの日記",
                    "T": "「…十人が犠牲となり、二つの先制部隊も大きな被害を受けたため、大尉は即時撤退を命じた…」"
                },
                {
                    "N": "ファデュイの日記",
                    "T": "（日記から滑り落ちた簡易地図には、北西と南東の辺りに二つの大きな鐘の位置が記されており、二つの目立つドクロが描かれていた。）"
                }
            ]
        ]
    },
    "7104308": {
        "Desc": "",
        "Talk": []
    },
    "7104310": {
        "Desc": "",
        "Talk": []
    },
    "7104316": {
        "Desc": "",
        "Talk": []
    },
    "7104317": {
        "Desc": "",
        "Talk": []
    },
    "7104304": {
        "Desc": "目の前の黒霧を調査する",
        "Talk": []
    },
    "7104318": {
        "Desc": "黒い霧の近くにある手がかりを調べる",
        "Talk": []
    },
    "7104305": {
        "Desc": "「日記」を読む",
        "Talk": []
    },
    "7104306": {
        "Desc": "",
        "Step": "",
        "Tips": "",
        "Talk": []
    },
    "7104307": {
        "Desc": "両側の遺跡にある鐘を鳴らす",
        "Step": "道を開き、層岩巨淵の奥深くへ入ると、紫黒色の霧に足止めをくらった。目の前にある黒霧を払うには、遺跡にある鐘を鳴らす必要があるようだ…",
        "Talk": []
    },
    "7104309": {
        "Desc": "両側の遺跡にある鐘を鳴らす",
        "Step": "道を開き、層岩巨淵の奥深くへ入ると、紫黒色の霧に足止めをくらった。目の前にある黒霧を払うには、遺跡にある鐘を鳴らす必要があるようだ…",
        "Talk": []
    },
    "7104315": {
        "Desc": "",
        "Step": "",
        "Talk": []
    },
    "7104311": {
        "Desc": "黒霧に近づく",
        "Talk": []
    },
    "7104312": {
        "Desc": "",
        "Talk": []
    },
    "7104313": {
        "Desc": "アビスの詠唱者を倒す",
        "Talk": []
    },
    "7104314": {
        "Desc": "アビスの詠唱者が残したものを拾う",
        "Talk": []
    },
    "7104319": {
        "Desc": "",
        "Talk": []
    },
    "7104320": {
        "Desc": "",
        "Talk": []
    },
    "7104501": {
        "Desc": "ここを訪れた志璇と会話する",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "あなたが無事でよかったです。そこの二体の…魔物は…何ですか？そのような人…いや、生物？見たこともありません…ゴホッ…"
                },
                {
                    "N": "志璇",
                    "T": "分かりましたよ…そんなに真面目にとらないでください。彼らをからかうような危険なこと、しませんから。"
                },
                {
                    "N": "_0",
                    "T": "#どうやって{M#俺}{F#私}たちを抜かしたの？"
                },
                {
                    "N": "志璇",
                    "T": "西にある隠された坑道に沿って進めば、黒い物質に汚染されたエリアや下にいる変な形の魔物を避けられるんです…ゴホッ…うぅ…"
                },
                {
                    "N": "_1005",
                    "T": "うっ…おまえ、大丈夫なのか？"
                },
                {
                    "N": "志璇",
                    "T": "大丈夫です…その坑道はなかなか見つけにくくて。宝盗団が鉱石を盗むために掘り出した通路なのかもしれません…でも、こんな深い地下にまで宝盗団が潜んでいるとは思いませんでした…"
                },
                {
                    "N": "志璇",
                    "T": "ほら、拠点はもうすぐです、歩きながら話しましょう？"
                }
            ]
        ]
    },
    "7104502": {
        "Desc": "志璇と共に拠点に行く",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "ゴホッ…こんにちは、先輩。何かご用ですか？"
                },
                {
                    "N": "_1005",
                    "T": "咳がひどいな、体のほうは大丈夫なのか？"
                },
                {
                    "N": "志璇",
                    "T": "大丈夫ですよ…ただ地下は空気が薄いので、まだ慣れてなくて。"
                },
                {
                    "N": "志璇",
                    "T": "ほら、これはこの前描いた地図です…コホッゴホッ！ふうっ…だいぶ良くなりました。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…やっぱりちゃんと休めよ。無理に走り回らないほうがいいぞ！"
                },
                {
                    "N": "_0",
                    "T": "地図と言えば、こちらからも一枚…"
                },
                {
                    "N": "_1005",
                    "T": "「二つの怪しい鐘」の地図だ…ファデュイが残したものらしいぞ。"
                },
                {
                    "N": "志璇",
                    "T": "先輩、ありがとうございます！今すぐ、この新しいエリアを私の地図に描き加えますね！"
                },
                {
                    "N": "志璇",
                    "T": "あれ、待って下さい、ファデュイ…って言いました？彼らもこんな奥まで来ていたんですか？"
                },
                {
                    "N": "_0",
                    "T": "可能性はある。"
                },
                {
                    "N": "志璇",
                    "T": "層岩巨淵での探索、もっと注意しないと…"
                },
                {
                    "N": "_0",
                    "T": "そういえば、これを拾った…"
                },
                {
                    "N": "_1005",
                    "T": "志璇はあっちこっち行ってるから、これがなにに使うものかわかるんじゃないか？"
                },
                {
                    "N": "志璇",
                    "T": "これですか？以前、もっと深いところで似たような模様の扉を見たような気がします。"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッゴホッ…！コホン…すみません、あの扉の向こうからは、風の音が聞こえました…中ではきっと、大きな空間が私たちの探索を待っています。"
                },
                {
                    "N": "志璇",
                    "T": "これはその扉に関係している可能性があります。うーん…鍵だったりするかもしれませんね？ゴホッ…"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "志璇の言う通り、これは扉の装置を解除するためのものだ。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！びっくりした！どこから出てきたんだよ！"
                },
                {
                    "N": "_0",
                    "T": "人に話しかけるときは先に声かけて！"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "うっ、すまない…ただ、この変わったマシナリー造物は扉を開けるために必要なものだと、伝えてあげたかっただけだ。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "俺は昔、似たような構造を研究したことがあってね。偶然にも、君が持っているものは、俺の実験室にあるものとほぼ一緒なんだ。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "はぁ…残念ながら、錬金学や基礎機械学でも、その中に含まれるエネルギーや、閉鎖機構を解除する原理を説明することは難しい…"
                },
                {
                    "N": "_0",
                    "T": "実験室…？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は古生物学者じゃないの…？"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "アムリタ学院の生論学者は理屈ばかりで引きこもっているやつらを歓迎しない。そうは言っても、スパンタマッドの頑固頭どもとは、多くのプロジェクトでこれからも一緒に仕事をしなければならないんだ…"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "はぁ…君たちみたいな外部の人間には、ここまでしか言えない。教令院について話すことは何もない。"
                },
                {
                    "N": "_0",
                    "T": "枕を用意したから、もっと話していいよ。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫、聞いても理解できないから。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "やめとこう…モラを払って探検隊を組んだのは、情報を外部の人間に漏らすためじゃない。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "とにかく…志璇が言ったあの扉を見つけることができれば、この不思議なマシナリー造物で必ずそれを開けられる。"
                },
                {
                    "N": "志璇",
                    "T": "それじゃ一緒に行きましょうか？先輩が新しい地図を共有してくれたので、描かないといけない地図は残り一つです！"
                },
                {
                    "N": "志璇",
                    "T": "ちょうど…ゴホッ…ごめんなさい…地図を一気に完成させます！ゴホッ…は…ゴホッ…すみません…ゴホッゴホッ…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "……"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "地図の件はおいといて、君は…前にその黒い物質に触れたことがあるのか？"
                },
                {
                    "N": "志璇",
                    "T": "大丈夫です、体が慣れていないだけですから。この程度のこと、冒険者にとっては大したことないと言ったはずです…ゴホッ…！"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "大したことじゃないだと？頭を冷やしてきたほうがいい。この探検隊のメンバーのうち、君だけにこんなひどい症状が出ているんだぞ。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "これから、君を上まで送って休ませる。今ならまだ間に合う。"
                },
                {
                    "N": "志璇",
                    "T": "……"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "はぁ、分かった分かった…そんな風に俺を見ないでくれ。好きにすればいいさ、俺は君の母さんじゃないからね。"
                },
                {
                    "N": "_0",
                    "T": "本当に大丈夫なの？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ…咳が止まらないな…ホントに大丈夫？"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッ…大丈夫…全然いけます。"
                },
                {
                    "N": "_0",
                    "T": "ヘディーヴ、詳しく説明してもらえる？"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "俺はただ心配だったから君たちに教えただけだ。俺の好意を利用して、教令院の禁忌を犯させないでくれ。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "すまないが、原因は教えられない。ただ、志璇は層岩巨淵の下にあるもの…いや、層岩巨淵そのものから離れたほうがいい。"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ…意味がわからないぞ！おまえ、ただ志璇の具合が悪いから嫌がってるだけなんじゃないのか！"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "ふん、確かにひどい症状だ。もし誰も彼女の問題を重く見ないなら…手遅れになるかもしれない。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "志璇",
                    "T": "もういいです、やめてください…ゴホッ…ゴホッ…！"
                },
                {
                    "N": "志璇",
                    "T": "探検隊への入隊は自分で決めたことです。他人の言葉で心を変えたりしません。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "ああ、そうだろうな…普通の冒険者だから、報酬が惜しいんだろう？"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "もし君がここを離れるなら、相応の補償を渡そう。とんでもない量の補償だぞ。璃月の専門員たちも理解してくれるはずだ。"
                },
                {
                    "N": "志璇",
                    "T": "……"
                },
                {
                    "N": "志璇",
                    "T": "#ゴホッ…ゴホッ…すみませんが先に失礼します。先ほど{NICKNAME}先輩が片付けてくれたエリアを観測して地図を描く必要がありますので…"
                },
                {
                    "N": "志璇",
                    "T": "#ところで{NICKNAME}先輩、私は今から、この前話したあの扉へ向かいます。もし先輩もそのご予定があるのなら、そちらでお会いしましょう。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "ふん、何て頑固なんだ。"
                },
                {
                    "N": "_0",
                    "T": "志璇に厳しすぎたんじゃない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ…あの言い方は遠慮がなさすぎだ。理由もきちんと説明しないんじゃ、怒るに決まってるぞ！"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "自分が向き合っている危険に、こんなにも鈍いやつだとは思わなかった…はぁ、まあいい、彼女の好きにすればいい。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "彼女は後悔し、そして助けを求めるだろう…若者はみんなこんな風に…教訓を得ないことには成長できないんだ。"
                },
                {
                    "N": "_0",
                    "T": "志璇に何があったの？"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "俺たちが遭遇したもの…その本質はドラゴンスパインの異変と似ている。どちらも俺たちの知る世界に属さず…二つの勢力がせめぎ合っているんだ。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "#これも、探検隊が{NICKNAME}を探していた理由でね。君は「神の目」を持っていなくても、元素の力を自由に操れるだろう。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "俺たちのように神の目を持たず、元素の力を操れない一般人にとって、このような異変は毒になり得る。時には命を失うことだってあるんだ…"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "異変の根源に近づいた人は、徐々に世界への認識を失ってしまう。また、急速に衰弱していていき、やがて…"
                },
                {
                    "N": "_1005",
                    "T": "それって、志璇は…"
                },
                {
                    "N": "_0",
                    "T": "まずい状況だね。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "話はこれだけだ。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ！どうするんだ？彼女を追うか？"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "はぁ…俺たちにどうこうできることじゃない。これは彼女自身の意志だ。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#うっ…でも彼女をこのまま放っておくわけにもいかないよな。{NICKNAME}、一緒に志璇を説得しないか？"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "行くなら早く行くがいい。自分のことに専念すればいいさ…下には、まだ数多くの秘密が眠っていて、俺たちに発見されるのを待っているからね。"
                },
                {
                    "N": "ヘディーヴ",
                    "T": "ついでに…志璇に会ったら、拠点の皆を代表して、彼女のことを気にかけてあげてくれ。"
                }
            ]
        ]
    },
    "7104503": {
        "Desc": "志璇と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "この空間…天然の洞窟ってわけじゃなさそうだな。なにか大きなもので掘られたように見えるけど…いや、「掘った」っていうより、「縦横無尽に突き進んだ」って感じかな…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…空に浮く大きなもの、どっかで見たことないか？ドラゴンスパインで見たあの大きなやつと…似てるよな。"
                },
                {
                    "N": "_1005",
                    "T": "それに、この…「におい」？それとも、「雰囲気」…？も似てるような…"
                },
                {
                    "N": "_1005",
                    "T": "大きいし、変わってるな…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、何か気付いたの？"
                },
                {
                    "N": "_1005",
                    "T": "うっ…とにかく怪しいな…"
                },
                {
                    "N": "_1005",
                    "T": "そちらの石碑は新しそうだ…なんだか周りの遺跡と雰囲気が違うような感じがしないか？"
                },
                {
                    "N": "奇妙な石碑",
                    "T": "（刻まれている銘文は解読できないが、よく観察してみると、周辺地域の地図が描かれていることが分かる。他の図案は浮遊する晶石と関わっているようだ…）"
                },
                {
                    "N": "_1005",
                    "T": "巨大な晶石の周りに五つの奇妙な装置がある…それに、線と巨大な晶石が繋がっていて…うっ、オイラ、わかんないぞ…なんでこんなにこの絵はぐちゃぐちゃなんだ！？"
                },
                {
                    "N": "_0",
                    "T": "どうやら、五つの装置をいじる必要がある…"
                },
                {
                    "N": "_1005",
                    "T": "それから…うーん、人が巨大な晶石にぶつかる…？すると、上にあった黒い斑点がなくなる…"
                },
                {
                    "N": "_0",
                    "T": "衝撃を与えれば晶石をすぐ浄化できるかも…"
                },
                {
                    "N": "_0",
                    "T": "斑点を描き忘れたのかも。"
                },
                {
                    "N": "_1005",
                    "T": "それから…うぅ、わからないぞ…どうして大きな虫が描かれてるんだ？まるでこの石碑…オイラたちに「あの巨大な虫に気を付けろ」って言ってるみたいだな！"
                },
                {
                    "N": "_0",
                    "T": "虫を踏まないでって注意してるんじゃない…？"
                },
                {
                    "N": "_0",
                    "T": "衝撃を与えたら…巨大な生き物を起こしちゃうかも？"
                },
                {
                    "N": "_1005",
                    "T": "なるほど…だいぶわかったような気がするぜ。でも…やっぱり自分で試してみないとわからないよな。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、紫黒色の変なやつを見たよな…あの巨大な晶石に染まっていた…色が…オイラたちが見た黒くてべたべたする泥と似てるよな。"
                },
                {
                    "N": "_0",
                    "T": "石碑の図案と同じ…"
                },
                {
                    "N": "_0",
                    "T": "まずは装置を触ってみよう。"
                },
                {
                    "N": "_1005",
                    "T": "たしかにな…"
                },
                {
                    "N": "_0",
                    "T": "パイモンは冒険を恐れないね。"
                },
                {
                    "N": "_1005",
                    "T": "…せっかくここまで来たんだから、なにかしたほうがいいだろ！"
                }
            ]
        ]
    },
    "7104504": {
        "Desc": "志璇が言っていた扉のところに行く",
        "Talk": [
            [
                {
                    "N": "奇妙な石碑",
                    "T": "（石碑の材質を見ると、遺跡そのものよりも新しく、最近建てられたように見える。）"
                },
                {
                    "N": "奇妙な石碑",
                    "T": "（刻まれている銘文は解読できないが、よく観察してみると、周辺地域の地図が描かれていることが分かる。）"
                },
                {
                    "N": "奇妙な石碑",
                    "T": "（また、石碑には複雑な図案も刻まれている。目の前に浮かぶ巨大な晶石と関係がありそうだ…）"
                }
            ]
        ]
    },
    "7104521": {
        "Desc": "志璇と会話する",
        "Talk": []
    },
    "7104522": {
        "Desc": "扉を開ける",
        "Talk": []
    },
    "7104528": {
        "Desc": "扉の中に行って調べる",
        "Step": "鍵で奥深くにある遺跡の扉を開いた。先に進み続けよう…層岩巨淵の下には、どんな秘密が隠されているだろう…",
        "Talk": []
    },
    "7104505": {
        "Desc": "扉の中に行って調べる",
        "Step": "鍵で奥深くにある遺跡の扉を開いた。先に進み続けよう…層岩巨淵の下には、どんな秘密が隠されているだろう…",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "おかえりなさい！よかった…！"
                },
                {
                    "N": "_1005",
                    "T": "戻ってきたぞ！"
                },
                {
                    "N": "志璇",
                    "T": "あなたたちが扉に入った後、何度も地震があって…地下で何が起こったのかは分かりませんが、生きて帰ってきて下さってよかったです。"
                },
                {
                    "N": "_1005",
                    "T": "おまえも元気になったな！やっぱり休ませておいて正解だったぜ！"
                },
                {
                    "N": "_0",
                    "T": "そっちの状況は？"
                },
                {
                    "N": "志璇",
                    "T": "先輩に言われて、ここでずっと休んでいたんですが、もうだいぶ良くなりました…扉の向こうの「あれ」のせいだったんでしょうか？"
                },
                {
                    "N": "志璇",
                    "T": "扉の中には入りませんでしたが、中から不思議な脈動を感じました…何か、とんでもないものがあるに違いありません…"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッ…私は夜叉の話を聞いて育ちました。お年寄りたちによると、「仙衆夜叉」の一人が層岩巨淵の底に封じられ、長い間眠っているそうです…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}の言う夜叉とは会ってない…"
                },
                {
                    "N": "志璇",
                    "T": "そうですか…ありがとうございます、先輩。じゃあ、あの黒い物質も…ゴホッ…すみません…"
                },
                {
                    "N": "_0",
                    "T": "巨大な浮遊する晶石があった…"
                },
                {
                    "N": "志璇",
                    "T": "つまり…上層にある再会を渇望する欠片——晶石はやはりそこに向かって飛んだのことですね。"
                },
                {
                    "N": "志璇",
                    "T": "その晶石こそ、層岩巨淵の謎を解く鍵になるはずです…後で、私も調べに行くと思います。"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッ…ありがとうございます、先輩。じゃあ、あの黒い物質も…ゴホッ…すみません…"
                },
                {
                    "N": "_0",
                    "T": "それはまだちゃんと除去できてない。"
                },
                {
                    "N": "_0",
                    "T": "それはゆっくり消え去っていくと思う。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな！オイラたち、あの巨大な晶石についてた汚れをぜんぶ取り除いたから、くさい黒泥もすぐ地下に戻っていくはずだぞ！"
                },
                {
                    "N": "志璇",
                    "T": "そうだったんですね…ゴホッ…探検隊のメンバーにも伝えておきます。これで、層岩巨淵での探検…初めての成功ですね。"
                },
                {
                    "N": "志璇",
                    "T": "翹英荘のときよりも、すごいことです…"
                },
                {
                    "N": "_0",
                    "T": "これからの計画は？"
                },
                {
                    "N": "_0",
                    "T": "ここから離れるの？"
                },
                {
                    "N": "_0",
                    "T": "「翹英荘」…？何それ？"
                },
                {
                    "N": "志璇",
                    "T": "ああ、翹英荘は璃月で一番有名な茶荘なんです。景色が良くてお茶も言うことなし…大陸中を冒険する中で、聞いたことはありませんか？"
                },
                {
                    "N": "志璇",
                    "T": "別に、好きってわけではありませんが、あそこは明蘊町の次に故郷と言える場所です。…今でも、川や木がどこにあったか、全部覚えてますよ。"
                },
                {
                    "N": "志璇",
                    "T": "ある製図の依頼で雇い主と揉めていなければ…あの村のお茶やお年寄りが恋しくなったかもしれませんね…まあまあ、そんなことはともかく。"
                },
                {
                    "N": "志璇",
                    "T": "はぁ…好きじゃないとは言いましたけど、もし今回の冒険で成果を上げられたら、やっぱり帰って休みたいですね…何しろ、おじいちゃんが淹れてくれたお茶の味は忘れられませんから。"
                },
                {
                    "N": "志璇",
                    "T": "でも、前向きに考えてみると…今度村へ帰っておじいちゃんとお茶を飲む時は、私も名高き冒険者ですから！その時は、先輩もお祝いに来てくださいね！"
                },
                {
                    "N": "志璇",
                    "T": "ははっ…すみません、また空想の話をしちゃいました。"
                },
                {
                    "N": "志璇",
                    "T": "はい、これを機に総務司の正式な探検組織に所属できることになりました…ゴホッ…でも、すぐにここから撤退するつもりはありません。"
                },
                {
                    "N": "志璇",
                    "T": "先輩が道を切り開いてくれたおかげで、探検隊は数多くの困難を乗り越えることができました。道中は負傷者もなく、物資の損失も無視できるほどの少なさですみました。"
                },
                {
                    "N": "志璇",
                    "T": "私たちはここに長期で駐留し、総務司の人たちと一緒に地下の異変を監視したり、探検設備のメンテナンスをしたりすることになると思います。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちが離れた後、知らない人を見てない？"
                },
                {
                    "N": "志璇",
                    "T": "はい？うーん…戻る時には誰とも会いませんでしたね。拠点に帰ってからはすぐ眠ってしまったので、通った人は見ていません。"
                },
                {
                    "N": "志璇",
                    "T": "どうしたんですか？なぜ突然そんなことを？"
                },
                {
                    "N": "_1005",
                    "T": "うっ…大丈夫だ、なんでもないぞ…"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッ…もし先輩がここを離れるのなら、沐寧に…ゴホッ…私、昇格するから、今後どっちが上になるか、分からないよって…伝えてください…ゴホッ…！"
                }
            ]
        ]
    },
    "7104507": {
        "Desc": "扉の中に行って調べる",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "#ゴホッ…ゴホッ…！{NICKNAME}先輩、来てくれたんですね！ゴホッ…"
                },
                {
                    "N": "_0",
                    "T": "なぜここに？"
                },
                {
                    "N": "_0",
                    "T": "見つけた。"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッ…どうしたんですか？顔色が良くないみたいですが、私、何か悪いことしちゃいましたか？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…顔色が悪いのは誰かさんの方だろ。"
                },
                {
                    "N": "_0",
                    "T": "この先の道は危ない。"
                },
                {
                    "N": "_0",
                    "T": "休んだ方がいい。"
                },
                {
                    "N": "_1005",
                    "T": "実際みんな…おまえのことを気にかけてるんだ。だから、もっと自分のこと大切にしろよ…"
                },
                {
                    "N": "志璇",
                    "T": "彼らを…心配させてしまったことは知っています。ですが、前にも言ったように、これこそが冒険者なんです！"
                },
                {
                    "N": "志璇",
                    "T": "リスクを背負わない冒険者なんて、この世にはいません。それに、数十年後、寝たきりになって食事やお手洗いの介助が必要になるまで老いたくなんかありませんから…"
                },
                {
                    "N": "志璇",
                    "T": "平穏と退屈に付き合わされるくらいなら、私は危険を選びます。柔らかいベッドで最期を迎えるよりも、ここに残って命の残光を輝かせるほうがいい。"
                },
                {
                    "N": "志璇",
                    "T": "私の居場所は…ここです。総務司の穏やかな仕事にも、ヘディーヴの報酬にも惹かれない。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "志璇",
                    "T": "それに、「神の目」に恵まれた人に比べたら…"
                },
                {
                    "N": "志璇",
                    "T": "「冒険」そのものや、探索と挑戦の意味は、私たちのような平凡な一般人しか味わうことができません。"
                },
                {
                    "N": "_1005",
                    "T": "なんだかんだ言って、自分のことばかりじゃないか…"
                },
                {
                    "N": "志璇",
                    "T": "言ったはずです。これは私自身のことで、他人とは無関係だと。他の人が…それで苦しむのは、残念です…"
                },
                {
                    "N": "_0",
                    "T": "どうしても身を危険にさらしたいの？"
                },
                {
                    "N": "_0",
                    "T": "ここに関する記憶を残したいの？"
                },
                {
                    "N": "志璇",
                    "T": "はい。いや…うぅ…そうです。私はただ…人に忘れ去られたくないんです。"
                },
                {
                    "N": "志璇",
                    "T": "少なくとも、私は地図を残し、層岩巨淵の奥底も見届けました…ただの一般人でありながら、私はこの禁止区域に足を踏み入れることができたんです。"
                },
                {
                    "N": "志璇",
                    "T": "それに…この扉の後ろには、璃月を守った伝説の夜叉の足跡が残っているかもしれません。私があの場所に至る地図を書くことができれば…"
                },
                {
                    "N": "志璇",
                    "T": "そこまで持ちこたえられるかどうか、分からないけど…それでも未知なる目的地へ近づきたいんです。そうすれば、層岩巨淵で起きている異変の真相も突き止められるかもしれません…"
                },
                {
                    "N": "_0",
                    "T": "でも、人は休まないといけない。"
                },
                {
                    "N": "_0",
                    "T": "扉の向こうはもっと危険かも。"
                },
                {
                    "N": "志璇",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちはおまえのことを心配してるんだ…自分のことをもっと大切にしようぜ…"
                },
                {
                    "N": "_0",
                    "T": "まずは体力を回復しないと。"
                },
                {
                    "N": "_0",
                    "T": "先に拠点に戻って休もう。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、志璇はちゃんと休んだほうがいいぞ！この先は危険だからな。オイラたちが道を切り開くから、そのあとついて来ればいい！"
                },
                {
                    "N": "_1005",
                    "T": "それに…結局、見たことを記録するやつがいないとだろ。記録を残さないとだれの記憶にも残らないじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "パイモンの言う通り。"
                },
                {
                    "N": "_1005",
                    "T": "うん！"
                },
                {
                    "N": "_0",
                    "T": "珍しくいい事言った。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、それはおかしいだろ！"
                },
                {
                    "N": "志璇",
                    "T": "……"
                },
                {
                    "N": "志璇",
                    "T": "分かりました…先輩がそう言うのなら、先に戻るとしましょう。お二人とも、くれぐれもお気をつけて。"
                },
                {
                    "N": "_1005",
                    "T": "ああ！おまえもな！"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…頑固なやつだぜ。ほんとうに理解したかな？"
                }
            ]
        ]
    },
    "7104519": {
        "Desc": "石碑を読む",
        "Talk": []
    },
    "7104509": {
        "Desc": "巨大な晶石を浄化する",
        "Step": "層岩巨淵の奥深くにある遺跡の扉の向こうには、漆黒の物質に腐蝕された巨大な晶石があった。石碑に書いてある説明に従って、巨大な晶石を浄化してみよう…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "この空間…天然の洞窟ってわけじゃなさそうだな。なにか大きなもので掘られたように見えるけど…いや、「掘った」っていうより、「縦横無尽に突き進んだ」って感じかな…"
                },
                {
                    "N": "_1005",
                    "T": "大きいし、変わってるな…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、何か気付いたの？"
                },
                {
                    "N": "_1005",
                    "T": "うっ…とにかく怪しいな…"
                },
                {
                    "N": "_1005",
                    "T": "そちらの石碑は新しそうだ…なんだか周りの遺跡と雰囲気が違うような感じがしないか？"
                },
                {
                    "N": "奇妙な石碑",
                    "T": "（刻まれている銘文は解読できないが、よく観察してみると、周辺地域の地図が描かれていることが分かる。他の図案は浮遊する晶石と関わっているようだ…）"
                },
                {
                    "N": "_1005",
                    "T": "巨大な晶石の周りに五つの奇妙な装置がある…それに、線と巨大な晶石が繋がっていて…うっ、オイラ、わかんないぞ…なんでこんなにこの絵はぐちゃぐちゃなんだ！？"
                },
                {
                    "N": "_0",
                    "T": "どうやら、五つの装置をいじる必要がある…"
                },
                {
                    "N": "_1005",
                    "T": "それから…うーん、人が巨大な晶石にぶつかる…？すると、上にあった黒い斑点がなくなる…"
                },
                {
                    "N": "_0",
                    "T": "衝撃を与えれば晶石をすぐ浄化できるかも…"
                },
                {
                    "N": "_0",
                    "T": "斑点を描き忘れたのかも。"
                },
                {
                    "N": "_1005",
                    "T": "それから…うぅ、わからないぞ…どうして大きな虫が描かれてるんだ？まるでこの石碑…オイラたちに「あの巨大な虫に気を付けろ」って言ってるみたいだな！"
                },
                {
                    "N": "_0",
                    "T": "虫を踏まないでって注意してるんじゃない…？"
                },
                {
                    "N": "_0",
                    "T": "衝撃を与えたら…巨大な生き物を起こしちゃうかも？"
                },
                {
                    "N": "_1005",
                    "T": "なるほど…だいぶわかったような気がするぜ。でも…やっぱり自分で試してみないとわからないよな。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、紫黒色の変なやつを見たよな…あの巨大な晶石に染まっていた…色が…オイラたちが見た黒くてべたべたする泥と似てるよな。"
                },
                {
                    "N": "_0",
                    "T": "石碑の図案と同じ…"
                },
                {
                    "N": "_0",
                    "T": "まずは装置を触ってみよう。"
                },
                {
                    "N": "_1005",
                    "T": "たしかにな…"
                },
                {
                    "N": "_0",
                    "T": "パイモンは冒険を恐れないね。"
                },
                {
                    "N": "_1005",
                    "T": "…せっかくここまで来たんだから、なにかしたほうがいいだろ！"
                }
            ]
        ]
    },
    "7104510": {
        "Desc": "巨大な晶鉱を浄化する",
        "Step": "層岩巨淵の奥深くにある遺跡の扉の向こうには、漆黒の物質に腐蝕された巨大な晶鉱があった。石碑に書いてある説明に従って、巨大な晶鉱を浄化してみよう…",
        "Talk": []
    },
    "7104511": {
        "Desc": "巨大な晶鉱を浄化する",
        "Step": "層岩巨淵の奥深くにある遺跡の扉の向こうには、漆黒の物質に腐蝕された巨大な晶鉱があった。石碑に書いてある説明に従って、巨大な晶鉱を浄化してみよう…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#うん…次は、「晶石に外からの力を加える」って工程だ。{NICKNAME}、準備できたか？"
                },
                {
                    "N": "_0",
                    "T": "石碑にある絵を本当に信じるの？"
                },
                {
                    "N": "_0",
                    "T": "やらなきゃだめ？"
                },
                {
                    "N": "_1005",
                    "T": "ここまで来たんだから、いつもみたいに試してみようぜ？"
                },
                {
                    "N": "_0",
                    "T": "でも…"
                },
                {
                    "N": "_0",
                    "T": "しょうがないな。"
                },
                {
                    "N": "_1005",
                    "T": "こんな大きな晶石を見たら、おまえも腕がうずうずしてくるだろ！"
                }
            ]
        ]
    },
    "7104512": {
        "Desc": "巨大な晶鉱を浄化する",
        "Step": "層岩巨淵の奥深くにある遺跡の扉の向こうには、漆黒の物質に腐蝕された巨大な晶鉱があった。石碑に書いてある説明に従って、巨大な晶鉱を浄化してみよう…",
        "Talk": []
    },
    "7104513": {
        "Desc": "巨大な晶鉱を浄化する",
        "Step": "層岩巨淵の奥深くにある遺跡の扉の向こうには、漆黒の物質に腐蝕された巨大な晶鉱があった。石碑に書いてある説明に従って、巨大な晶鉱を浄化してみよう…",
        "Talk": []
    },
    "7104514": {
        "Desc": "巨大な晶鉱を浄化する",
        "Step": "層岩巨淵の奥深くにある遺跡の扉の向こうには、漆黒の物質に腐蝕された巨大な晶鉱があった。石碑に書いてある説明に従って、巨大な晶鉱を浄化してみよう…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "今のは…これで終わったのか？ううっ…なんだか、長い夢を見てた気分だ…"
                },
                {
                    "N": "_1005",
                    "T": "上の大きなやつも正常になったし、周りの重苦しい空気もなくなったな！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…層岩巨淵の一番深いところまで来て、状況もあんまり理解しないうちに魔物を倒したけど…真相を明らかにしたって実感はないよな？"
                },
                {
                    "N": "_1005",
                    "T": "それどころか…ますます混乱してきたぞ！"
                },
                {
                    "N": "_1005",
                    "T": "えっと、例えば…上の大きなやつはなんだったんだ？なんで大きな蛇が「ドーン」って出てきたんだ？それに、あの黒泥と変な魔物はどこから来たんだ…"
                },
                {
                    "N": "_1005",
                    "T": "黒泥と一緒に現れた魔物たちが巨大な晶石を腐蝕させてるだろ、それに、ここには夜叉もいたって志璇が言ってた…"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…謎が多すぎて、頭がパンクしそうだ！"
                },
                {
                    "N": "_0",
                    "T": "層岩巨淵にはまだ多くの秘密が眠っている…"
                },
                {
                    "N": "_1005",
                    "T": "だな…志璇みたいな冒険者がこの奇妙な場所に夢中になるのも無理ないぞ…"
                },
                {
                    "N": "_1005",
                    "T": "ところで、この大きいやつも片付けたことだし…しばらくは層岩巨淵も落ち着くよな？"
                },
                {
                    "N": "_0",
                    "T": "鉱区がまた開かれる日はまだ遠そう…"
                },
                {
                    "N": "_1005",
                    "T": "でも、オイラたちの探検任務はひとまず無事終わったな。明日の問題は明日解決しようぜ！"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだ…もう一つ気になることがあったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "この前あのでっかい変な蛇と戦う時、なんだか…誰かに助けてもらったような気がするんだよな。「シューッ」って音、聞こえなかったか？"
                },
                {
                    "N": "_0",
                    "T": "心当たりないけど…"
                },
                {
                    "N": "_0",
                    "T": "聞こえたような…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…まあいっか。戻ったら志璇に、知らない人に会ってないか聞いてみようぜ！"
                }
            ]
        ]
    },
    "7104526": {
        "Desc": "",
        "Talk": []
    },
    "7104527": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7104525": {
        "Desc": "浄化された巨大な晶石を攻撃する",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "おかえりなさい！よかった…！"
                },
                {
                    "N": "_1005",
                    "T": "戻ってきたぞ！"
                },
                {
                    "N": "志璇",
                    "T": "あなたたちが扉に入った後、何度も地震があって…地下で何が起こったのかは分かりませんが、生きて帰ってきて下さってよかったです。"
                },
                {
                    "N": "_1005",
                    "T": "おまえも元気になったな！やっぱり休ませておいて正解だったぜ！"
                },
                {
                    "N": "_0",
                    "T": "そっちの状況は？"
                },
                {
                    "N": "志璇",
                    "T": "先輩に言われて、ここでずっと休んでいたんですが、もうだいぶ良くなりました…扉の向こうの「あれ」のせいだったんでしょうか？"
                },
                {
                    "N": "志璇",
                    "T": "扉の中には入りませんでしたが、中から不思議な脈動を感じました…何か、とんでもないものがあるに違いありません…"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッ…私は夜叉の話を聞いて育ちました。お年寄りたちによると、「仙衆夜叉」の一人が層岩巨淵の底に封じられ、長い間眠っているそうです…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}の言う夜叉とは会ってない…"
                },
                {
                    "N": "志璇",
                    "T": "そうですか…ありがとうございます、先輩。じゃあ、あの黒い物質も…ゴホッ…すみません…"
                },
                {
                    "N": "_0",
                    "T": "巨大な浮遊する晶石があった…"
                },
                {
                    "N": "志璇",
                    "T": "その晶石こそ、層岩巨淵の謎を解く鍵になるはずです…後で、私も調べに行くと思います。"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッ…ありがとうございます、先輩。じゃあ、あの黒い物質も…ゴホッ…すみません…"
                },
                {
                    "N": "_0",
                    "T": "それはまだちゃんと除去できてない。"
                },
                {
                    "N": "_0",
                    "T": "それはゆっくり消え去っていくと思う。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな！オイラたち、あの巨大な晶石についてた汚れをぜんぶ取り除いたから、くさい黒泥もすぐ地下に戻っていくはずだぞ！"
                },
                {
                    "N": "志璇",
                    "T": "そうだったんですね…ゴホッ…探検隊のメンバーにも伝えておきます。これで、層岩巨淵での探検…初めての成功ですね。"
                },
                {
                    "N": "志璇",
                    "T": "翹英荘のときよりも、すごいことです…"
                },
                {
                    "N": "_0",
                    "T": "これからの計画は？"
                },
                {
                    "N": "_0",
                    "T": "ここから離れるの？"
                },
                {
                    "N": "_0",
                    "T": "「翹英荘」…？何それ？"
                },
                {
                    "N": "志璇",
                    "T": "ああ、翹英荘は璃月で一番有名な茶荘なんです。景色が良くてお茶も言うことなし…大陸中を冒険する中で、聞いたことはありませんか？"
                },
                {
                    "N": "志璇",
                    "T": "別に、好きってわけではありませんが、あそこは明蘊町の次に故郷と言える場所です。…今でも、川や木がどこにあったか、全部覚えてますよ。"
                },
                {
                    "N": "志璇",
                    "T": "ある製図の依頼で雇い主と揉めていなければ…あの村のお茶やお年寄りが恋しくなったかもしれませんね…まあまあ、そんなことはともかく。"
                },
                {
                    "N": "志璇",
                    "T": "はぁ…好きじゃないとは言いましたけど、もし今回の冒険で成果を上げられたら、やっぱり帰って休みたいですね…何しろ、おじいちゃんが淹れてくれたお茶の味は忘れられませんから。"
                },
                {
                    "N": "志璇",
                    "T": "でも、前向きに考えてみると…今度村へ帰っておじいちゃんとお茶を飲む時は、私も名高き冒険者ですから！その時は、先輩もお祝いに来てくださいね！"
                },
                {
                    "N": "志璇",
                    "T": "ははっ…すみません、また空想の話をしちゃいました。"
                },
                {
                    "N": "志璇",
                    "T": "はい、これを機に総務司の正式な探検組織に所属できることになりました…ゴホッ…でも、すぐにここから撤退するつもりはありません。"
                },
                {
                    "N": "志璇",
                    "T": "先輩が道を切り開いてくれたおかげで、探検隊は数多くの困難を乗り越えることができました。道中は負傷者もなく、物資の損失も無視できるほどの少なさですみました。"
                },
                {
                    "N": "志璇",
                    "T": "私たちはここに長期で駐留し、総務司の人たちと一緒に地下の異変を監視したり、探検設備のメンテナンスをしたりすることになると思います。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちが離れた後、知らない人を見てない？"
                },
                {
                    "N": "志璇",
                    "T": "はい？うーん…戻る時には誰とも会いませんでしたね。拠点に帰ってからはすぐ眠ってしまったので、通った人は見ていません。"
                },
                {
                    "N": "志璇",
                    "T": "どうしたんですか？なぜ突然そんなことを？"
                },
                {
                    "N": "_1005",
                    "T": "うっ…大丈夫だ、なんでもないぞ…"
                },
                {
                    "N": "志璇",
                    "T": "ゴホッ…もし先輩がここを離れるのなら、沐寧に…ゴホッ…私、昇格するから、今後どっちが上になるか、分からないよって…伝えてください…ゴホッ…！"
                }
            ]
        ]
    },
    "7104515": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "クレイトポン",
                    "T": "あっ、来てくれたんだな！ようこそ、層岩巨淵探検隊の爆破班兼ドリンク提供所へ！"
                },
                {
                    "N": "クレイトポン",
                    "T": "メンバー全員——すなわち俺、クレイトポンがお前に敬意を払う！"
                },
                {
                    "N": "クレイトポン",
                    "T": "ははっ、この一杯はご馳走しよう！お前たちには感謝しないとな。"
                },
                {
                    "N": "_0",
                    "T": "これからどうするの？"
                },
                {
                    "N": "_0",
                    "T": "ここに残るの？"
                },
                {
                    "N": "クレイトポン",
                    "T": "正式に探検隊の一員になった以上、もちろんチームと一緒にここに残るさ。"
                },
                {
                    "N": "クレイトポン",
                    "T": "ハァ…ヘディーヴと瑾武姉さんが部下をもっと手配してくれればいいんだけどな…"
                },
                {
                    "N": "クレイトポン",
                    "T": "その時が来たら、俺が爆破班のリーダー兼唯一のメンバーじゃなくなるかもな。"
                }
            ]
        ]
    },
    "7104516": {
        "Desc": "層岩巨淵の奥深くにある魔物を倒す",
        "Talk": []
    },
    "7104517": {
        "Desc": "",
        "Talk": []
    },
    "7104523": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7104518": {
        "Desc": "探検隊の拠点に戻って、志璇と会話する",
        "Step": "巨大な晶石を浄化し、層岩巨淵の奥深くに現れた魔物も倒した。最後、一体誰が魔物を倒してくれたのかは分からないが、これで一段落だ…",
        "Talk": []
    },
    "7104520": {
        "Desc": "沐寧に報告する",
        "Talk": []
    },
    "7104524": {
        "Desc": "",
        "Talk": []
    },
    "7104529": {
        "Desc": "",
        "Talk": []
    },
    "7104401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "沐寧",
                    "T": "やあ、あんたは…？"
                },
                {
                    "N": "_0",
                    "T": "こんにちは…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は…"
                },
                {
                    "N": "沐寧",
                    "T": "すまないが、層岩巨淵なら、無期限閉鎖中でな。来訪客を歓迎できない。"
                },
                {
                    "N": "沐寧",
                    "T": "ただし…"
                },
                {
                    "N": "_0",
                    "T": "ただし…？"
                },
                {
                    "N": "沐寧",
                    "T": "ただし、七星または玉京台の許可を得ているか…あるいは<color=#00E1FFFF>特別な依頼</color>を受けているなら話は別だ…"
                },
                {
                    "N": "沐寧",
                    "T": "だが近頃、上の者たちはかなり忙しくて手が回っていない…というわけで、彼らの邪魔はしないで、自分のことに専念するのがお勧めだ。"
                },
                {
                    "N": "沐寧",
                    "T": "ここからは離れたほうが身のためだぞ！"
                }
            ]
        ]
    },
    "7104402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "嵐姉から借りた酒代、忘れないでね。"
                },
                {
                    "N": "沐寧",
                    "T": "えっ？そのことだったのか…？ふん…分かった、冒険者協会の人は…いつも素直に言ってくれないからな。"
                },
                {
                    "N": "沐寧",
                    "T": "何か聞きたいことがあればどんどん聞いてくれ、何でも答える。"
                }
            ]
        ]
    },
    "7104403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "これ…行秋があなたに貸すと言ってたモラ。"
                },
                {
                    "N": "沐寧",
                    "T": "おお…！さすが璃月の大英雄だな！俺の危機を救ってくれた！"
                },
                {
                    "N": "沐寧",
                    "T": "コホンッ…いや、俺が言いたかったのは…えっと、あんたたちも総務司とは旧知の間柄なんだから、そうかしこまることはない。何か聞きたいことがあれば、聞いてくれ。"
                }
            ]
        ]
    },
    "7104404": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "沐寧",
                    "T": ""
                },
                {
                    "N": "沐寧",
                    "T": ""
                }
            ]
        ]
    },
    "7104405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "層岩巨淵について…"
                },
                {
                    "N": "沐寧",
                    "T": "そうだ、層岩巨淵についてだったな…もし、まだ離れるつもりがないなら、歩き回ってみるといい。ただし、璃月の法律は守ってくれよ。"
                },
                {
                    "N": "沐寧",
                    "T": "ちなみに、近づかないほうがいいところもある。"
                },
                {
                    "N": "沐寧",
                    "T": "例えば、層岩巨淵中央の大きな立て坑に「七星陣法」が設置されているんだが…あー、その名の通り、七星が仕掛けた陣法だ。"
                },
                {
                    "N": "_0",
                    "T": "うん…分かりやすい説明だね。"
                },
                {
                    "N": "沐寧",
                    "T": "陣法の弱点…えー、すなわち結び目、それは周囲にある「磐鍵」だ。陣法に流れるエネルギーを繋ぎ合わせて固定するために、「七星」によって設置された。"
                },
                {
                    "N": "沐寧",
                    "T": "近頃、磐鍵付近の岩元素重合体が異常に増殖してるんだ。まるで下にある「もの」が外に出ることを渇望しているかのようにな…"
                },
                {
                    "N": "沐寧",
                    "T": "…まあ、独り言だと思って気にしないでくれ。とにかく、そういうことだから、「七星陣法」の近くには絶対行かないでくれ。探険しようとかも思わないように。"
                },
                {
                    "N": "沐寧",
                    "T": "「磐鍵」の構造は完全に衰えたわけじゃないから、周囲の岩元素重合体も変な反応は起こさないはずだ。だから、余計なことはするなよ。"
                },
                {
                    "N": "_0",
                    "T": "でも…"
                },
                {
                    "N": "沐寧",
                    "T": "ふん、あんたの聞きたいことは分かってるさ。"
                },
                {
                    "N": "沐寧",
                    "T": "珍しい宝物なんか、下にはない。ましてや古代の化石とか、超巨大古代遺跡とかも存在しないから…あらぬ期待を抱くなよ。"
                },
                {
                    "N": "_1005",
                    "T": "その言い方、なんだか怪しいぞ！"
                },
                {
                    "N": "沐寧",
                    "T": "下には、キノコすら生えてないんだ！人の願いを叶えてくれる石も、キノコを食べるだけでムキムキになれる船乗りも存在しない！だから、あらぬ期待を抱かないでくれ！"
                },
                {
                    "N": "_1005",
                    "T": "わ、わかったって！そんなに怒るなよ！"
                },
                {
                    "N": "_0",
                    "T": "他に注意することは？"
                },
                {
                    "N": "_0",
                    "T": "分かった！パイモン、行こう！"
                },
                {
                    "N": "_1005",
                    "T": "おお！行こうぜ！"
                },
                {
                    "N": "沐寧",
                    "T": "待った、話はまだ終わっていない！"
                },
                {
                    "N": "沐寧",
                    "T": "まずは志璇に話を聞いてみるといい。彼女は総務司に雇われた冒険者で、昔はここで鉱夫の仕事もしていた。層岩巨淵の地形のことならよく知っている…"
                },
                {
                    "N": "沐寧",
                    "T": "…少し待ってくれ、メモを書いてやろう。このメモを見れば、彼女はあんたが信頼できる人だと理解できるはずだ。"
                },
                {
                    "N": "沐寧",
                    "T": "もちろん！先に忠告しておくが、志璇はあっちこっち走り回ったり、陣法を解くために地下に潜り込んだりするやつじゃない！"
                },
                {
                    "N": "沐寧",
                    "T": "ましてや、暇な冒険者を集めて、傍若無人に危険なところへ入ろうとなんかしない！だから、層岩巨淵に入るのを手伝ってくれるとは思わないでくれよ。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "沐寧",
                    "T": "ほ…本当に理解したか？"
                },
                {
                    "N": "_0",
                    "T": "え…わ、分かった…"
                },
                {
                    "N": "沐寧",
                    "T": "…分かったなら、それでいい。引き留めてすまなかった。"
                }
            ]
        ]
    },
    "7104430": {
        "Desc": "沐寧と会話して、層岩巨淵の状況を尋ねる",
        "Talk": []
    },
    "7104406": {
        "Desc": "冒険者「志璇」を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "オイラたちについての講談もあるんだな…"
                },
                {
                    "N": "志璇",
                    "T": "それはもちろんです。もう、街では大流行ですよ！茶博士にも田饒舌にもそれぞれ良いところがあるとは思いますが、やっぱり私の好みは田…"
                },
                {
                    "N": "_0",
                    "T": "コホンッ…"
                },
                {
                    "N": "_0",
                    "T": "えっと…講談には詳しくなくて…"
                },
                {
                    "N": "志璇",
                    "T": "ははっ、分かります、分かりますよ。誰もが田饒舌のスタイルを理解できるわけではありませんから。私も時々、彼の講談で使う言葉選びがダサいと思ってしまいます…"
                },
                {
                    "N": "志璇",
                    "T": "でも、茶博士の講談は、時間をかけないとちゃんと味わえないんです。分かりますか？一つの物語を、倍の時間かけてようやく理解できることもあると言います。まあ、それを好む人もいるでしょうが、私はそれじゃ面白くないと思います…"
                },
                {
                    "N": "志璇",
                    "T": "物語でよかったですね。だって物語には賞味期限なんかないでしょう？食べ物だったら、布で覆って半日置いておけば、きっと臭くなっちゃったでしょうけど…"
                },
                {
                    "N": "_0",
                    "T": "コホンッ…！"
                },
                {
                    "N": "志璇",
                    "T": "あの、大丈夫ですか？喉の具合でも悪いんですか？"
                },
                {
                    "N": "_1005",
                    "T": "うっ、そういうことじゃなくて…すごい情報量で、頭がくらくらしてるんだ…"
                },
                {
                    "N": "_0",
                    "T": "ごめん…講談には興味ないって意味だった。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…おまえが何を言いたいのか、オイラたちまったく理解できないぞ。"
                },
                {
                    "N": "志璇",
                    "T": "あっ…そうだったんですか、すみませんでした。興奮しすぎて、つい自分勝手に話を進めてしまいましたね。あなたたちの気持ちも考えず、へへっ…"
                },
                {
                    "N": "志璇",
                    "T": "#でも、{NICKNAME}さんが今回ここへ来たのは、七星からの依頼だったんですか？沐寧は、他に何か言ってませんでしたか？うーん、例えば…"
                },
                {
                    "N": "志璇",
                    "T": "「『磐鍵』には絶対近づくな！」「層岩巨淵の下には何もない！」「志璇はあんたたちを助けない！」みたいな話とか。しかも、それを何回も強調したりしませんでした？"
                },
                {
                    "N": "_0",
                    "T": "確かに、沐寧はそう言ってた。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、オイラたちをおどかそうなんて、百年早いぜ！"
                },
                {
                    "N": "志璇",
                    "T": "へへっ、別に、彼はあなたたちをおどかそうとしたわけではありませんよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ——！"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、彼の言ったことは本当なの？"
                },
                {
                    "N": "_0",
                    "T": "彼は何が言いたかったの？"
                },
                {
                    "N": "志璇",
                    "T": "コホンッ、説明しましょう。沐寧は一応総務司の責任者であり、助けを求めようにも、公然とするわけには行きません。"
                },
                {
                    "N": "志璇",
                    "T": "ですので、このように遠回しの「忠告」をすることで、層岩巨淵に入る方法をあなたに教えたんです。彼が言った「しないで」を「して」に置き換えれば、理解できるはずですよ。"
                },
                {
                    "N": "_1005",
                    "T": "ふん…ひねくれたやつだな…"
                },
                {
                    "N": "志璇",
                    "T": "それに、彼はあなたに許可のメモを渡して、私のところまで来るよう言ったんですよね。"
                },
                {
                    "N": "志璇",
                    "T": "あなたが持っているそのメモは、層岩巨淵へ自由に出入りができるという意味のものです。もちろん、七星が自ら介入してこないことが前提ですけど。"
                },
                {
                    "N": "志璇",
                    "T": "そして、彼があなたを私のところに来させたのは、層岩巨淵に入る方法をあなたに説明するためです。"
                },
                {
                    "N": "_1005",
                    "T": "えっ——！"
                },
                {
                    "N": "_0",
                    "T": "沐寧って…"
                },
                {
                    "N": "_0",
                    "T": "遠回しすぎる…"
                },
                {
                    "N": "志璇",
                    "T": "ははっ、真意を隠してすみませんでした。でも、これにはちゃんと理由があるんです。"
                },
                {
                    "N": "志璇",
                    "T": "層岩巨淵の下から掘り出された「もの」は、あまりに異常なので、大々的に調査してはいけません。さもなければ、民衆が恐慌に陥るかもしれないから…と言うのが、七星からの指令です。"
                },
                {
                    "N": "志璇",
                    "T": "ですので、私たちは出入り禁止令に助けられながら、探検者や学者を募り、層岩巨淵の調査を密かに進めているんです。"
                },
                {
                    "N": "志璇",
                    "T": "地下に迫る危機をなんとか和らげるために、必要に応じて何かできるかもしれませんから。"
                },
                {
                    "N": "_0",
                    "T": "ということは、拠点にいる人たち全員が…"
                },
                {
                    "N": "志璇",
                    "T": "その通りです。彼らは探検隊の仕事を助けに来てくれました。みんな…いや、大半は頼もしい先輩ばかりです。"
                },
                {
                    "N": "志璇",
                    "T": "あなたがここへ来たのも偶然ではありません。七星のお方たちは、すでにあなたを名指しで推薦して来ていますし、それに従わない道理はありません。"
                },
                {
                    "N": "志璇",
                    "T": "それに、二人の先輩は利益に誘惑されやすく…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？それって、オイラたちは騙されやすいってことか？"
                },
                {
                    "N": "_0",
                    "T": "パイモン、行こう！"
                },
                {
                    "N": "_1005",
                    "T": "ふん、オイラたちをバカにするんじゃない！"
                },
                {
                    "N": "_0",
                    "T": "そっか、さようなら。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？何を使ってオイラたちを誘惑するのか、聞かないのか？"
                },
                {
                    "N": "志璇",
                    "T": "お待ちください！私はその方の話を伝えただけです！言ったのは彼女です、私ではありませんから！撤回します！"
                },
                {
                    "N": "_0",
                    "T": "失礼します！"
                },
                {
                    "N": "_0",
                    "T": "ふん…"
                },
                {
                    "N": "志璇",
                    "T": "七星からの報酬ですよ…考えてもみてください、きっとたっぷりありますよ！"
                },
                {
                    "N": "_0",
                    "T": "モラには困ってないから。"
                },
                {
                    "N": "_1005",
                    "T": "オイラも…！うっ…いや、オイラはモラが多いほどいいけどな…"
                },
                {
                    "N": "_0",
                    "T": "尋ね人の告知はもう貼らなくていいし。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、他のことを要求すればいいじゃないか！"
                },
                {
                    "N": "志璇",
                    "T": "コホンッ…もし層岩巨淵の危機を和らげられるための対策がとれれば、地下で見つかったお宝や財宝などはすべて、発見者の手に渡ります。"
                },
                {
                    "N": "志璇",
                    "T": "これは、七星の方々も合意した、この時期、この場所、二人の先輩限定の特別な許可です。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ！ホントか！嘘はつくなよ！"
                },
                {
                    "N": "_0",
                    "T": "そこまで言うなら…"
                },
                {
                    "N": "_1005",
                    "T": "お宝だぞ、お宝！"
                },
                {
                    "N": "_0",
                    "T": "またパイモンの「わぁ、お宝！」の時間だ…"
                },
                {
                    "N": "_1005",
                    "T": "だって見ろよ…層岩巨淵はこんなに大きいんだぞ…いったいどれほどのお宝が眠ってるんだろうな…"
                },
                {
                    "N": "志璇",
                    "T": "ははっ、まあまあ…それで、先輩はこの依頼を引き受けてくれますか？"
                },
                {
                    "N": "_0",
                    "T": "まあいいよ…お宝の顔に免じて。"
                },
                {
                    "N": "_1005",
                    "T": "やった！新たなお宝だぜ！"
                },
                {
                    "N": "志璇",
                    "T": "イェーイ！新しい冒険ですね！"
                },
                {
                    "N": "_0",
                    "T": "まあいいよ…パイモンの顔に免じて。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、オイラも鼻が高いぜ！"
                },
                {
                    "N": "志璇",
                    "T": "このような無駄話に先輩たちのお時間を取らせてしまい、すみません…早速、本題に入りましょう！"
                },
                {
                    "N": "志璇",
                    "T": "層岩巨淵に入りたければ、まずは「流明石」で作られた触媒を見つける必要があります。それがあれば、暗闇の中で行動できるようになるんです。"
                },
                {
                    "N": "志璇",
                    "T": "「神の目」の持ち主しか触媒をうまく使えないのですが、先輩は神の目がなくても元素の力を操れますから、触媒についても問題ないでしょう。"
                },
                {
                    "N": "_0",
                    "T": "触媒はどこにあるの？"
                },
                {
                    "N": "志璇",
                    "T": "南方向の倉庫です。倉庫の見張りは万全で、安全ですから。手に入れたらまた私のところに来てください。"
                }
            ]
        ]
    },
    "7104407": {
        "Desc": "鉱夫の倉庫に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "戻ったぞ、この嘘つきめ！"
                },
                {
                    "N": "志璇",
                    "T": "えっ？私がですか？何があったんですか？"
                },
                {
                    "N": "_0",
                    "T": "倉庫の見張りなんていなかった！"
                },
                {
                    "N": "_1005",
                    "T": "「見張りは万全」とか言ってたくせに！"
                },
                {
                    "N": "_0",
                    "T": "宝盗団もいた！"
                },
                {
                    "N": "_1005",
                    "T": "なぜ見張りがいないんだって、あいつらまで戸惑ってたぞ！"
                },
                {
                    "N": "志璇",
                    "T": "ええっ…そんなはずはありません。私が倉庫を見張っていたとき、宝盗団は一歩も近づけなかったんですよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ちょっと待った、誰が倉庫を見張ってるって？"
                },
                {
                    "N": "志璇",
                    "T": "私ですけど？"
                },
                {
                    "N": "_0",
                    "T": "ちゃんと倉庫を見張ってる？"
                },
                {
                    "N": "志璇",
                    "T": "ははっ、そんなくだらないことに時間を費やす冒険者が、いるわけないじゃないですか…"
                },
                {
                    "N": "志璇",
                    "T": "……！"
                },
                {
                    "N": "志璇",
                    "T": "…あっ…そっか、私…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "志璇",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "職務怠慢の件はさておき…"
                },
                {
                    "N": "_0",
                    "T": "まずは陣法を解除しよう…"
                },
                {
                    "N": "志璇",
                    "T": "は、はい。"
                }
            ]
        ]
    },
    "7104408": {
        "Desc": "現れた宝盗団を倒す",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "こんなに簡単に破壊できるなんて…えっとつまり、これで「磐鍵」の拘束は解けました！先輩を信じて正解でした！"
                },
                {
                    "N": "_0",
                    "T": "これって、公有財産の破壊じゃないの…"
                },
                {
                    "N": "_0",
                    "T": "「七星」から責任を問われない…？"
                },
                {
                    "N": "志璇",
                    "T": "安心してください。沐寧が事前に破損届けを出しましたから。これらの「磐鍵」は私たちが来る前から、すでに「破損」してしまっていたことになっています。"
                },
                {
                    "N": "志璇",
                    "T": "処理すべき「磐鍵」はまだ四つあります…その中の三つを簡易図に描きました。お役に立つといいのですが。"
                },
                {
                    "N": "志璇",
                    "T": "残りの一つについてですが…ええと、今のところ、私もその位置を把握できていません。鉱夫が避難した後、そこの鉱洞で水漏れ事故があって、柱も水没してしまったんです…"
                },
                {
                    "N": "志璇",
                    "T": "まずはその三つを解除し、私のところへ来てください。残りの一つについては、また方法を考えましょう…"
                },
                {
                    "N": "_0",
                    "T": "一緒に来ないの？"
                },
                {
                    "N": "志璇",
                    "T": "今回はやめときます…倉庫の見張りを頼まれたのに、うっかり宝盗団に隙を与えて潜り込まれたばかりですから…上に報告しないでいてくれる先輩には、感謝の気持ちでいっぱいです…"
                },
                {
                    "N": "志璇",
                    "T": "また離れたりして、沐寧にでも見つかったら大変なことになります。せめてこの間だけでも倉庫を見張っておかないと。"
                },
                {
                    "N": "志璇",
                    "T": "でも、先輩たちなら、この程度のことは問題じゃないはずです！"
                }
            ]
        ]
    },
    "7104425": {
        "Desc": "「流明石の触媒」を手に入れる",
        "Talk": []
    },
    "7104409": {
        "Desc": "倉庫で起きたことを志璇に報告する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "戻って来たぞ！三つの「磐鍵」をすべて破壊してきた！"
                },
                {
                    "N": "志璇",
                    "T": "しーっ…"
                },
                {
                    "N": "_1005",
                    "T": "……？急にどうしたんだ…？"
                },
                {
                    "N": "_0",
                    "T": "何があったの？"
                },
                {
                    "N": "_0",
                    "T": "近くに敵でもいるの？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？敵！？どこだ？"
                },
                {
                    "N": "志璇",
                    "T": "そんなに騒がないでください！何でもありません…ただ、大地が揺れているだけです。封印が緩んだせいで、近くの岩も不安定になってしまいました…感じますか？"
                },
                {
                    "N": "_1005",
                    "T": "まったく感じないぞ…"
                },
                {
                    "N": "_0",
                    "T": "パイモンは飛んでるから、感じなくて当然。"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうだったぜ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も…"
                },
                {
                    "N": "志璇",
                    "T": "鉱夫の勘です…もしあなたも鉱区で育っていれば、岩の言葉を少しは聞き取れたはずです。"
                },
                {
                    "N": "志璇",
                    "T": "待って…気をつけてください！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！すごく揺れてる！立ち上がることすらできないぞ！！"
                },
                {
                    "N": "_0",
                    "T": "パイモンは元々立ってないでしょ！"
                },
                {
                    "N": "_0",
                    "T": "どうしてこんなことが？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！えっ…地震が…止まった？"
                },
                {
                    "N": "志璇",
                    "T": "ふう…終わったみたいですね。地上にいたのは幸いでした。もしこれが坑道だったら、みんなひどい目に遭っていたでしょうから…"
                },
                {
                    "N": "志璇",
                    "T": "沐寧たちが、この地震を私たちのせいにしないことを祈ります…"
                },
                {
                    "N": "志璇",
                    "T": "封印陣法の力はかなり弱まってきていますし、解決すべき「磐鍵」はもう残り一つです。さあ、行きましょう！"
                }
            ]
        ]
    },
    "7104410": {
        "Desc": "「磐鍵」を破壊する方法を探す",
        "Step": "層岩巨淵に入るには、璃月七星が層岩巨淵で設置した陣法を解く必要があります。陣法を解く鍵は、周囲に分布する「磐鍵」の破壊だ…",
        "Talk": [
            [
                {
                    "N": "沐寧",
                    "T": "…肉類十箱、野菜十箱、薪と野営道具をいくらか、千岩軍の前哨に配ること…各種鉱石の入った三箱は輝山庁の倉庫に運び、若干の作業工具と交換…"
                },
                {
                    "N": "沐寧",
                    "T": "待たせたな、何か用…あっ、あんたたちだったのか！"
                },
                {
                    "N": "_1005",
                    "T": "えっ、まるで顔なじみみたいな言い方だな…オイラたち、どっかで会ったっけか？"
                },
                {
                    "N": "沐寧",
                    "T": "璃月を救ってくれた大英雄なんだ。あんたたちの働きぶりは璃月人なら全員覚えているよ。"
                },
                {
                    "N": "沐寧",
                    "T": "英雄が層岩巨淵へ来たのは用事があってのことで…もちろん刻晴様からの許可を示すものがあるんだよな？"
                },
                {
                    "N": "_1005",
                    "T": "それは…"
                },
                {
                    "N": "_0",
                    "T": "持ってない。"
                },
                {
                    "N": "沐寧",
                    "T": "おお！これは失礼した…「天権」凝光様はあんたと親しげにしていたな。彼女の許可ならばもっと重みがある。それを見せてもらえるのか？"
                },
                {
                    "N": "_1005",
                    "T": "へへっ…"
                },
                {
                    "N": "_0",
                    "T": "それもない。"
                },
                {
                    "N": "沐寧",
                    "T": "「天枢」様はあまり表には出てこないが、親しみがあって近づきやすいし、民の生活について、長期的に考えている。きっと、層岩巨淵に入る許可は彼から貰ったんだろう？"
                },
                {
                    "N": "_1005",
                    "T": "うっ…あるかも？"
                },
                {
                    "N": "沐寧",
                    "T": "それじゃ、証明を見せてくれないか？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "沐寧",
                    "T": "分かった、それもないんだな。それじゃ、玉京台直属の、七星を補佐している甘雨様だな。彼女の意見は常に七星と一致している。彼女からの許可なら、どうだ？持ってるだろう？"
                },
                {
                    "N": "_1005",
                    "T": "（ああ、甘雨にサインを貰っとけば良かったぜ！）"
                },
                {
                    "N": "_0",
                    "T": "今から彼女を探しに行ったら間に合う？"
                },
                {
                    "N": "沐寧",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "沐寧",
                    "T": "はぁ…"
                },
                {
                    "N": "沐寧",
                    "T": "英雄、何て悪いタイミングだ。今は、層岩巨淵を訪ねるには良い時期ではないんだ。総務司はまだ重大な安全面の懸念を抱えている…このエリアはまだ危険だと。"
                },
                {
                    "N": "沐寧",
                    "T": "もし、あんたたちが商人に頼まれて採掘の再開を促そうとしに来た使者なんだったら、俺がこの前盛露庁に出した報告でも見てくれ。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…こいつ、なに言ってんだ…さっぱりわからないぞ！"
                }
            ]
        ]
    },
    "7104411": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "嵐姉について…"
                },
                {
                    "N": "沐寧",
                    "T": "「特殊依頼」の件は彼女から聞いてるだろう？だが俺は総務司を代表して行動する者だ。冒険者協会からの依頼は、総務司に何の影響も与えられない。"
                },
                {
                    "N": "沐寧",
                    "T": "だからあんたも…その、彼女のことを盾に俺を威圧できるとは思わないでくれな、無駄だから…"
                },
                {
                    "N": "_1005",
                    "T": "自信なさそうな言い方だな、そんなの信じるわけないぞ！"
                },
                {
                    "N": "_0",
                    "T": "彼女から借りた酒代、返してないくせに…"
                },
                {
                    "N": "_0",
                    "T": "「も」？その手、すでに誰かが使ったの？"
                },
                {
                    "N": "沐寧",
                    "T": "もう、そういうことはいいから！本題に入ろう！"
                }
            ]
        ]
    },
    "7104412": {
        "Desc": "志璇と会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "阿旭について…"
                },
                {
                    "N": "沐寧",
                    "T": "ああ、彼が仕えてる、二人の御曹司とは長い付き合いなんだ。特に、次男坊の行秋は、若いが情に厚くて義侠心もある。彼を信じてよかったよ。"
                },
                {
                    "N": "沐寧",
                    "T": "もちろん、今回はあんたと阿旭に感謝しないとな…はぁ、この命を救ってくれたモラがなかったら、給料日までに死んでいたかもしれない。"
                },
                {
                    "N": "沐寧",
                    "T": "とにかく、よかった。ようやく落ち着いて来月の借金のことを心配できる。"
                },
                {
                    "N": "_1005",
                    "T": "こいつ、どんだけ借金してるんだ…"
                },
                {
                    "N": "沐寧",
                    "T": "へへっ、癖になってしまってな、なかなか治らないんだ…"
                },
                {
                    "N": "沐寧",
                    "T": "だが、層岩巨淵へ来てからは毎日ここで勤務してて、もう長い間、岩上茶室に行ってない…"
                },
                {
                    "N": "沐寧",
                    "T": "以前から溜まっている借りを返すには、まだ時間が必要だ…今後も、友人たちに迷惑をかけてしまうかもしれないな。"
                },
                {
                    "N": "_0",
                    "T": "モラの管理方法をもっと考えたほうがいい。"
                },
                {
                    "N": "_0",
                    "T": "友人の好意を無駄遣いしちゃだめ。"
                },
                {
                    "N": "沐寧",
                    "T": "はぁ…あんたの言う通りだ。俺は配慮に欠けてたよ。"
                }
            ]
        ]
    },
    "7104413": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "えっ、あなたは！こんにちは！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}を紹介したのは沐寧で、これは彼の…"
                },
                {
                    "N": "志璇",
                    "T": "ははっ、そんなメモ、気にしないでください！あなたのことならとっくに知っていますよ！"
                },
                {
                    "N": "志璇",
                    "T": "彼はいつも上から目線だし、メモを書いたりとか、些細なことを手順に沿って行うのが好きなんです…そうやって、自分のことを大物に見せかける。私はどうでもいいですけど…"
                },
                {
                    "N": "志璇",
                    "T": "#何しろ、{NICKNAME}さんのことはとっくに冒険者協会のみんなに知れ渡っていますから。あなたが璃月のためにやったことは言うまでもない、全員が覚えています。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}、そんなに有名だったの？"
                },
                {
                    "N": "_0",
                    "T": "#さすが{M#俺}{F#私}。"
                },
                {
                    "N": "_1005",
                    "T": "#さすが伝説の{NICKNAME}とパイモン！"
                },
                {
                    "N": "志璇",
                    "T": "それはもちろんです。協会の新米冒険者たちはみんな、あなたのドラゴンスパインでの探険物語を霞姉さんから聞きました…へへっ、私もです。"
                },
                {
                    "N": "志璇",
                    "T": "猛吹雪を越えて冬の極地を切り開き、氷霜の下に置き去りにされた古代王国を見つけ出し、危険な山頂まで登って、その身一つで壮大かつ容赦のない異変に立ち向かったんですよね…"
                },
                {
                    "N": "志璇",
                    "T": "#{NICKNAME}先輩が経験した出来事、乗り越えた壁、明らかにした真実、一言で言えば…これぞ、冒険です！"
                },
                {
                    "N": "_0",
                    "T": "よく言った！"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…頭がくらくらしてきたぞ…オイラたち、ホントにそんなにすごいのか？"
                },
                {
                    "N": "_0",
                    "T": "北を指すコンパスをちょうだい。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、おまえ、褒め言葉に弱すぎだろ！"
                },
                {
                    "N": "志璇",
                    "T": "ははっ、それに、お二人が群玉閣で海の魔物と戦ったことも…その場で見届けることはできませんでしたが、講談なら一回も見逃したことはありません！"
                }
            ]
        ]
    },
    "7104414": {
        "Desc": "「かご状の物」を利用して、残りの3つの「磐鍵」を破壊する",
        "Tips": "バッグを開き、志璇が描いてくれたマップを確認する",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "えっ、あなたは！こんにちは！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}を紹介したのは沐寧で、これは彼の…"
                },
                {
                    "N": "志璇",
                    "T": "ははっ、そんなメモ、気にしないでください！あなたのことならとっくに知っていますよ！"
                },
                {
                    "N": "志璇",
                    "T": "彼はいつも上から目線だし、メモを書いたりとか、些細なことを手順に沿って行うのが好きなんです…そうやって、自分のことを大物に見せかける。私はどうでもいいですけど…"
                },
                {
                    "N": "志璇",
                    "T": "#何しろ、{NICKNAME}さんのことはとっくに冒険者協会のみんなに知れ渡っていますから。あなたが璃月のためにやったことは言うまでもない、全員が覚えています。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}、そんなに有名だったの？"
                },
                {
                    "N": "_0",
                    "T": "#さすが{M#俺}{F#私}。"
                },
                {
                    "N": "_1005",
                    "T": "#さすが伝説の{NICKNAME}とパイモン！"
                },
                {
                    "N": "志璇",
                    "T": "ははっ、例えば、お二人が群玉閣で海の魔物と戦ったときも…その場で見届けることはできませんでしたが、講談なら一回も見逃したことはありません！"
                }
            ]
        ]
    },
    "7104415": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "安心してください。あっちこっち走り回ったりはしないので。「流明石の触媒」を持って帰れれば大丈夫です。"
                }
            ]
        ]
    },
    "7104416": {
        "Desc": "「かご状の物」を利用して、残りの3つの「磐鍵」を破壊する",
        "Tips": "バッグを開き、志璇が描いてくれたマップを確認する",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "えっと、「磐鍵」の原理については私も詳しくないんですが…もしかしたら、そこにあるかご状の岩元素重合体から、何かが分かるかもしれません。"
                },
                {
                    "N": "_0",
                    "T": "何それ？"
                },
                {
                    "N": "志璇",
                    "T": "最近、総務司をかなり悩ませている重合体です…ここ数年、層岩巨淵の基盤となる岩に蔓延っているんです。性質は、下にある「もの」と似ています。"
                },
                {
                    "N": "志璇",
                    "T": "異変の影響を受けて、ある種の崩壊を引き起こせるんです。"
                },
                {
                    "N": "志璇",
                    "T": "それから、輝山庁の調査員たちは、凝縮物が周囲の岩元素エネルギーを吸収し、「磐鍵」の構造を少しずつ削っていくことに気付きました…"
                },
                {
                    "N": "志璇",
                    "T": "おかしなことに、まるで意思を持つかのように、封印陣法を破壊しようとしているみたいです。"
                },
                {
                    "N": "志璇",
                    "T": "半月に一度は掃除するのですが…すぐにまたその変なものが蔓延ってしまうんです。最近はますます頻度が増えてきています。"
                },
                {
                    "N": "志璇",
                    "T": "もしかしたら、下の「もの」は騒ぎを起こそうとしているのかもしれません…それも、七星が私たちを調査に行かせた理由です。"
                }
            ]
        ]
    },
    "7104417": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "しばらく、話しかけないでくださいね。でないと、また処分を受けてしまいますから…"
                },
                {
                    "N": "_0",
                    "T": "「また」…？"
                },
                {
                    "N": "志璇",
                    "T": "細かいところは気にしないでください…"
                }
            ]
        ]
    },
    "7104418": {
        "Desc": "「かご状の物」を利用して、残りの3つの「磐鍵」を破壊する",
        "Tips": "バッグを開き、志璇が描いてくれたマップを確認する",
        "Talk": [
            [
                {
                    "N": "志璇",
                    "T": "すごい…さすが先輩！これで残りの「磐鍵」も解除できました。層岩巨淵を封印する陣法も失効したはずです。いつでも下で探険できますよ。"
                },
                {
                    "N": "志璇",
                    "T": "ううっ…でもその前に、沐寧に連絡しないと…ふん、あの人のことですから、また私たちを責めるに決まってます。"
                }
            ]
        ]
    },
    "7104419": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "沐寧",
                    "T": "ほら、だから言っただろう！やっぱりきちんと倉庫を見張っていないじゃないか！"
                },
                {
                    "N": "沐寧",
                    "T": "これで深刻な事態を招いていたら、どう落とし前を付ける気だったんだ、志璇？勝手に陣法を解除した責任をとれるのか？"
                },
                {
                    "N": "沐寧",
                    "T": "あっ、来たか。はぁ…「磐鍵」を勝手に破壊した件、どう説明するつもりなんだ？"
                },
                {
                    "N": "_0",
                    "T": "景観上、柱がないほうが見栄えが良い。"
                },
                {
                    "N": "沐寧",
                    "T": "あんたなぁ…！ふん、先に言っとくが、責任はあんたにも負ってもらう。あとは七星の沙汰を待とう。"
                },
                {
                    "N": "志璇",
                    "T": "へへ、大丈夫ですよ。沐寧が怒るのは、職務に手をつけていない人に対してだけです。せっかちに見えて、悪い人ではありませんから。"
                },
                {
                    "N": "志璇",
                    "T": "彼の機嫌については気にしなくて大丈夫です。準備ができたら、みんなを呼んで鉱区に入りましょう。"
                },
                {
                    "N": "_0",
                    "T": "本当に止めたければ手を出してたはず。"
                },
                {
                    "N": "志璇",
                    "T": "今回の目的は、層岩巨淵の最も深いところに入り、観測して地図を描くことです。それと…層岩巨淵における異変の根源を見つけることです。"
                },
                {
                    "N": "志璇",
                    "T": "あっ！すみません、忘れるところでした…ようこそ、層岩巨淵探検隊へ！"
                },
                {
                    "N": "志璇",
                    "T": "まず、ちょっとだけ時間をください。探検隊のメンバーを紹介しますね。"
                },
                {
                    "N": "志璇",
                    "T": "まずは、スメールから特別に招待してきました、学者のヘディーヴです。研究分野は鉱物と生物学。彼は探検隊の…えっと、科学と財政方面の主な責任者です。"
                },
                {
                    "N": "志璇",
                    "T": "それから、こちらの瑾武姉さんは私たちの安全技術員です。設備の修理とメンテナンスを担当していて、安全面は彼女が保障してくれます。"
                },
                {
                    "N": "志璇",
                    "T": "それと…うっ、タリエシン。モンドからの吟遊詩人で…なぜか一緒に鉱区に入りたいと強く主張しています。"
                },
                {
                    "N": "志璇",
                    "T": "もしかしたら、鉱区の中では他にも予想外の新しい仲間に出会えるかもしれませんね。ははっ、定かじゃないですけど！"
                },
                {
                    "N": "志璇",
                    "T": "最後は私、何事も自分でやる観測員です！皆さんのために道を偵察したり、地図を描いたりします！先輩、お互いに励まし合って頑張りましょう！"
                },
                {
                    "N": "志璇",
                    "T": "準備ができたら、鉱坑の近くにある起重機のところへ行ってください…貨物搬送用のものでしたが、何人か乗せて鉱区に入ることくらい、どうってことありません。"
                },
                {
                    "N": "志璇",
                    "T": "うーん、でもそうですね…「風の翼」を持つ先輩なら、起重機を使わなくたって簡単に降りられますよね？"
                }
            ]
        ]
    },
    "7104431": {
        "Desc": "",
        "Talk": []
    },
    "7104432": {
        "Desc": "",
        "Talk": []
    },
    "7104427": {
        "Desc": "",
        "Talk": []
    },
    "7104420": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "沐寧",
                    "T": "本当に分かったのなら、ここでうろつかないでくれ。"
                },
                {
                    "N": "沐寧",
                    "T": "さもないと…"
                },
                {
                    "N": "_0",
                    "T": "さもないと…？"
                },
                {
                    "N": "沐寧",
                    "T": "はぁ、何でもない。俺ができるのは、せいぜい週報を書くぐらいだろう。"
                },
                {
                    "N": "_0",
                    "T": "週報？"
                },
                {
                    "N": "沐寧",
                    "T": "面倒で、意味もない、だが書かなければならない書類だ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、書くのをやめたら？"
                },
                {
                    "N": "沐寧",
                    "T": "それはダメだ。少なくとも、あんたがここにいたことを書かなければ。"
                },
                {
                    "N": "沐寧",
                    "T": "前回報告を提出したのは昨日だから、つまり数日経ったら、あんたがここにいたことは総務司にバレてしまう。"
                },
                {
                    "N": "沐寧",
                    "T": "そしたら、誰かが来てあんたを強引に連れ出すかもしれない。"
                },
                {
                    "N": "沐寧",
                    "T": "だから、自由に行動できるのはそれまでだ、分かったか？"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "沐寧",
                    "T": "分かればいいんだ…ふん、あんたは璃月で大きな手柄を立てたからな。それに免じて…もういい。"
                }
            ]
        ]
    },
    "7104421": {
        "Desc": "「磐鍵」が破壊されたことを志璇に報告する",
        "Talk": []
    },
    "7104433": {
        "Desc": "最後の「磐鍵」を探す",
        "Talk": []
    },
    "7104422": {
        "Desc": "最後の「磐鍵」を探す",
        "Talk": []
    },
    "7104423": {
        "Desc": "最後の「磐鍵」を破壊する",
        "Talk": []
    },
    "7104424": {
        "Desc": "",
        "Talk": []
    },
    "7104426": {
        "Desc": "志璇と会話する",
        "Talk": []
    },
    "7104428": {
        "Desc": "",
        "Talk": []
    },
    "7104429": {
        "Desc": "沐寧、志璇と会話する",
        "Talk": []
    },
    "7104801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "嵐姉",
                    "T": "あっ、君だったのね。どうしたの、層岩巨淵の探索に応募しにきたのかしら？"
                },
                {
                    "N": "_0",
                    "T": "層岩巨淵？"
                },
                {
                    "N": "_1005",
                    "T": "そんな依頼、聞いたことないな…"
                },
                {
                    "N": "嵐姉",
                    "T": "え？あらっ、まだ冒険者協会からの依頼を知らなかったのね…失礼、私のミスだわ。"
                },
                {
                    "N": "嵐姉",
                    "T": "層岩巨淵は封鎖されてしまった。璃月七星の許可を得ない限り、誰もそこに入れないわ…そしてそれは冒険者協会だって例外じゃない。"
                },
                {
                    "N": "_0",
                    "T": "協会だけの特別な許可とかはないの？"
                },
                {
                    "N": "_0",
                    "T": "冒険者協会にも目を瞑ってくれないの？"
                },
                {
                    "N": "嵐姉",
                    "T": "このようなことで玉京台の仕事の邪魔をするわけにはいかないわ…それに決まったことに口出ししても、逆効果になるだけよ。"
                },
                {
                    "N": "嵐姉",
                    "T": "話の通じる甘雨さんなら、「すみませんが、少々お待ちください。お茶でも飲みますか？」なんて笑顔で言ってくれるでしょうね。"
                },
                {
                    "N": "嵐姉",
                    "T": "そして半日放っておかれた君は次第に、「仕事が終わるまで依頼に対応する気がないんじゃないか」と思い始める…"
                },
                {
                    "N": "嵐姉",
                    "T": "でも…知っての通り、甘雨さんの仕事に終わりなんてないもの。"
                },
                {
                    "N": "_1005",
                    "T": "プッ…"
                },
                {
                    "N": "_0",
                    "T": "確かに、甘雨独特の断り方だ…"
                },
                {
                    "N": "嵐姉",
                    "T": "だから、層岩巨淵の探索依頼をキャサリンさんに公開することはできない。つまり、私たちはこっそり条件に合う人を探すしかないの。"
                },
                {
                    "N": "_0",
                    "T": "条件に合う人…？"
                },
                {
                    "N": "嵐姉",
                    "T": "ええ、例えば輝山庁の指定した鉱夫や、千岩軍、総務司職員なんかね。彼らなら通行証を簡単に手に入れることができるし、それに…"
                },
                {
                    "N": "_1005",
                    "T": "それに…なんだ？"
                },
                {
                    "N": "嵐姉",
                    "T": "他には…海魔の触手から璃月を救ったものの、毎日やることがなさそうな大英雄なんか、千岩軍に話が通りやすそうでしょ？"
                },
                {
                    "N": "_0",
                    "T": "誰…？"
                },
                {
                    "N": "嵐姉",
                    "T": "君よ。"
                },
                {
                    "N": "_1005",
                    "T": "ていうか、おまえ以外にいないだろ！"
                },
                {
                    "N": "嵐姉",
                    "T": "とぼけないでよ、岩王帝君だとでも思った？"
                },
                {
                    "N": "_0",
                    "T": "えへへっ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}はまだ忙しいみたい。"
                },
                {
                    "N": "嵐姉",
                    "T": "はいはい、自慢は終わり。"
                },
                {
                    "N": "嵐姉",
                    "T": "とにかく…冒険者協会にいつも協力してくれてありがとう。今回の依頼もどうか前向きに考えてほしいわ。"
                },
                {
                    "N": "嵐姉",
                    "T": "もし都合が悪いようであれば、構わない。ただ…もし層岩巨淵を通るなら、沐寧というやつを代わりに探してくれないかしら？"
                },
                {
                    "N": "_1005",
                    "T": "沐寧…誰なんだ？"
                },
                {
                    "N": "嵐姉",
                    "T": "彼は総務司の命令で層岩巨淵に駐留しているの。彼との間に、ちょっとした個人的な問題があって…もし層岩巨淵で何か困ったことがあれば、彼に言えばいいわ。"
                },
                {
                    "N": "嵐姉",
                    "T": "「嵐姉から借りた酒代、忘れないでね。」って伝えれば、分かってくれるはずよ。"
                },
                {
                    "N": "_0",
                    "T": "了解。"
                },
                {
                    "N": "_0",
                    "T": "分かった、寄ってみる。"
                },
                {
                    "N": "嵐姉",
                    "T": "あっ、待って！ついでに…もしこの依頼を引き受けてくれるのなら、報酬は直接沐寧と話し合ってちょうだい。"
                },
                {
                    "N": "嵐姉",
                    "T": "「理由は聞くな」って…総務司にそう言われたものだから、冒険者協会も口を出しづらいのよ。"
                }
            ]
        ]
    },
    "7104802": {
        "Desc": "総務司専門員「沐寧」を探す",
        "Talk": [
            [
                {
                    "N": "嵐姉",
                    "T": "戻って来たのね、冒険者協会は君を歓迎するわ。"
                },
                {
                    "N": "_0",
                    "T": "層岩巨淵について…"
                },
                {
                    "N": "嵐姉",
                    "T": "あそこに何があるか聞きたいの？ふふ、どうでしょうね。"
                },
                {
                    "N": "嵐姉",
                    "T": "ある人は、鉱夫が願いの石を掘り出して、願い事をしたら裏目に出たと言い、またある人は、古い龍王の尻尾を掘り出したと言う…どれも面白い噂だわ。"
                },
                {
                    "N": "嵐姉",
                    "T": "まあ、層岩巨淵のことに関しては私も詳しくないから、沐寧に聞くといいわ。これは総務司からの依頼だから。"
                },
                {
                    "N": "_0",
                    "T": "依頼について…"
                },
                {
                    "N": "嵐姉",
                    "T": "コホンッ…層岩巨淵に頼って生計を立てていた商人が街中に溢れているわ。君は厄介事を恐れてはいないだろうけど、こっちは冒険者協会の人間を養わないといけない。"
                },
                {
                    "N": "_0",
                    "T": "沐寧について…"
                },
                {
                    "N": "嵐姉",
                    "T": "ああ、彼ね…ふん、層岩巨淵に駐留させたのは、総務司が彼を鍛えたかったからでしょう。"
                },
                {
                    "N": "嵐姉",
                    "T": "彼のように恵まれた環境で育った子はすぐいい気になってしまうものだし、こんな風にずっとふらふらしてるのは、役人としてはどうなのかしら…だから層岩巨淵で成長させたいんでしょうね。"
                },
                {
                    "N": "_0",
                    "T": "また後で。"
                },
                {
                    "N": "嵐姉",
                    "T": "ええ、あっ…星と深淵を目指せ。"
                }
            ]
        ]
    },
    "7104901": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "阿旭",
                    "T": "あっ、坊ちゃまのご友人ですね、こんにちは！"
                },
                {
                    "N": "阿旭",
                    "T": "すみませんが、一つお願いがありまして。ご協力いただけませんか？"
                },
                {
                    "N": "_0",
                    "T": "知り合いだし、遠慮なく言って。"
                },
                {
                    "N": "_0",
                    "T": "協力って？"
                },
                {
                    "N": "阿旭",
                    "T": "実は沐寧という友達がいるんですが、以前彼は飛雲商会の商売の面倒を見てくれたんです。"
                },
                {
                    "N": "阿旭",
                    "T": "最近、彼は岩上茶室でちょっとした借金ができてしまって、うちの坊ちゃまにモラを借りようとしてるんです…"
                },
                {
                    "N": "阿旭",
                    "T": "坊ちゃまは話を聞いてすぐ、モラを貸してあげたんです。利息もいらないって言うんですよ！はぁ、こんな豪快な性格…商売にだけは生かさないでほしいです…"
                },
                {
                    "N": "_1005",
                    "T": "人助けなんだし、いいんじゃないのか？"
                },
                {
                    "N": "阿旭",
                    "T": "いいことではありますが、しかし…例のごとく行秋坊ちゃまは、また人助けに行ってしまいました。こっちは家事で手が回らないし、このモラを信頼して預けられるのは旅人さんしかいないんです。"
                },
                {
                    "N": "阿旭",
                    "T": "彼は層岩巨淵で働いていて、そこで生活もしていますから、人違いの心配はありません。"
                },
                {
                    "N": "_0",
                    "T": "層岩巨淵みたいな所に住んでる人がいるの？"
                },
                {
                    "N": "阿旭",
                    "T": "ははっ、「みたいな所」なんて言わないでください。沐寧は総務司の命令を受けて層岩巨淵に駐留していますから、当然そちらで生活しますよ。"
                },
                {
                    "N": "阿旭",
                    "T": "昔は鉱区として、食べ物や水、日用品などもわざわざ璃月から運んで皆に配る必要がありました…"
                },
                {
                    "N": "阿旭",
                    "T": "豊かな食事や遊びは期待できないし、生活だって退屈かもしれませんが…でも、そこで働くことへの報酬は手厚いんです。"
                },
                {
                    "N": "_0",
                    "T": "層岩巨淵は封鎖されたんじゃないの？"
                },
                {
                    "N": "阿旭",
                    "T": "ええ…でも、旅人さんは璃月の大英雄ですから。どこに行ったって、皆あなたの顔に免じてなんとかしてくれますよ。"
                },
                {
                    "N": "阿旭",
                    "T": "あなたは必ず、協力して下さると信じています。それに万が一、あなたが層岩巨淵の入り口で止められてしまったときは、また帰って策を練ればいいんです。"
                },
                {
                    "N": "_0",
                    "T": "行秋に免じて、手伝うよ。"
                },
                {
                    "N": "阿旭",
                    "T": "それはどうも、ありがとうございます！"
                },
                {
                    "N": "_0",
                    "T": "途中でネコババされないか心配じゃないの？"
                },
                {
                    "N": "_1005",
                    "T": "おい！なんてこと言うんだよ！"
                },
                {
                    "N": "阿旭",
                    "T": "はははははっ！またまたそんな冗談を。旅人さんなら、必ず助けて下さると信じていますから。"
                }
            ]
        ]
    },
    "7104902": {
        "Desc": "総務司専門員「沐寧」を探す",
        "Talk": [
            [
                {
                    "N": "阿旭",
                    "T": "すみませんがまだ用事がありまして、他にご用があれば後ほど伺いますね！"
                },
                {
                    "N": "_0",
                    "T": "層岩巨淵について…"
                },
                {
                    "N": "阿旭",
                    "T": "ああっ、私ったら…層岩巨淵の事情もご説明せずに、依頼を託すなんて！失礼しました！"
                },
                {
                    "N": "阿旭",
                    "T": "実は私も詳しくはないのですが、事の起こりは数年前でした…あそこの鉱夫が変なものを掘り出して…それが何なのか、私たちは知らないし、聞く勇気もありませんでした。"
                },
                {
                    "N": "阿旭",
                    "T": "輝山庁が七星に報告した後、凝光様の秘書が調査隊を派遣しました。そして調査隊が戻ったら、安全上の懸念があると言って、鉱坑を封鎖したんです…"
                },
                {
                    "N": "阿旭",
                    "T": "そうして今の層岩巨淵になったというわけです。盛露庁のお方たちは毎日、いつ再開できるか尋ねています。ですが、七星がどうしても許可してくれないんですから、焦りながらも待つしかありません…"
                },
                {
                    "N": "_0",
                    "T": "沐寧について…"
                },
                {
                    "N": "阿旭",
                    "T": "ええ、彼の生家は盛露庁でも屈指の陶磁器商なんです。でも彼自身は家の商売には興味がなく、ただただ食べたり遊んだりするのが好きで…"
                },
                {
                    "N": "阿旭",
                    "T": "経営もモラの管理も全く分からないものですから、借金もかなり抱えています…家族は彼が家の評判を落とすかもしれないと心配し、彼を総務司に送り込んだんです。責任感ある立場に置いて鍛えようとしているみたいで…"
                },
                {
                    "N": "阿旭",
                    "T": "ちょうど総務司も層岩巨淵を監視する盛露庁の専門家が必要だったので、彼を雇いました。"
                },
                {
                    "N": "阿旭",
                    "T": "まあ、いい事だと思いますよ。私の父も、層岩巨淵は修行の場だと言ってました。父は若い頃、あの鉱区に入ったことがあって…"
                },
                {
                    "N": "_0",
                    "T": "また後で。"
                },
                {
                    "N": "阿旭",
                    "T": "ええ、いってらっしゃい。"
                }
            ]
        ]
    }
}