// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "哲平",
            "ID": "12013",
            "Count": 69
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 33
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 26
        },
        {
            "Name": "ゴロー",
            "ID": "1039",
            "Count": 26
        },
        {
            "Name": "神里綾華",
            "ID": "1013",
            "Count": 25
        },
        {
            "Name": "徳田",
            "ID": "12055",
            "Count": 21
        },
        {
            "Name": "九条裟羅",
            "ID": "1038",
            "Count": 15
        },
        {
            "Name": "珊瑚宮心海",
            "ID": "1037",
            "Count": 15
        },
        {
            "Name": "久彦",
            "ID": "12065",
            "Count": 13
        },
        {
            "Name": "正二",
            "ID": "12064",
            "Count": 11
        },
        {
            "Name": "トーマ",
            "ID": "1033",
            "Count": 11
        },
        {
            "Name": "太郎丸",
            "ID": "3009",
            "Count": 8
        },
        {
            "Name": "将司",
            "ID": "12056",
            "Count": 8
        },
        {
            "Name": "伝令使",
            "ID": "12057",
            "Count": 6
        },
        {
            "Name": "治一郎",
            "ID": "12048",
            "Count": 6
        },
        {
            "Name": "甲斐田龍馬",
            "ID": "3114",
            "Count": 5
        },
        {
            "Name": "坂本",
            "ID": "12047",
            "Count": 4
        },
        {
            "Name": "高山",
            "ID": "12049",
            "Count": 4
        },
        {
            "Name": "石原",
            "ID": "12050",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": -1,
            "Count": 2
        }
    ],
    "Num": "第二章 第二幕",
    "Title": "無念無想、泡影を滅す",
    "IT": "稲妻",
    "Tab": "UI_LegendQuestImg_Dq",
    "Icon": "UI_ChapterIcon_Inazuma",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 2008,
            "Name": "審判の雷鳴の中で",
            "Desc": "誰一人いない木漏茶屋に、太郎丸だけが不安げに吠えており、あなたは嫌な予感がした。",
            "Track": [
                2009
            ],
            "R": [
                102008
            ],
            "RP": [],
            "Sub": [
                200807,
                200805,
                200806,
                200801,
                200802,
                200803,
                200804,
                200808
            ]
        },
        {
            "_id": 2009,
            "Name": "抵抗する者の名において",
            "Desc": "雷電将軍との初対面で、予想を超えた衝突が起きた。稲妻で指名手配されたあなたは、珊瑚宮の抵抗軍に加入することが状況を逆転させる唯一の方法だと考えた。",
            "Track": [],
            "R": [
                102009
            ],
            "RP": [],
            "Sub": [
                200901,
                200910,
                200909,
                200921,
                200922,
                200902,
                200903,
                200914,
                200915,
                200916,
                200920,
                200917,
                200924,
                200918,
                200923,
                200919,
                200911,
                200913,
                200912,
                200925,
                200904,
                200926,
                200905,
                200906,
                200907,
                200927,
                200928,
                200929,
                200930,
                200931,
                200908
            ]
        }
    ]
}

var _sq = {
    "200807": {
        "Desc": "",
        "Talk": []
    },
    "200805": {
        "Desc": "次の日にまた「木漏茶屋」に行く",
        "Talk": [
            [
                {
                    "N": "太郎丸",
                    "T": "ワンワン…ワン！"
                },
                {
                    "N": "_1005",
                    "T": "まさか、またこの掛け合いか？"
                },
                {
                    "N": "_1005",
                    "T": "トーマ——トーマ——"
                },
                {
                    "N": "太郎丸",
                    "T": "ワン！ワン！…ワン！"
                },
                {
                    "N": "_1005",
                    "T": "おーい——出て来いよ——もう分かってんだぞ——"
                },
                {
                    "N": "_1005",
                    "T": "ん？なにも返事がない。トーマのやつどこ行ったんだ？"
                },
                {
                    "N": "太郎丸",
                    "T": "ワンワンワン！ワン！"
                },
                {
                    "N": "_1005",
                    "T": "あれ？いつもは大人しいはずの太郎丸が、今日はやけに騒がしいな…"
                },
                {
                    "N": "神里綾華",
                    "T": "お二方、トーマは見かけなかったでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "え、トーマはおまえと一緒にいるのかと思ってたぞ。なにかあったのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "まずいですね…ここに来る途中、トーマが天領奉行の者に捕まったと聞きました。"
                },
                {
                    "N": "神里綾華",
                    "T": "その情報が正しいものか確認できず、急いでここへ来たのですが。トーマが約束の時間に現れていないことを考えると、噂は本当だったのかもしれません。"
                },
                {
                    "N": "神里綾華",
                    "T": "将軍様は千手百目神像の前で、百個目の神の目の「目狩り儀式」を行うつもりです。"
                },
                {
                    "N": "神里綾華",
                    "T": "そして、その百個目の神の目の持ち主…つまり公の前で目を狩られる対象となるのは…おそらく、トーマです。"
                },
                {
                    "N": "_1005",
                    "T": "もしかしてトーマが言ってた天領奉行が準備してる「儀式」って、あいつのために準備された「目狩り儀式」だったのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "おそらく…そうでしょう。将軍様と天領奉行の者は百個目の神の目の「目狩り儀式」を行い、目狩り令の段階的成果を証明したいのでしょう。"
                },
                {
                    "N": "神里綾華",
                    "T": "…いけません、早く助けに向かわなければ！"
                },
                {
                    "N": "太郎丸",
                    "T": "ワンワン！ワン！"
                },
                {
                    "N": "_0",
                    "T": "落ち着いて。"
                },
                {
                    "N": "_0",
                    "T": "でも「白鷺の姫君」は社奉行の代表。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、おまえが直接行ったら、社奉行が雷電将軍の敵になっちまうだろ？"
                },
                {
                    "N": "_1005",
                    "T": "公の前で雷電将軍に抗えば、社奉行にいる普通の人も巻き添えになる…"
                },
                {
                    "N": "神里綾華",
                    "T": "それも仕方のないことです…儀式がもう始まります、時間はありません。トーマをこのまま見捨てるわけには…"
                },
                {
                    "N": "神里綾華",
                    "T": "彼は私の友人なのです。少し前までは…皆さん一緒にいたのに…"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}の友達でもある、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}が助けに行く。"
                },
                {
                    "N": "神里綾華",
                    "T": "しかし…"
                },
                {
                    "N": "_0",
                    "T": "さっき言ってたでしょ、時間がないって。"
                },
                {
                    "N": "神里綾華",
                    "T": "……"
                },
                {
                    "N": "神里綾華",
                    "T": "はい…貴方がたのご無事を…祈っています！"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ、綾華。友達の命に関わることだ、オイラたちは絶対に失敗しない！"
                }
            ]
        ]
    },
    "200806": {
        "Desc": "「木漏茶屋」に行く",
        "Talk": []
    },
    "200801": {
        "Desc": "「目狩り儀式」の現場に行く",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "200802": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "200803": {
        "Desc": "雷電将軍を倒す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おかしいな、今日はなんだか静かだぞ。いつもとまるで違う。"
                },
                {
                    "N": "太郎丸",
                    "T": "ワンワン…ワン！"
                },
                {
                    "N": "_1005",
                    "T": "まさか、またこの掛け合いか？"
                },
                {
                    "N": "_1005",
                    "T": "トーマ——トーマ——"
                },
                {
                    "N": "太郎丸",
                    "T": "ワン！ワン！…ワン！"
                },
                {
                    "N": "_1005",
                    "T": "おーい——出て来いよ——もう分かってんだぞ——"
                },
                {
                    "N": "_1005",
                    "T": "ん？なにも返事がない。トーマのやつどこ行ったんだ？"
                },
                {
                    "N": "太郎丸",
                    "T": "ワンワンワン！ワン！"
                },
                {
                    "N": "_1005",
                    "T": "あれ？いつもは大人しいはずの太郎丸が、今日はやけに騒がしいな…"
                },
                {
                    "N": "神里綾華",
                    "T": "お二方、トーマは見かけなかったでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "え、トーマはおまえと一緒にいるのかと思ってたぞ。なにかあったのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "まずいですね…ここに来る途中、トーマが天領奉行の者に捕まったと聞きました。"
                },
                {
                    "N": "神里綾華",
                    "T": "その情報が正しいものか確認できず、急いでここへ来たのですが。トーマが約束の時間に現れていないことを考えると、噂は本当だったのかもしれません。"
                },
                {
                    "N": "神里綾華",
                    "T": "将軍様は千手百目神像の前で、百個目の神の目の「目狩り儀式」を行うつもりです。"
                },
                {
                    "N": "神里綾華",
                    "T": "そして、その百個目の神の目の持ち主…つまり公の前で目を狩られる対象となるのは…おそらく、トーマです。"
                },
                {
                    "N": "_1005",
                    "T": "もしかしてトーマが言ってた天領奉行が準備してる「儀式」って、あいつのために準備された「目狩り儀式」だったのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "おそらく…そうでしょう。将軍様と天領奉行の者は百個目の神の目の「目狩り儀式」を行い、目狩り令の段階的成果を証明したいのでしょう。"
                },
                {
                    "N": "神里綾華",
                    "T": "…いけません、早く助けに向かわなければ！"
                },
                {
                    "N": "太郎丸",
                    "T": "ワンワン！ワン！"
                },
                {
                    "N": "_0",
                    "T": "落ち着いて。"
                },
                {
                    "N": "_0",
                    "T": "でも「白鷺の姫君」は社奉行の代表。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、おまえが直接行ったら、社奉行が雷電将軍の敵になっちまうだろ？"
                },
                {
                    "N": "_1005",
                    "T": "公の前で雷電将軍に抗えば、社奉行にいる普通の人も巻き添えになる…"
                },
                {
                    "N": "神里綾華",
                    "T": "それも仕方のないことです…儀式がもう始まります、時間はありません。トーマをこのまま見捨てるわけには…"
                },
                {
                    "N": "神里綾華",
                    "T": "彼は私の友人なのです。少し前までは…皆さん一緒にいたのに…"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}の友達でもある、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}が助けに行く。"
                },
                {
                    "N": "神里綾華",
                    "T": "しかし…"
                },
                {
                    "N": "_0",
                    "T": "さっき言ってたでしょ、時間がないって。"
                },
                {
                    "N": "神里綾華",
                    "T": "……"
                },
                {
                    "N": "神里綾華",
                    "T": "はい…貴方がたのご無事を…祈っています！"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ、綾華。友達の命に関わることだ、オイラたちは絶対に失敗しない！"
                }
            ]
        ]
    },
    "200804": {
        "Desc": "トーマを救出する",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "お気をつけて…"
                }
            ]
        ]
    },
    "200808": {
        "Desc": "トーマを救出する",
        "Talk": []
    },
    "200901": {
        "Desc": "鳴神島を脱出し、たたら砂に赴き抵抗軍を探す",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "ふぅ——助かった。さっきは死ぬかと思ったよ。"
                },
                {
                    "N": "哲平",
                    "T": "助けてくれてありがとう。僕は抵抗軍シャコ小隊隊員、哲平だ。"
                },
                {
                    "N": "哲平",
                    "T": "最近前線に配置されたばかりで、やっと手柄を立てられると思ってたのに…まさかこんなところで躓くなんて、情けないところを見せてしまった。"
                },
                {
                    "N": "哲平",
                    "T": "それよりも、君たちの格好、抵抗軍には見えないな…新しく抵抗軍に加入しに来たのか？"
                },
                {
                    "N": "_0",
                    "T": "そう。"
                },
                {
                    "N": "哲平",
                    "T": "よかった！ちょうど何日か前にゴロー様が人手不足について話してたんだ。助かったよ！"
                },
                {
                    "N": "哲平",
                    "T": "僕が抵抗軍の軍営に連れていってあげるよ。でもその前に…まずは抵抗軍の現状を話しておこう。"
                },
                {
                    "N": "哲平",
                    "T": "君たちも見ての通り、僕たち抵抗軍は戦場で劣勢を強いられている。"
                },
                {
                    "N": "哲平",
                    "T": "幕府軍は「永遠」という目標をかかげ、天領奉行の大将九条裟羅が率いている。実力は計り知れない。"
                },
                {
                    "N": "哲平",
                    "T": "それに引き換えこちらは…「目狩り令」のせいで、ただでさえ神の目を持つ者が少ないんだ。"
                },
                {
                    "N": "哲平",
                    "T": "今こうしてなんとか保っているのは、珊瑚宮様が立てた数々の妙計奇策、それとゴロー様と抵抗軍兵士たちによる奮闘のおかげさ。"
                },
                {
                    "N": "哲平",
                    "T": "はぁ、僕にも神の目があればどんなによかったことか。神の目さえあれば、珊瑚宮様とゴロー様の力になれる、それに戦場でも手柄を立てられただろう…"
                },
                {
                    "N": "哲平",
                    "T": "そうだ、さっき君が元素力を使うのを見たけど、神の目を持ってるのか？"
                },
                {
                    "N": "_0",
                    "T": "持ってない。"
                },
                {
                    "N": "_1005",
                    "T": "こいつは特別なんだ、神の目を使わなくても元素力が使える。"
                },
                {
                    "N": "哲平",
                    "T": "本当か？凄いじゃないか…それって、「目狩り令」は君にとってまったく影響がないってことだろ？"
                },
                {
                    "N": "哲平",
                    "T": "頼む！一緒にゴロー様のところに来てくれ！きっと歓迎してくれる！"
                },
                {
                    "N": "哲平",
                    "T": "これで僕も少しは役に立てたかな…本当は君みたいに、軽々と幕府武士を倒し、己の剣で手柄を立てたかったけど…"
                },
                {
                    "N": "哲平",
                    "T": "さっそく出発しよう！"
                }
            ]
        ]
    },
    "200910": {
        "Desc": "たたら砂で情報を聞く",
        "Talk": [
            [
                {
                    "N": "徳田",
                    "T": "ゴホッゴホッ…この人が新しい隊員か？"
                },
                {
                    "N": "将司",
                    "T": "見るからに強そうだ。傷が治ったら、手合わせしてほしいもんだぜ。"
                },
                {
                    "N": "徳田",
                    "T": "待て待て、新入りにいきなり勝負を挑むやつがいるか。それにその傷、治るには半月かかるだろう。"
                },
                {
                    "N": "徳田",
                    "T": "哲平、この人はお前が連れて来たのか？お前は前線で上手くやれてるか？"
                },
                {
                    "N": "哲平",
                    "T": "ふふん…確かに幕府軍は僕たちの想像より遥かに強かったけど…それでも僕は自分のできることを最大限こなした。"
                },
                {
                    "N": "哲平",
                    "T": "あの時、幕府軍は洪水のように迫ってきていた、しかし僕は怖気づくどころか、剣を抜いて立ち向かった。一人で四人もの幕府武士を相手にしたんだぞ。"
                },
                {
                    "N": "将司",
                    "T": "おいおいやるじゃねぇかお前、いつの間にそんなできるようになったんだ？"
                },
                {
                    "N": "哲平",
                    "T": "この人はもっと凄いぞ。僕が力尽きて倒れそうになった時、突然横から飛び出してきて、何人もの幕府武士を倒したんだ。"
                },
                {
                    "N": "哲平",
                    "T": "それに百個目の神の目の「目狩り儀式」も阻止したんだぞ。雷電将軍ですら何もできなかったみたいだ。"
                },
                {
                    "N": "徳田",
                    "T": "凄いなお前ら。"
                },
                {
                    "N": "徳田",
                    "T": "だが…他のはまだ信じられるが、雷電将軍に正面から立ち向かったのは少し誇張しすぎじゃないか？「無想の一太刀」を聞いたことないわけじゃないだろ。はははっ。"
                },
                {
                    "N": "徳田",
                    "T": "まあともかく、最近は負け戦が多くてもうだめかと思ってた。"
                },
                {
                    "N": "徳田",
                    "T": "だが新入りも哲平も想像してたより頼もしいみたいだな。傷を早く治して、前線に戻らないと。"
                },
                {
                    "N": "将司",
                    "T": "そんな覚悟じゃ生ぬるい。俺は今も傷を負ったまま訓練してる。昨日は傷口が開いてしまったが…"
                },
                {
                    "N": "哲平",
                    "T": "傷薬を探してこようか？"
                },
                {
                    "N": "哲平",
                    "T": "この前とある生薬のことを聞いたんだけど、「オニカブトムシ」を使えば強力な傷薬ができるらしいんだ。"
                },
                {
                    "N": "哲平",
                    "T": "塗った後はひんやりして、傷口の治りも早くなるとか。"
                },
                {
                    "N": "将司",
                    "T": "それをくれ！"
                },
                {
                    "N": "徳田",
                    "T": "なんか変な気もするな…普通に「ググプラム」でいいんじゃないか。まあ、お前たちの判断に任せるが。"
                },
                {
                    "N": "哲平",
                    "T": "じゃあ、新入りに決めてもらおう。僕はここで少し準備しとくよ…"
                },
                {
                    "N": "哲平",
                    "T": "奇妙な生薬の方がいいなら、「オニカブトムシ」を少し持ってきてくれないかな。それを使って僕が薬にするから。"
                },
                {
                    "N": "哲平",
                    "T": "もし「ググプラム」の方がいいなら、それを持ってきてほしい。無論、こっちの生薬もお勧めだよ。もしかしたら、こっちも想定以上の効果があるかもしれない！"
                }
            ]
        ]
    },
    "200909": {
        "Desc": "調査を続ける",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "やっと片付いた…でもなんでここに幕府軍の人間が？"
                },
                {
                    "N": "哲平",
                    "T": "拠点の周りには見回りの抵抗軍兵士がたくさんいる。幕府軍がここまで辿り着くことなんてできないはず…"
                },
                {
                    "N": "哲平",
                    "T": "まさか、内通者が？"
                },
                {
                    "N": "哲平",
                    "T": "幕府軍と通じ、僕たちの情報を売って拠点に入らせた…そう考えれば筋が通る。"
                },
                {
                    "N": "哲平",
                    "T": "内通者を捕まえて拠点を守る。手柄を立てる最高の機会じゃないか！"
                },
                {
                    "N": "伝令使",
                    "T": "何を考えてるんだ。"
                },
                {
                    "N": "伝令使",
                    "T": "さっき拠点の周りを調査したところ、拠点近くにある壁が崩壊してた。"
                },
                {
                    "N": "伝令使",
                    "T": "幕府軍はきっとそれを利用したんだろう。近くの崖から登り、穴の空いた壁から拠点へ攻め込んだんだ。"
                },
                {
                    "N": "伝令使",
                    "T": "壁を直して近くに見張りを手配すれば、このようなことが起きることはもうないだろう。"
                },
                {
                    "N": "哲平",
                    "T": "そうか…分かった。近くに木材と縄があるから、僕たちが直すよ。"
                },
                {
                    "N": "哲平",
                    "T": "勝負と行こうじゃないか、新入り！こう見えても後方勤務には自信があるんだ。先輩の頼もしいところを見せてやるぜ！"
                }
            ]
        ]
    },
    "200921": {
        "Desc": "前線に行く",
        "Talk": []
    },
    "200922": {
        "Desc": "囲まれた抵抗軍を助ける",
        "Talk": []
    },
    "200902": {
        "Desc": "抵抗軍と会話する",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "——というわけです、ゴロー様。"
                },
                {
                    "N": "哲平",
                    "T": "僕が幕府武士に囲まれていたところ、この二人が助けてくれました。"
                },
                {
                    "N": "哲平",
                    "T": "それにこの人は神の目を使わなくとも元素力が使えて、とても強い！どうかこの二人を抵抗軍に加入させてください！"
                },
                {
                    "N": "ゴロー",
                    "T": "ふむ…コホンッ。"
                },
                {
                    "N": "ゴロー",
                    "T": "お前たちも聞いたように、抵抗軍の目的は幕府軍を倒し、目狩り令を廃止することだ。"
                },
                {
                    "N": "ゴロー",
                    "T": "決して楽な仕事じゃない。戦場に踏み入れた者は誰であろうと犠牲になる可能性がある。"
                },
                {
                    "N": "ゴロー",
                    "T": "軍に入りたいと思う理由を言ってみろ。戦う意志のない者を、抵抗軍に入れるわけにはいかない。きちんと自分の考えを持っている方が、こっちも助かる。"
                },
                {
                    "N": "_0",
                    "T": "百個目の神の目について…"
                },
                {
                    "N": "ゴロー",
                    "T": "百個目の神の目を奪う「目狩り儀式」のことか？稲妻城で起きたことだが、こっちの耳にも入ってきている。"
                },
                {
                    "N": "ゴロー",
                    "T": "儀式に邪魔が入ったらしい…妙だな、あの雷電将軍が直々に出向いたというのに…"
                },
                {
                    "N": "ゴロー",
                    "T": "どうしていきなりその事を？何か情報でもあるのか？"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}がやった。"
                },
                {
                    "N": "ゴロー",
                    "T": "…は？"
                },
                {
                    "N": "_1005",
                    "T": "それに雷電将軍とも一戦交えたんだ。百個目の神の目の所有者も救出したぞ。"
                },
                {
                    "N": "_1005",
                    "T": "今のオイラたちは幕府軍に追われてて…だからここに来たんだ。"
                },
                {
                    "N": "ゴロー",
                    "T": "そういえばつい最近、幕府武士と戦った際に懸賞令を持っていたのを見たな。"
                },
                {
                    "N": "ゴロー",
                    "T": "「金髪の旅人と空を飛ぶ奇妙なペット」…お前たちのことを言ってたのか？"
                },
                {
                    "N": "_1005",
                    "T": "誰が「空を飛ぶ奇妙なペット」だ！"
                },
                {
                    "N": "ゴロー",
                    "T": "失敬失敬、事情は理解した。抵抗軍を代表して、二人の加入を歓迎しよう。"
                },
                {
                    "N": "ゴロー",
                    "T": "珊瑚宮様はいま抵抗軍の拠点にいない、どこに行ったかは俺たちにも分からない。だが、珊瑚宮様は出かける前、俺たちにいつも通りでいるよう申し付けた。"
                },
                {
                    "N": "ゴロー",
                    "T": "まずは哲平から抵抗軍の周辺環境について聞いてくれ。その後、お前たちにも前線の支援をしてもらう。いいか？"
                },
                {
                    "N": "_0",
                    "T": "問題ない。"
                },
                {
                    "N": "_0",
                    "T": "抵抗軍のために！"
                },
                {
                    "N": "哲平",
                    "T": "こちらも問題ありません。"
                },
                {
                    "N": "哲平",
                    "T": "僕は昔、後方勤務だったんだ。だから、この辺の紹介は僕にとって朝飯前さ。"
                },
                {
                    "N": "哲平",
                    "T": "きっと君たちに抵抗軍の熱意を感じ取ってもらえると思う！"
                },
                {
                    "N": "哲平",
                    "T": "まずは負傷兵営に行こう。あそこには僕の友達がいる。"
                },
                {
                    "N": "哲平",
                    "T": "もし新しい隊員が来たら、彼らにも会わせるって約束したんだ。一回顔を合わせれば、一緒に戦場に立てる仲間になれるさ！"
                }
            ]
        ]
    },
    "200903": {
        "Desc": "抵抗軍の大将ゴローに会う",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "おかしいな…ゴロー様はいないのか？"
                },
                {
                    "N": "甲斐田龍馬",
                    "T": "少し状況が変わった。ゴロー様はいま前線で兵を率いて出向いている。"
                },
                {
                    "N": "甲斐田龍馬",
                    "T": "少し前に、前線にいきなり幕府軍の増援が現れたんだ。それも九条裟羅直々に隊を率いている。"
                },
                {
                    "N": "甲斐田龍馬",
                    "T": "それに引き換えこっちは…珊瑚宮様はもう何日も顔を出してない上に、残してくれた「虎の巻」の中身もそろそろ底を尽きる。"
                },
                {
                    "N": "甲斐田龍馬",
                    "T": "非常に不利な状況だ。このまま撤退すれば、我々の士気に壊滅的な打撃を与える。"
                },
                {
                    "N": "甲斐田龍馬",
                    "T": "今はゴロー様が形勢を挽回してくれることを祈るしかない。この戦いはおそらく厳しいものとなるだろう。"
                },
                {
                    "N": "哲平",
                    "T": "僕たちも前線に行こう。"
                },
                {
                    "N": "哲平",
                    "T": "戦う力がある以上、ここで黙って見てるわけにはいかない。"
                },
                {
                    "N": "哲平",
                    "T": "幕府軍にたたら砂を通過させてなるものか！"
                }
            ]
        ]
    },
    "200914": {
        "Desc": "哲平について行き、負傷した抵抗軍を助ける",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "どうだ、僕の言う通り凄かっただろ？"
                },
                {
                    "N": "正二",
                    "T": "確かに、どうして自分が当てられないのかが分かりました。"
                },
                {
                    "N": "正二",
                    "T": "姿勢が正しくない、力が足りてない、弓を握る手が安定してない、環境の影響を考慮してない…幸い、それ以外は、問題ありませんでした。"
                },
                {
                    "N": "久彦",
                    "T": "すでに問題多すぎだろ…"
                },
                {
                    "N": "久彦",
                    "T": "しかしお手本を見られて、とても勉強になりました。"
                },
                {
                    "N": "久彦",
                    "T": "今回それを見て、「上達への道」を見出すことができました。それに沿って努力を続ければ、きっと強くなれると思います。"
                },
                {
                    "N": "久彦",
                    "T": "実は、戦争が始まる前、自分は海祇島の一般人でした。"
                },
                {
                    "N": "久彦",
                    "T": "当時は妻と穏やかに暮らし、争いとはまったく無縁の生活を送っていましたが、「目狩り令」が敷かれてから、すべてが変わりました…"
                },
                {
                    "N": "久彦",
                    "T": "幕府軍のやり方は納得できません。その思いを一心に抵抗軍に入りました。どうやら、まだまだ進むべき道は長いみたいですが。"
                },
                {
                    "N": "久彦",
                    "T": "神の目がなく、戦いの才能もない我々は、本当に皆さんのように戦場で活躍できるのでしょうか…"
                },
                {
                    "N": "久彦",
                    "T": "今はこんなこと考えてても仕方ありません。助けていただきありがとうございます！では練習の続きを行ってまいります。"
                },
                {
                    "N": "哲平",
                    "T": "そう深く考えるな。前線には僕たちがいる。安心して訓練するといい。"
                },
                {
                    "N": "哲平",
                    "T": "さあ、他の場所に行こう。"
                },
                {
                    "N": "哲平",
                    "T": "どこに行こうか…ふむ…"
                },
                {
                    "N": "伝令使",
                    "T": "大変だ！幕府軍の奇襲だ！"
                },
                {
                    "N": "伝令使",
                    "T": "軍営には負傷兵がたくさんいる、幕府軍に入られるわけにはいかない。お前たちも来てくれ、共に幕府軍を追い払うぞ！"
                },
                {
                    "N": "哲平",
                    "T": "そんなバカな？ここには攻め込めないはずだ…"
                },
                {
                    "N": "哲平",
                    "T": "僕たちも行ってみよう。手柄を立てる機会かもしれない！"
                }
            ]
        ]
    },
    "200915": {
        "Desc": "薬剤に相応しい材料を渡す",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "そっか…"
                },
                {
                    "N": "哲平",
                    "T": "大丈夫、その方が安全だしね。"
                },
                {
                    "N": "哲平",
                    "T": "じゃあ、あとで薬を塗りに行こう。この薬があれば、皆もきっと早くよくなる。"
                },
                {
                    "N": "哲平",
                    "T": "なんにせよ、今回はありがとう。"
                },
                {
                    "N": "徳田",
                    "T": "うぅ…この薬けっこう痛いな。"
                },
                {
                    "N": "徳田",
                    "T": "よくある薬だが、効果はいいと聞いた。薬を塗ってくれたこと感謝するよ。"
                },
                {
                    "N": "将司",
                    "T": "うむ…まだ足りない、もっと塗ってくれ！"
                },
                {
                    "N": "将司",
                    "T": "今からお前たちと一緒に戦うのが待ちきれない！"
                },
                {
                    "N": "徳田",
                    "T": "たくさん塗っても早く治ることはない。お前は深夜こっそり訓練するクセを直せ。"
                },
                {
                    "N": "徳田",
                    "T": "ありがとう、哲平、それと新入りも。"
                },
                {
                    "N": "徳田",
                    "T": "そうだ、いま訓練営で射撃訓練を行ってるみたいだから、新入りと一緒に見に行ってみろよ。"
                },
                {
                    "N": "徳田",
                    "T": "あそこなら抵抗軍の兵士もたくさんいるし、新入りが溶け込む手助けにもなるだろう。"
                },
                {
                    "N": "哲平",
                    "T": "分かった、任せてよ！さっそく行ってみよう！"
                }
            ]
        ]
    },
    "200916": {
        "Desc": "哲平と会話する",
        "Talk": []
    },
    "200920": {
        "Desc": "哲平と会話する",
        "Talk": []
    },
    "200917": {
        "Desc": "哲平について行き、訓練中の抵抗軍を助ける",
        "Talk": []
    },
    "200924": {
        "Desc": "もう一度射撃の手本を示す",
        "Talk": []
    },
    "200918": {
        "Desc": "抵抗軍に射撃の手本を示す",
        "Talk": []
    },
    "200923": {
        "Desc": "",
        "Talk": []
    },
    "200919": {
        "Desc": "哲平と会話する",
        "Talk": []
    },
    "200911": {
        "Desc": "奇襲にきた幕府軍の小隊を倒す",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "お疲れ！どの薬にするか決めた？"
                }
            ]
        ]
    },
    "200913": {
        "Desc": "哲平と会話する",
        "Talk": [
            [
                {
                    "N": "正二",
                    "T": "はぁ、また当たらなかった、クソっ…"
                },
                {
                    "N": "正二",
                    "T": "さっき数えたけど、10本撃って1本しか…"
                },
                {
                    "N": "久彦",
                    "T": "1本しか中心に当たらなかったのか？"
                },
                {
                    "N": "正二",
                    "T": "1本しか的に当たらなかった。"
                },
                {
                    "N": "久彦",
                    "T": "うそだろ…まあここ何日かの状況から見て、弓矢の「技術」を上げるためには、単純な反復訓練じゃ足りないのは確かだ。"
                },
                {
                    "N": "久彦",
                    "T": "弓を引き、狙いを定め、矢を射る。簡単なことだと思ってたけどまさかこんなに難しかったとはな…考えが甘かったか…"
                },
                {
                    "N": "久彦",
                    "T": "この進捗じゃ、いつになったら戦場に立てるか分からない。今度教官が来た時に教えてもらうしかないだろう。"
                },
                {
                    "N": "正二",
                    "T": "でも今は前線の状況が厳しくて、実力のある教官はほとんど支援に行ってる。"
                },
                {
                    "N": "正二",
                    "T": "僕たちはこのまま訓練を続けるしかない…はぁ、このままやっても、本当に立派な抵抗軍の兵士になれるんだろうか…"
                },
                {
                    "N": "哲平",
                    "T": "その悩み、しかと聞いたぞ。"
                },
                {
                    "N": "正二",
                    "T": "哲平先輩？"
                },
                {
                    "N": "哲平",
                    "T": "ああ！今回来たのは、君たちの悩みを解消する新入りを紹介するためだ。"
                },
                {
                    "N": "哲平",
                    "T": "この方は戦場で幕府武士を軽々と4人も倒したんだぞ。"
                },
                {
                    "N": "哲平",
                    "T": "しかも勇敢に「目狩り儀式」を阻止し、雷電将軍の手から生き延びた！"
                },
                {
                    "N": "正二",
                    "T": "本当ですか？その…弓術を教えていただけないでしょうか？"
                },
                {
                    "N": "正二",
                    "T": "あまり時間は取らせません。お手本を見せてくれるだけでいいのです。以前は他の訓練が忙しく、弓術のコツを覚える余裕がなくて…"
                },
                {
                    "N": "久彦",
                    "T": "お願いします！"
                },
                {
                    "N": "_0",
                    "T": "任せて。"
                },
                {
                    "N": "_0",
                    "T": "見てて。"
                },
                {
                    "N": "正二",
                    "T": "はい、しかと拝見させていただきます。"
                }
            ]
        ]
    },
    "200912": {
        "Desc": "近くで修繕の材料を集める",
        "Talk": [
            [
                {
                    "N": "哲平",
                    "T": "よし！君たちなら信じてくれると思ってたよ！"
                },
                {
                    "N": "哲平",
                    "T": "必ずしも効果の保証はできないけど、もし効果があれば皆も早く回復できる。"
                },
                {
                    "N": "哲平",
                    "T": "材料を僕に渡してくれ。薬を作る面倒な作業は僕がやるよ。"
                },
                {
                    "N": "徳田",
                    "T": "いったたたたっ——"
                },
                {
                    "N": "徳田",
                    "T": "って、あれ？痛くなくなった、ピリピリする…"
                },
                {
                    "N": "将司",
                    "T": "どうやら効果あったようだな。やるじゃねぇか哲平。俺の傷が癒えたら一緒に勝負しようぜ。"
                },
                {
                    "N": "徳田",
                    "T": "どうしてお前はいつも人に勝負をしかけようとするんだ…だが今回は確かに哲平のおかげだ。"
                },
                {
                    "N": "徳田",
                    "T": "薬を塗った瞬間、塩を塗り込んだように痛かったが、そのあとはひんやりとして傷が徐々に癒えてくのを感じる…すぐに治るかはまだ分からないが。"
                },
                {
                    "N": "徳田",
                    "T": "傷が徐々に癒えてくのを感じる…すぐに治るかはまだ分からないが。"
                },
                {
                    "N": "徳田",
                    "T": "新入り、哲平、傷を手当てしてくれてありがとう。負傷兵営から出たら酒を奢ってやる。"
                },
                {
                    "N": "哲平",
                    "T": "へへっ…役に立ててうれしいよ。じゃあ、僕は新入りを連れて他の場所を案内して来るから、君たちは傷の治療に専念してて。"
                },
                {
                    "N": "将司",
                    "T": "訓練営にいるやつらとも勝負してこいよ！"
                },
                {
                    "N": "徳田",
                    "T": "お前は早く休め…"
                },
                {
                    "N": "哲平",
                    "T": "訓練営か…あそこはいま射撃訓練をしてるみたいだから、覗いてみよう。"
                }
            ]
        ]
    },
    "200925": {
        "Desc": "近くで修繕の材料を集める",
        "Talk": []
    },
    "200904": {
        "Desc": "拠点の壁を修理する",
        "Talk": [
            [
                {
                    "N": "九条裟羅",
                    "T": "お前だけか…私はてっきりお前らの「軍師様」に会えると思ってたが。"
                },
                {
                    "N": "九条裟羅",
                    "T": "彼女には我々幕府軍もかなり手を焼かされた。抵抗軍がここまで持ちこたえたのも、彼女のおかげだろう。"
                },
                {
                    "N": "九条裟羅",
                    "T": "だがそれも終わりだ。これだけの戦力差、策略はもはや意味を成さない。"
                },
                {
                    "N": "九条裟羅",
                    "T": "すでに抵抗軍の底は知れた、将軍様に逆らう者にはそれ相応の罰を受けてもらおう。"
                },
                {
                    "N": "ゴロー",
                    "T": "俺は珊瑚宮様を信じてる。俺たち抵抗軍の兵士たちを信じてる。"
                },
                {
                    "N": "ゴロー",
                    "T": "「目狩り令」は正しい道なんかじゃない、俺たちは抵抗をやめない。"
                },
                {
                    "N": "九条裟羅",
                    "T": "…いいだろう。それと、お前たちも最新の懸賞令を見ただろ。あの金髪の旅人、今お前たちのところにいるはずだ。"
                },
                {
                    "N": "九条裟羅",
                    "T": "そいつを渡してくれるのなら、息をつかせるくらいの時間はやろう。この時期に戦うのは、双方にとっていい選択ではないからな。"
                },
                {
                    "N": "ゴロー",
                    "T": "まさか、そのために増援を…"
                },
                {
                    "N": "九条裟羅",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}は将軍様にとって重要な存在なんだ。"
                },
                {
                    "N": "九条裟羅",
                    "T": "抵抗軍にとっては不要であると私は思うがな。"
                },
                {
                    "N": "ゴロー",
                    "T": "#…それは違う、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}は抵抗軍にとっても重要な存在だ。{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}はもう抵抗軍に入り、俺の部下になっている。お前らに差し出すことはできない。"
                },
                {
                    "N": "ゴロー",
                    "T": "「抵抗軍は仲間を売ってはならない」、それが珊瑚宮様が遥か前に決めた規則だ。"
                },
                {
                    "N": "哲平",
                    "T": "ゴロー様！"
                },
                {
                    "N": "ゴロー",
                    "T": "哲平…それにお前も、どうして来たんだ？"
                },
                {
                    "N": "_0",
                    "T": "手伝いに来た！"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}も抵抗軍の一員。"
                },
                {
                    "N": "ゴロー",
                    "T": "分かった、共に戦おう…"
                },
                {
                    "N": "九条裟羅",
                    "T": "また会ったな…今回は見逃してやらんぞ。"
                },
                {
                    "N": "九条裟羅",
                    "T": "お前が抵抗軍に入ったのは、彼らの後ろに隠れるためだと思ってたが。"
                },
                {
                    "N": "九条裟羅",
                    "T": "ここに現れたということは、私の想像以上に勇敢であるということか。ならば、こちらから提案がある…"
                },
                {
                    "N": "九条裟羅",
                    "T": "今回の「陣前比武」、お前が抵抗軍を代表して出陣するというのはどうだ？"
                },
                {
                    "N": "_1005",
                    "T": "「陣前比武」…なんだそれ？"
                },
                {
                    "N": "ゴロー",
                    "T": "戦いが始まる前に両軍から精鋭を選び、一名ずつで対決を行っていくことだ。"
                },
                {
                    "N": "ゴロー",
                    "T": "優勢な方にとってあまり意味のないことだが、劣勢な立場であれば士気を立て直す絶好の機会。"
                },
                {
                    "N": "ゴロー",
                    "T": "だが、彼女の目的は明らかなものだ。これを機にお前を捕まえたいのだろう…無理はするな、このまま全員で戦いを始めても構わない。"
                },
                {
                    "N": "_1005",
                    "T": "どうするんだ？旅人、おまえが決めてくれ。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}は負けない。"
                }
            ]
        ]
    },
    "200926": {
        "Desc": "",
        "Talk": []
    },
    "200905": {
        "Desc": "帰ってゴローに状況を報告する",
        "Talk": [
            [
                {
                    "N": "九条裟羅",
                    "T": "さすがにやるな…どうやらこのまま戦っても意味がないみたいだ。"
                },
                {
                    "N": "九条裟羅",
                    "T": "兵士たちよ、かかれ！"
                },
                {
                    "N": "九条裟羅",
                    "T": "常道を恢弘せしは、永遠なる鳴神なり——"
                },
                {
                    "N": "ゴロー",
                    "T": "どうやら戦いは避けられないようだな…迎え撃つぞ！"
                },
                {
                    "N": "ゴロー",
                    "T": "皆の者、俺に続け！"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "#ごきげんよう、{NICKNAME}、お初にお目にかかります。まずは自己紹介をしましょう。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "私は珊瑚宮心海、抵抗軍の指揮官であり、海祇島の「現人神の巫女」です。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "この肩書きは初めてお聞きになるかもしれませんが…簡単に言えば、海祇島は現在私が管理しています。それと、あそこは抵抗軍の本拠地でもあります。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "実はすでに北斗さんと万葉さんから、あなたのことはお聞きしていました。ただ、抵抗軍のところに来るとは思ってもいませんでしたけど。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "このあと、何かお考えは？"
                },
                {
                    "N": "_0",
                    "T": "まだない…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "でしたら、珊瑚宮へ行ってみてはどうでしょう？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "幕府軍が一時的に撤退したとはいえ、戦争はまだまだ終わりを迎えることはありません。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "「目狩り令」は廃止されておらず、天領奉行と雷電将軍も止まる気配はない…問題は何も解決していません。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "珊瑚宮へ行き、今後の対策を練ることをお勧めします。いかがでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "哲平",
                    "T": "ぼ、僕も…行っていいかな？"
                },
                {
                    "N": "哲平",
                    "T": "海祇島には詳しいんだ。引き続き君の案内役ができると思う。"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "ゴロー、此度はお疲れ様でした。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "抵抗軍の力はもとより幕府軍より弱いもの。私がいないこの期間、きっと大変だったでしょう。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "このあともまだあなたには残ってもらう必要があります。幕府軍を見張り、負傷人員の治療をしてください。ここには傭兵を手配します、万葉さんもいるので、あなたもいくらか楽になるでしょう。"
                },
                {
                    "N": "ゴロー",
                    "T": "任せてくれ、珊瑚宮様！"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "#私はもう一つ用事が残っています。先に珊瑚宮へ戻らなくては…{NICKNAME}、準備が終わったら、哲平のところに行ってください。彼があなたを珊瑚宮へと連れていってくれるでしょう。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "これまでの貢献、感謝いたします。これからは、共に戦いましょう。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "稲妻の…未来のために。"
                }
            ]
        ]
    },
    "200906": {
        "Desc": "前線に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "どうしてここで止まるんだ？"
                },
                {
                    "N": "トーマ",
                    "T": "忘れたのか？オレにとって木漏茶屋は、この辺りで最も安全な場所なんだ。"
                },
                {
                    "N": "トーマ",
                    "T": "だけど、もう当分ここを出られそうにない。あとのことは、君たちに任せるよ。"
                },
                {
                    "N": "_0",
                    "T": "どうすればいいの？"
                },
                {
                    "N": "トーマ",
                    "T": "たたら砂に行って、抵抗軍を探すんだ。"
                },
                {
                    "N": "トーマ",
                    "T": "オレの考えが正しければ、幕府軍はすぐにお尋ね者のお触れを出すだろう。そうなればオレたちを匿ってくれる勢力はそういない。しかし、抵抗軍は例外だ。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、綾華が言ってたな…たしか…珊瑚宮によって設立された反目狩り令の組織だろ！"
                },
                {
                    "N": "トーマ",
                    "T": "そうだ、海祇島の「現人神の巫女」珊瑚宮心海によって組織された。今はその部下のゴローによって率いられ、幕府軍と交戦を繰り広げている。"
                },
                {
                    "N": "トーマ",
                    "T": "だが、我々社奉行は抵抗軍と密な関係を持っているわけじゃない。互いに信用していないからな。"
                },
                {
                    "N": "トーマ",
                    "T": "しかし君たちは違う…オレから見れば、抵抗軍が君たちを断る理由なんてない。"
                },
                {
                    "N": "トーマ",
                    "T": "唯一不安なのは、ここしばらく抵抗軍の具体的な位置が分かってないってことだ。行く途中でそれを探る必要がある。"
                },
                {
                    "N": "トーマ",
                    "T": "その間、幕府軍の領地も超えることになるだろうから、気をつけてほしい。"
                },
                {
                    "N": "_0",
                    "T": "トーマもね。"
                },
                {
                    "N": "トーマ",
                    "T": "安心してくれ。隠れるのは得意なんだ。そう易々と見つからないさ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ行ってくる。"
                },
                {
                    "N": "トーマ",
                    "T": "ああ、オレもこの茶屋に隠れる準備をするよ。次いつ会えるかは分からないが、君たちの無事を祈る。"
                },
                {
                    "N": "_1005",
                    "T": "これ以上グズグズしてると、天領奉行の人が追いついてくる。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも早く出発しよう！"
                }
            ]
        ]
    },
    "200907": {
        "Desc": "幕府軍を倒す",
        "Talk": [
            [
                {
                    "N": "坂本",
                    "T": "奇遇だな、お前も逃げてきたのか？"
                },
                {
                    "N": "治一郎",
                    "T": "ああ。あんたはどこに行くんだ？"
                },
                {
                    "N": "坂本",
                    "T": "まずは「緋木村」に行ってみる。よくない噂があるみたいだが、戦場で過ごすよりはマシだ。"
                },
                {
                    "N": "坂本",
                    "T": "お前は？"
                },
                {
                    "N": "治一郎",
                    "T": "もともと「名椎の浜」でしばらく休憩していたんだが、あそこはもうめちゃくちゃだ。"
                },
                {
                    "N": "治一郎",
                    "T": "近頃、抵抗軍の旗色が悪いらしい。前線の戦力が低いせいで、幕府軍との間で苦戦を強いられているそうだ。"
                },
                {
                    "N": "治一郎",
                    "T": "最初、戦線はもっと前方にあったみたいだが、抵抗軍の二度に渡る後退で、「名椎の浜」まで来てしまった。"
                },
                {
                    "N": "治一郎",
                    "T": "さっきそこから逃げてきたばかりなんだ。あそこは危険すぎる…敵軍は誰彼構わず人を見つければ武器を構える。怖くなって荷物すら捨ててここに逃げてきたんだ。"
                },
                {
                    "N": "治一郎",
                    "T": "もう少し逃げないといけないかもな。形勢は今も変わりつつある、できるだけ遠くに行った方がいい。"
                },
                {
                    "N": "坂本",
                    "T": "俺もそう思う。よかったら一緒に行かないか。助け合えるかもしれない…"
                },
                {
                    "N": "_1005",
                    "T": "「名椎の浜」…あいつらが言うには、抵抗軍と幕府軍は今もそこで交戦してるみたいだな。行ってみようぜ。"
                }
            ]
        ]
    },
    "200927": {
        "Desc": "幕府軍を倒す",
        "Talk": []
    },
    "200928": {
        "Desc": "幕府軍を倒す",
        "Talk": []
    },
    "200929": {
        "Desc": "幕府軍を倒す",
        "Talk": []
    },
    "200930": {
        "Desc": "幕府軍を倒す",
        "Talk": []
    },
    "200931": {
        "Desc": "",
        "Talk": []
    },
    "200908": {
        "Desc": "珊瑚宮心海と会話する",
        "Talk": [
            [
                {
                    "N": "高山",
                    "T": "ふぁあ…聞いたか、お尋ね者の一覧に新しく二人追加されたらしい。しかも上からは積極的に探せとのご命令だ。"
                },
                {
                    "N": "石原",
                    "T": "うちの主力が全員前線で戦ってる今、どうやって「積極的に」探すってんだ？次見回りに行く時、少し気にかけておくことしかできないだろ。"
                },
                {
                    "N": "高山",
                    "T": "前線の状況はどうなったんだろうか。"
                },
                {
                    "N": "高山",
                    "T": "前に聞いた話では、俺たちの軍によって抵抗軍が「無想刃狭間」の北西側まで追いやられたと聞いた。本当かどうか分からないがな。"
                },
                {
                    "N": "石原",
                    "T": "偽の情報だろう。「無想刃狭間」は抵抗軍の後方にある。俺たちが優勢を保ってるとはいえ、あいつらはそれほどやわじゃないだろう。"
                },
                {
                    "N": "石原",
                    "T": "まあ、俺たち見回りには関係ないさ。自分たちの仕事を全うするだけでいい。"
                },
                {
                    "N": "高山",
                    "T": "そうだな…さあ、仕事の続きだ。"
                },
                {
                    "N": "_1005",
                    "T": "「無想刃狭間」の北西側…抵抗軍の後方にあるのか。でも念のため、もう少し情報を仕入れよう。"
                }
            ]
        ]
    }
}