// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 261
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 147
        },
        {
            "Name": "鍾離",
            "ID": "10232",
            "Count": 118
        },
        {
            "Name": "凝光",
            "ID": "10211",
            "Count": 73
        },
        {
            "Name": "「公子」",
            "ID": "10200",
            "Count": 63
        },
        {
            "Name": "刻晴",
            "ID": "1016",
            "Count": 35
        },
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 33
        },
        {
            "Name": "ピンばあや",
            "ID": "2093",
            "Count": 14
        },
        {
            "Name": "「淑女」",
            "ID": "1017",
            "Count": 14
        },
        {
            "Name": "フィリックス",
            "ID": "10272",
            "Count": 12
        },
        {
            "Name": "削月築陽真君",
            "ID": "10286",
            "Count": 12
        },
        {
            "Name": "孟丹",
            "ID": "10287",
            "Count": 9
        },
        {
            "Name": "留雲借風真君",
            "ID": "10285",
            "Count": 9
        },
        {
            "Name": "理水畳山真君",
            "ID": "10284",
            "Count": 7
        },
        {
            "Name": "歩雲",
            "ID": "2456",
            "Count": 6
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 6
        },
        {
            "Name": "チャンチャン",
            "ID": "2025",
            "Count": 6
        },
        {
            "Name": "逢岩",
            "ID": "207101",
            "Count": 6
        },
        {
            "Name": "華清",
            "ID": "10262",
            "Count": 5
        },
        {
            "Name": "星希",
            "ID": "2020",
            "Count": 5
        },
        {
            "Name": "逢岩",
            "ID": "2071",
            "Count": 4
        },
        {
            "Name": "大脚",
            "ID": "205501",
            "Count": 4
        },
        {
            "Name": "孫",
            "ID": "203501",
            "Count": 4
        },
        {
            "Name": "石商",
            "ID": "205401",
            "Count": 4
        },
        {
            "Name": "鶯",
            "ID": "208301",
            "Count": 4
        },
        {
            "Name": "高",
            "ID": "203401",
            "Count": 3
        },
        {
            "Name": "渡し守",
            "ID": "208401",
            "Count": 2
        },
        {
            "Name": "王鉗",
            "ID": "203801",
            "Count": 2
        },
        {
            "Name": "ピンばあや",
            "ID": "209301",
            "Count": 2
        },
        {
            "Name": "阿陽",
            "ID": "10263",
            "Count": 1
        }
    ],
    "Num": "第一章 第三幕",
    "Title": "迫る客星",
    "IT": "璃月",
    "Tab": "UI_LegendQuestImg_Ly",
    "Icon": "UI_ChapterIcon_Liyue",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 1020,
            "Name": "浮城",
            "Desc": "港にある老舗「三杯酔」で、神秘的な使者甘雨があなたの前に現れた。彼女いわく、凝光の命により、あなたを空中宮殿「群玉閣」に招待するとのことだ。そのため、あなたはパイモンと共に群玉閣を一望できる天衡山にやって来た。",
            "Track": [
                1021
            ],
            "R": [
                101020
            ],
            "RP": [],
            "Sub": [
                102001,
                102002,
                102003,
                102007,
                102004,
                102005,
                102006
            ]
        },
        {
            "_id": 1021,
            "Name": "璣衡",
            "Desc": "天衡山の帰終機近くで、七星の一人である刻晴に出会った。彼女は群玉閣に行く方法を教えてくれた。刻晴の話から、パイモンは「手土産」というキーワードを手に入れ…",
            "Track": [
                1022
            ],
            "R": [
                101021
            ],
            "RP": [],
            "Sub": [
                102109,
                102110,
                102101,
                102102,
                102107,
                102108,
                102111,
                102103,
                102104,
                102113,
                102105,
                102106,
                102112
            ]
        },
        {
            "_id": 1022,
            "Name": "孤高",
            "Desc": "群玉閣に辿り着くと、凝光が既にあなたを待っていた。彼女はパイモンの手土産を受け取り、お返しにプレゼントをくれた。凝光と神々の話や「魔神」、ファデュイ等…様々なことについて話した。",
            "Track": [
                1023
            ],
            "R": [
                101022
            ],
            "RP": [],
            "Sub": [
                102201,
                102202,
                102203,
                102204,
                102205,
                102206,
                102207,
                102208
            ]
        },
        {
            "_id": 1023,
            "Name": "離心",
            "Desc": "凝光の指摘通り、ファデュイが企てた「禁忌滅却の札」の陰謀を確かめた後、あなたは引き続き鍾離と共に儀式の準備をする。そして、荻花洲で甘雨と再会した。その後、璃月港に戻るが、何やら大事件が起こりそうな予感がする。",
            "Track": [
                1024
            ],
            "R": [
                101023
            ],
            "RP": [],
            "Sub": [
                102301,
                102303,
                102302,
                102304,
                102305,
                102306,
                102307
            ]
        },
        {
            "_id": 1024,
            "Name": "回天",
            "Desc": "仙人と七星が城外で睨み合い、両者の間に緊迫した空気が流れている。あなたは黄金屋に行き、神の心を奪おうとする「公子」を阻止しようとした。だが、神の心は黄金屋にはなかった。そこで「公子」は、岩神に姿を現してもらうため、「禁忌滅却の札」を使い上古の魔神を召喚した。",
            "Track": [
                1025
            ],
            "R": [
                101024
            ],
            "RP": [],
            "Sub": [
                102407,
                102408,
                102401,
                102403,
                102402,
                102404,
                102405,
                102406
            ]
        },
        {
            "_id": 1025,
            "Name": "送仙",
            "Desc": "激戦と犠牲により、魔神が再び鎮圧された。全てが終わった後、「送仙儀式」の開催と共に璃月での旅も終わりを告げる。しかしその前に、岩神に関する謎があなたを待っていた。",
            "Track": [],
            "R": [
                101025
            ],
            "RP": [],
            "Sub": [
                102501,
                102516,
                102515,
                102521,
                102502,
                102517,
                102503,
                102504,
                102511,
                102512,
                102505,
                102506,
                102507,
                102508,
                102509,
                102518,
                102519,
                102520,
                102513,
                102514,
                102510
            ]
        }
    ]
}

var _sq = {
    "102001": {
        "Desc": "天衡山に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ほら！空にあるあれが「群玉閣」だ。"
                },
                {
                    "N": "_0",
                    "T": "高い。"
                },
                {
                    "N": "_0",
                    "T": "どうやって行くの？"
                },
                {
                    "N": "_1005",
                    "T": "えっ…うーん…"
                },
                {
                    "N": "_1005",
                    "T": "しまった！道案内役なのに、「天上」への行き方が分からない…"
                },
                {
                    "N": "_0",
                    "T": "今さら気付いたの…"
                },
                {
                    "N": "_0",
                    "T": "あの時、甘雨に聞けばよかった。"
                },
                {
                    "N": "_1005",
                    "T": "うう…"
                },
                {
                    "N": "_1005",
                    "T": "でも、地図上から群玉閣の位置を直接探すのもアリだと思うぞ！"
                },
                {
                    "N": "_1005",
                    "T": "その近くに上がる方法があるはずだ！探そうぜ！"
                }
            ]
        ]
    },
    "102002": {
        "Desc": "群玉閣に行く方法を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "見ろ、装置だ！"
                },
                {
                    "N": "_1005",
                    "T": "この位置にあるからには、きっと群玉閣と関係があるはずだぞ。"
                },
                {
                    "N": "_0",
                    "T": "群玉閣に繋がる道かな？"
                },
                {
                    "N": "_1005",
                    "T": "きっとそうだ！"
                },
                {
                    "N": "_0",
                    "T": "普通に罠かも？"
                },
                {
                    "N": "_1005",
                    "T": "まさか？オイラを信じろ！"
                }
            ]
        ]
    },
    "102003": {
        "Desc": "装置を操縦してみる",
        "Talk": []
    },
    "102007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "んー？ここまでだな…"
                },
                {
                    "N": "_1005",
                    "T": "風域がもっと強かったら、そのまま行けたのに！"
                },
                {
                    "N": "_0",
                    "T": "璃月港に戻って千岩軍に聞こう。"
                },
                {
                    "N": "_1005",
                    "T": "ん？なんで？"
                },
                {
                    "N": "_0",
                    "T": "上がる方法は秘密じゃないはず。"
                },
                {
                    "N": "_1005",
                    "T": "…ああ、分かったぞ！じゃなきゃ、あの甘雨が群玉閣まで案内してくれてるはずだもんな？"
                },
                {
                    "N": "_1005",
                    "T": "よしっ、おまえの言うとおりに、まずは…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！待った、下を見ろ。"
                },
                {
                    "N": "_1005",
                    "T": "もう<color=#00E1FFFF>「帰終機」</color>の近くまで来てたんだな。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ…うん…いいアイデアを思いついたぞ！"
                },
                {
                    "N": "_1005",
                    "T": "——「帰終機」でおまえを上に飛ばそうか？"
                },
                {
                    "N": "_0",
                    "T": "いや、死んじゃう。"
                },
                {
                    "N": "_1005",
                    "T": "あう…確かに安全面まで考えてなかった…"
                },
                {
                    "N": "_0",
                    "T": "非常食扱いを根に持ってる！"
                },
                {
                    "N": "_1005",
                    "T": "うう…安全面を忘れてただけだぞ…"
                },
                {
                    "N": "_0",
                    "T": "でも、帰終機には望遠機能がある。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだった！"
                },
                {
                    "N": "_1005",
                    "T": "確かにそれは使える…さあ、帰終機で上に行く道がないか探そうぜ！"
                }
            ]
        ]
    },
    "102004": {
        "Desc": "帰終機の近くに行く",
        "Talk": [
            [
                {
                    "N": "華清",
                    "T": "止まれ！"
                },
                {
                    "N": "華清",
                    "T": "何者だ、勝手に要地に入り込むとは！"
                },
                {
                    "N": "_0",
                    "T": "勝手に？通りがかっただけ…"
                },
                {
                    "N": "_0",
                    "T": "要地？ここは天衡山の外じゃ…"
                },
                {
                    "N": "_1005",
                    "T": "そうだそうだ、訳が分からないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは招待されてここに来たんだ！そんな風に…"
                },
                {
                    "N": "_1005",
                    "T": "いや…待った…まさか凝光…わざとか！"
                },
                {
                    "N": "_1005",
                    "T": "群玉閣に招待する振りをして、実はここに来たオイラたちを捕まえるつもりなんだ！"
                },
                {
                    "N": "_0",
                    "T": "違うと思う…"
                },
                {
                    "N": "_0",
                    "T": "まだ招待された事を彼に説明してない…"
                },
                {
                    "N": "_1005",
                    "T": "うお——怒ったぞ！そこの兵士、オトリ捜査反対！卑怯だぞ！"
                },
                {
                    "N": "華清",
                    "T": "何を…普通に仕事しているのに、卑怯とは？"
                },
                {
                    "N": "阿陽",
                    "T": "意味がわからない。とりあえず、捕まえるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "来るぞ、やってやろうじゃないか！"
                }
            ]
        ]
    },
    "102005": {
        "Desc": "千岩軍と戦う",
        "Talk": []
    },
    "102006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "華清",
                    "T": "やめなさい！何事？"
                },
                {
                    "N": "華清",
                    "T": "刻晴様、この不審者たちが帰終機に何かしようとしています。"
                },
                {
                    "N": "_1005",
                    "T": "だ、誰が不審者だ！"
                },
                {
                    "N": "_0",
                    "T": "群玉閣への道を探してるだけ。"
                },
                {
                    "N": "刻晴",
                    "T": "ん？「群玉閣」？君たち、何者？"
                },
                {
                    "N": "_1005",
                    "T": "招待された客人で、「璃月七星」を探してる！そっちは？"
                },
                {
                    "N": "刻晴",
                    "T": "……"
                },
                {
                    "N": "刻晴",
                    "T": "奇遇ね、私がその「璃月七星」よ。"
                },
                {
                    "N": "_1005",
                    "T": "？？？"
                },
                {
                    "N": "刻晴",
                    "T": "私は刻晴、璃月七星「玉衡」。"
                },
                {
                    "N": "刻晴",
                    "T": "旅人、君のことは知ってるわ。凝光の客人よね？まさかここで会うとは。"
                },
                {
                    "N": "_1005",
                    "T": "おぉ——こんな荒野でお金持ちと会えるなんて思わなかった。"
                },
                {
                    "N": "刻晴",
                    "T": "壊れた天衡古城垣の帰終機が一夜で修復された。私がここに来たのはそのことを調べるためよ。"
                },
                {
                    "N": "刻晴",
                    "T": "この千岩軍たちがいるのも、現場を守るためだけだから。"
                },
                {
                    "N": "_1005",
                    "T": "誤解だったんだな？うん…全く思いつかなかった。"
                },
                {
                    "N": "_0",
                    "T": "ちゃんと考えれば分かる。"
                },
                {
                    "N": "刻晴",
                    "T": "そもそも、仙人の作った装置を直せる凡人がいるなんて、「七星」にとっては不思議な話よ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、それはな…"
                },
                {
                    "N": "_0",
                    "T": "（シッ…余計なことは言わない。）"
                },
                {
                    "N": "_0",
                    "T": "（大したことしてないよ…）"
                },
                {
                    "N": "_1005",
                    "T": "ん？あっ、ああ…そうだ、「玉衡」様は「天権」様がオイラたちを招待した理由を知ってるか？"
                },
                {
                    "N": "刻晴",
                    "T": "刻晴でいいわ。"
                },
                {
                    "N": "刻晴",
                    "T": "そうね、彼女が君を呼んだのは「モンドを救った英雄」に中立を保っていて欲しいからだと思うよ…完全に仙人の味方にならずにね。"
                },
                {
                    "N": "_1005",
                    "T": "別に誰かの味方でもないよな！あの仙人たちだって、璃月を守ろうとしてるし…"
                },
                {
                    "N": "刻晴",
                    "T": "その「守る」は、上から目線の傲慢のことかしら？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？"
                },
                {
                    "N": "刻晴",
                    "T": "君たちは凡人。彼らの守る対象だから、彼らは君を「神を殺せる刺客」だとは思わないでしょう。"
                },
                {
                    "N": "刻晴",
                    "T": "だから凝光が現場を封じ、民を取り調べて刺客を探すなんて命令を…彼らは何かを隠すための工作だと思ってるでしょうね。"
                },
                {
                    "N": "刻晴",
                    "T": "そう、彼らは私たちを軽蔑してるわ。"
                },
                {
                    "N": "_1005",
                    "T": "確かにそれも一理あるかも…"
                },
                {
                    "N": "_1005",
                    "T": "でも、刻晴みたいな「仙人を敬わない」璃月人は初めて見た。"
                },
                {
                    "N": "刻晴",
                    "T": "ハッ…時間の概念が薄いだけで敬えと？彼らは凡人に対して傲慢だから、私たち「七星」にしばらく手は出してこないでしょうね？"
                },
                {
                    "N": "刻晴",
                    "T": "いい、今のは忘れて。「敬わない」はあくまで私個人の信条だから、凝光はそんなこと言わないわ。"
                },
                {
                    "N": "刻晴",
                    "T": "とにかく、今回彼らの行動は十分自制があるものだと認めるわ。"
                },
                {
                    "N": "刻晴",
                    "T": "帝君の殺害は尋常じゃない。こんな事態を前に、彼らは直接攻撃してくるのではなく、他の仙人を招集して話し合うことにした…"
                },
                {
                    "N": "刻晴",
                    "T": "思いのほか理性的ね、意外だわ。"
                },
                {
                    "N": "_0",
                    "T": "つまり、和解の可能性もあると？"
                },
                {
                    "N": "_0",
                    "T": "凝光も仙人と交渉したいの？"
                },
                {
                    "N": "刻晴",
                    "T": "凝光はね…何でも交渉で解決しようと思ってるけど——それは詭弁だわ。"
                },
                {
                    "N": "刻晴",
                    "T": "「仙人」の時代は終わった。「璃月七星」さえもそれを受け入れなければ、璃月の未来はどうなるの？"
                },
                {
                    "N": "_1005",
                    "T": "わっ…また大胆な発言だな。"
                },
                {
                    "N": "刻晴",
                    "T": "まあ…話は以上よ。ここまで話すつもりはなかったけど、君はいい聞き手よね、旅人。"
                },
                {
                    "N": "刻晴",
                    "T": "さあ、群玉閣に行きなさい。ちゃんと時間を守ってよ？凝光に会いたい人はたくさんいるんだから。"
                },
                {
                    "N": "刻晴",
                    "T": "璃月の富豪たちにとって、「群玉閣に登る」ことは最高の栄誉よ。なんたってメリットしかないもの。"
                },
                {
                    "N": "_1005",
                    "T": "メ、メリット！？"
                },
                {
                    "N": "_0",
                    "T": "パイモン、そこじゃない。"
                },
                {
                    "N": "_0",
                    "T": "パイモン、真面目な話の途中。"
                },
                {
                    "N": "_1005",
                    "T": "でも…でも！"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！「手土産」も璃月の文化だぞ。メリットのためじゃない、璃月の伝統文化のためだぞ…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、また始まった…"
                },
                {
                    "N": "刻晴",
                    "T": "まあまあ、手土産はあとでいいから、まずは群玉閣に行く方法を教えるわ。"
                },
                {
                    "N": "刻晴",
                    "T": "本当はここに来なくてもいいの。璃月港に戻って、月海亭で「案内人」を探せばね。それから…"
                },
                {
                    "N": "刻晴",
                    "T": "では、また会いましょう、旅人。"
                },
                {
                    "N": "_1005",
                    "T": "うん…あの「玉衡」は仙人を敬わないけど、あっさりした人だな。"
                },
                {
                    "N": "_0",
                    "T": "いい人だね。"
                },
                {
                    "N": "_0",
                    "T": "彼女の話には同感できる。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、凝光への手土産はどうする…うーん…"
                },
                {
                    "N": "_0",
                    "T": "パイモンの優先事項が手土産になった…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！昨日、夢で素敵な料理を思いついたんだ。その名も——<color=#00E1FFFF>「アイシングスライム」</color>！"
                },
                {
                    "N": "_1005",
                    "T": "凝光みたいな大富豪にピッタリだと思うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それを手土産にしようぜ！"
                },
                {
                    "N": "_0",
                    "T": "レシピは？"
                },
                {
                    "N": "_1005",
                    "T": "ない！でも「ピキーン」って感じでやればいいぞ！"
                },
                {
                    "N": "_0",
                    "T": "夢で思いついたものをどう作るの？"
                },
                {
                    "N": "_1005",
                    "T": "「ピキーン」って感じでやればいいんだ！"
                },
                {
                    "N": "_1005",
                    "T": "まずは材料だ！急げ、栄光と富が待ってるぞ！"
                }
            ]
        ]
    },
    "102109": {
        "Desc": "パイモンが欲しい材料を探す",
        "Talk": []
    },
    "102110": {
        "Desc": "パイモンが欲しい材料を探す",
        "Talk": []
    },
    "102101": {
        "Desc": "パイモンが欲しい材料を探す",
        "Talk": []
    },
    "102102": {
        "Desc": "籠の中の人を解放する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ん？すごく甘い匂いがするぞ…"
                },
                {
                    "N": "_1005",
                    "T": "それに…何か聞こえないか？"
                },
                {
                    "N": "_0",
                    "T": "助けを呼んでる。"
                },
                {
                    "N": "_1005",
                    "T": "おう、あそこの遺跡からだな…"
                },
                {
                    "N": "_0",
                    "T": "誰かの歌声かな。"
                },
                {
                    "N": "_1005",
                    "T": "違う、助けを呼んでるぞ！あそこの遺跡からだな…"
                },
                {
                    "N": "_1005",
                    "T": "…あっ、あの宝盗団たちが誰かを閉じ込めてるんじゃないか？"
                }
            ]
        ]
    },
    "102107": {
        "Desc": "檻を開ける",
        "Talk": []
    },
    "102108": {
        "Desc": "籠の中の人と会話する",
        "Talk": [
            [
                {
                    "N": "孟丹",
                    "T": "助けてくれてありがとう！あの宝盗団たち、そこのスイートフラワーをいじるついでに俺にまで暴力を振るってきて…"
                },
                {
                    "N": "_1005",
                    "T": "楽勝～楽勝～そんなに感謝しなくてもいいからな！"
                },
                {
                    "N": "孟丹",
                    "T": "ハハッ…分かってる、ちゃんとお礼は用意するよ。"
                },
                {
                    "N": "_0",
                    "T": "本当に大丈夫。"
                },
                {
                    "N": "孟丹",
                    "T": "いいえ！君のおかげで、助かったんだから。"
                },
                {
                    "N": "孟丹",
                    "T": "俺は璃月港「明星斎」の供給業者、孟丹だ。普段は山で骨董を探してるんだが。"
                },
                {
                    "N": "孟丹",
                    "T": "まさか宝盗団と同じ遺跡を見つけるとは、うっかり…ヤツらに閉じ込められてしまった。"
                },
                {
                    "N": "孟丹",
                    "T": "恩人様、何か必要なものは？骨董、貴重品…俺が持ってるものならなんでも！"
                },
                {
                    "N": "_0",
                    "T": "気持ちだけで十分。"
                },
                {
                    "N": "_1005",
                    "T": "待った、あるものを探してるんだ！"
                },
                {
                    "N": "孟丹",
                    "T": "おや？どういうものを？"
                },
                {
                    "N": "_1005",
                    "T": "プレゼント用の箱はないか？綺麗なやつ…お菓子を入れるんだ。"
                },
                {
                    "N": "孟丹",
                    "T": "もちろんさ、骨董業者たるもの箱は必需品だろう？<color=#00E1FFFF>「明星斎」</color>には七国でも一流のギフト箱があるよ。"
                },
                {
                    "N": "孟丹",
                    "T": "店主には俺から言っとく。時間がある時に、店に取りにくればいいさ。"
                },
                {
                    "N": "_1005",
                    "T": "よかった、「アイシングスライム」の箱はこれで解決だな！"
                }
            ]
        ]
    },
    "102111": {
        "Desc": "「明星斎」に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは、ここに来れば綺麗な箱をもらえるって孟丹に言われたんだけど…"
                },
                {
                    "N": "星希",
                    "T": "ええ、彼から聞いたわ。彼を助けてくれてありがとう。"
                },
                {
                    "N": "星希",
                    "T": "うちの商品の多くは彼が集めてきてくれてるの。彼に何かあったら、私の商売もおしまいだわ。"
                },
                {
                    "N": "星希",
                    "T": "さあ、この箱自体が骨董品でね、140年以上の歴史があるわ。綺麗にしておいたから…これでいいかしら？"
                },
                {
                    "N": "_1005",
                    "T": "おう、すごく素敵だ！"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、他の物も見ていいか？借りられるものがあったら借りたいんだけど。"
                },
                {
                    "N": "星希",
                    "T": "ええ、品物は棚にあるから、どうぞ。"
                },
                {
                    "N": "_1005",
                    "T": "旅人、この大きい陶缶すごそうだよな！"
                },
                {
                    "N": "_1005",
                    "T": "これをボール代わりにしてかき交ぜたら、きっと美味しいお菓子が作れるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "できた！唯一無二のアイシングスライム！ゆっくりと箱に入れて、粉砂糖をかけて…"
                },
                {
                    "N": "星希",
                    "T": "ここに摘みたての花があるわ、一緒にどうかしら。"
                },
                {
                    "N": "_1005",
                    "T": "やったー、完璧だ！"
                },
                {
                    "N": "_0",
                    "T": "（どうしてか、少し後ろめたい…）"
                },
                {
                    "N": "_1005",
                    "T": "よしっ、オイラたちの栄光と富を箱に入れたぞ。凝光に会いに「群玉閣」へ行こうぜ！"
                }
            ]
        ]
    },
    "102103": {
        "Desc": "群玉閣の道案内を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（刻晴に言われた通りだと、たしか…）"
                },
                {
                    "N": "_1005",
                    "T": "こんにちは、月は売ってる？"
                },
                {
                    "N": "歩雲",
                    "T": "はい、数はどうします？"
                },
                {
                    "N": "_1005",
                    "T": "それは言えない。"
                },
                {
                    "N": "歩雲",
                    "T": "正解です、ここからどうぞ。お二人は凝光様が本日招待したお客様ですね？"
                },
                {
                    "N": "_1005",
                    "T": "その通り！"
                },
                {
                    "N": "歩雲",
                    "T": "（けど、今のは「客人」の暗号ではなく、「玉衡限定」の暗号…）"
                }
            ]
        ]
    },
    "102104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "待ってたわ、絶雲の間から帰った人。"
                },
                {
                    "N": "_1005",
                    "T": "あー、凝光だ！"
                },
                {
                    "N": "_1005",
                    "T": "はじめまして、プレゼントを用意したんだ、気に入ってくれると嬉しいな！"
                },
                {
                    "N": "凝光",
                    "T": "私に？どうも。招待したのは私なのに、却って迷惑だったかしら。"
                },
                {
                    "N": "_1005",
                    "T": "そんなことないぞ、へへっ。"
                },
                {
                    "N": "_0",
                    "T": "「群玉閣」は綺麗だね。"
                },
                {
                    "N": "凝光",
                    "T": "ふふっ、気に入ってもらえて嬉しいわ。"
                },
                {
                    "N": "_0",
                    "T": "こんな高いところは初めて…"
                },
                {
                    "N": "凝光",
                    "T": "この宮殿の位置は全ての山よりも高く、ここから璃月港の全貌を見ることができるわ。"
                },
                {
                    "N": "凝光",
                    "T": "商売を始めた時から、この宮殿を作るための資金を集めてきた。「天権」になった後、凄腕の職人たちに依頼して増築を続け…"
                },
                {
                    "N": "凝光",
                    "T": "最初、部屋一つ程度の広さだった群玉閣も、今や璃月上空の月を覆い隠すほどになった。"
                },
                {
                    "N": "凝光",
                    "T": "そして、いつか七国を覆うことになると…私は信じてるわ。"
                },
                {
                    "N": "_0",
                    "T": "（この「天権」様は野心家だ…）"
                },
                {
                    "N": "凝光",
                    "T": "「群玉閣」に登れる客人はそう多くない。西風騎士団の代理団長は手紙の中であなたを褒めてたわ。"
                },
                {
                    "N": "凝光",
                    "T": "だから、あなたが璃月に着いた日から、私はあなたを探した…"
                },
                {
                    "N": "_1005",
                    "T": "なにッ！？"
                },
                {
                    "N": "凝光",
                    "T": "そしてあなたたちが望舒旅館についた時に、あなたたちの動向を把握した。"
                },
                {
                    "N": "_1005",
                    "T": "まさかオーナーって七星の部下なのか！？"
                },
                {
                    "N": "凝光",
                    "T": "違うわ。"
                },
                {
                    "N": "凝光",
                    "T": "望舒旅館の者全員、私たちの部下よ。"
                },
                {
                    "N": "_1005",
                    "T": "##%^%*&……！！"
                },
                {
                    "N": "_0",
                    "T": "少し前、「玉衡」にも会った…"
                },
                {
                    "N": "凝光",
                    "T": "帰終機のところで、そうよね？"
                },
                {
                    "N": "_1005",
                    "T": "ずっと上で見てたのか？"
                },
                {
                    "N": "凝光",
                    "T": "ふふっ…こんな距離から盗み見はできないわ。"
                },
                {
                    "N": "凝光",
                    "T": "…「耳目」の働きよ。あなたたちに興味がある、関心を持つのも当然よ。"
                },
                {
                    "N": "_0",
                    "T": "刻晴が、七星は帝君を殺害してないって。"
                },
                {
                    "N": "凝光",
                    "T": "ええ、仙人と付き合いのあるあなたが、私たちを信じないのも分かる。今回は誤解を解くために招待したの。"
                }
            ]
        ]
    },
    "102113": {
        "Desc": "凝光と会話する",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "「魔神戦争」は聞いたことあるわね？"
                },
                {
                    "N": "_0",
                    "T": "よく知らない…"
                },
                {
                    "N": "_0",
                    "T": "言葉だけ知ってる。"
                },
                {
                    "N": "凝光",
                    "T": "かつて魔神が数多といて、長い戦争があった。たくさんの血が流れ、2000年前に戦争は終わった。"
                },
                {
                    "N": "凝光",
                    "T": "テイワット大陸に残った7人の勝者は、敗者の残骸の上で国や城を作り、七神の時代が始まった。"
                },
                {
                    "N": "凝光",
                    "T": "「孤雲閣」は見えるかしら？あれは自然にできた景観ではなく、帝君が戦時中に投げた岩の槍よ。"
                },
                {
                    "N": "凝光",
                    "T": "岩の槍の下には、七神の座を手に入れられなかったかつての魔神が封印されてる。"
                },
                {
                    "N": "凝光",
                    "T": "魔神だけでなく、「俗世の七執政」も死ぬことはあるわ。帝君の逝去は璃月にとって想像できないけど、テイワットの七神は…崩れない。"
                },
                {
                    "N": "凝光",
                    "T": "次の岩神が現れる、けど帝君のことは忘れないわ。その時、璃月の人々と仙人の関係は、きっと昔とは違うでしょう。"
                },
                {
                    "N": "凝光",
                    "T": "新たな時代でも「璃月七星」は帝君の民よ。帝君に刃向かうなんて…するわけないでしょ？"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、なぜ「仙祖の亡骸」を隠した？"
                },
                {
                    "N": "凝光",
                    "T": "ふふっ…"
                },
                {
                    "N": "凝光",
                    "T": "あの日のこと、あまりにも突然で対応しようがなかった。その場にいたなら、分かるわよね。"
                },
                {
                    "N": "凝光",
                    "T": "七星の敵はとうに璃月港にいる。厄介なことになる前に、行動しないと。"
                },
                {
                    "N": "凝光",
                    "T": "だから私は仙祖の亡骸を隠して、敵の行動にけん制を仕掛けたの。"
                },
                {
                    "N": "_1005",
                    "T": "その「敵」って誰のこと？"
                },
                {
                    "N": "凝光",
                    "T": "さあ、どう思う？"
                },
                {
                    "N": "_0",
                    "T": "まさかあの人？"
                },
                {
                    "N": "_0",
                    "T": "なんとなくわかった。"
                },
                {
                    "N": "_1005",
                    "T": "ん？なぞなぞでもしてるのか？"
                },
                {
                    "N": "凝光",
                    "T": "正解よ。"
                },
                {
                    "N": "_1005",
                    "T": "ん——？？？"
                },
                {
                    "N": "凝光",
                    "T": "はぁ…外の景色は綺麗だけど、高い場所にいるとやはり風が強いわ。さあ、二人とも中へどうぞ。"
                }
            ]
        ]
    },
    "102105": {
        "Desc": "群玉閣の建物内に入る",
        "Talk": []
    },
    "102106": {
        "Desc": "凝光と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわーー！すっごく広い！こんな豪華な部屋は初めて見た…"
                },
                {
                    "N": "凝光",
                    "T": "楽にして、我が家のように思っていいから。"
                },
                {
                    "N": "_1005",
                    "T": "いいのか！？"
                },
                {
                    "N": "凝光",
                    "T": "ええ、ここに招待したのはあなたたちと友人になりたいからよ。かしこまらなくていいわ。"
                },
                {
                    "N": "_0",
                    "T": "あれは…"
                },
                {
                    "N": "_1005",
                    "T": "ん？これが「伝説のあの壁」か？"
                },
                {
                    "N": "凝光",
                    "T": "あら？知ってるのね。"
                },
                {
                    "N": "_1005",
                    "T": "講談師が言ってたんだ…その壁の紙はみんな欲しいってさ！"
                },
                {
                    "N": "凝光",
                    "T": "その壁には璃月の秘密があるからよ。商売人は秘密を知りたがるもの。"
                },
                {
                    "N": "凝光",
                    "T": "でも旅人、璃月商業の秘密はあなたにとって意味ないものよね。あなたは特別、あなたも理解してるでしょ？"
                },
                {
                    "N": "凝光",
                    "T": "できれば、信頼してほしいの。"
                },
                {
                    "N": "凝光",
                    "T": "もし私と刻晴のうち、信頼できる相手を選ぶなら…"
                },
                {
                    "N": "_0",
                    "T": "凝光と刻晴なら…"
                },
                {
                    "N": "_0",
                    "T": "やはり刻晴の「不敬」の方が信頼できる。"
                },
                {
                    "N": "凝光",
                    "T": "…ふふっ、刻晴を選ぶわよね？それくらい、分かってるわ。"
                },
                {
                    "N": "凝光",
                    "T": "気の強すぎる彼女が七星になっても、私のフォローは必要だと思ってたけど。"
                },
                {
                    "N": "凝光",
                    "T": "「『仙人』の時代は終わった。『璃月七星』さえもそれを受け入れなければ、璃月の未来はどうなる？」と彼女が言った後…"
                },
                {
                    "N": "凝光",
                    "T": "私の心にあった迷いは消えたわ。"
                },
                {
                    "N": "凝光",
                    "T": "確かに帝君の逝去は七星にとって有益ね。でも璃月のためには、「七星簒奪」のデマに縛られてはいけないわ。"
                },
                {
                    "N": "_0",
                    "T": "そのデマの裏にはファデュイがいると？"
                },
                {
                    "N": "凝光",
                    "T": "ええ…さっきから、あなたは私の意図が分かってるのね。"
                },
                {
                    "N": "凝光",
                    "T": "情報を封鎖し、亡骸を隠したのは形勢を安定させるため…モンドのようなことは避けたいの。"
                },
                {
                    "N": "凝光",
                    "T": "ファデュイは帝君の死を理由に、外交の一線を越えようと数多くの暗躍をしているわ。私も璃月の「天権」として、本気で抵抗しないと。"
                },
                {
                    "N": "凝光",
                    "T": "「送仙儀式」を許可したのも、七星が璃月を全面管理するための時間稼ぎ…"
                },
                {
                    "N": "_1005",
                    "T": "むぅ…七星が儀式を許可したのは、オイラたちを利用して目的を果たすためだったのか、鍾離の言った通りだな。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！「目的を果たす」と言えば…言ってもいいか？"
                },
                {
                    "N": "凝光",
                    "T": "構わないわ。"
                },
                {
                    "N": "_1005",
                    "T": "手土産をあげたら、お返しがもらえるって聞いたけど…どうかな？"
                },
                {
                    "N": "_0",
                    "T": "パイモン、空気を読んで！"
                },
                {
                    "N": "凝光",
                    "T": "ふふふっ…いいわ、素直な人は好きよ。"
                },
                {
                    "N": "凝光",
                    "T": "あなたたちにはたくさん迷惑をかけたもの。そのお詫びとして、ここから好きなものをひとつ選んでいいわ。"
                },
                {
                    "N": "_1005",
                    "T": "やったー！待ってたぞ！オイラが欲しいのは…"
                },
                {
                    "N": "_1005",
                    "T": "あの壁にある<color=#00E1FFFF>紙切れ</color>だ！"
                },
                {
                    "N": "_0",
                    "T": "？？？"
                },
                {
                    "N": "_1005",
                    "T": "そんな目で見るなよ！あの壁の紙切れはたとえ爪の大きさでもすごい金になるんだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "それが丸々1ページだったら…ううっ！想像できないほどの大金だ！"
                }
            ]
        ]
    },
    "102112": {
        "Desc": "「粉雪」を一枚選ぶ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ん？選ぶまでもないな、一番大きいページは一番目立つ場所にある。よしっ、これだ！"
                },
                {
                    "N": "_1005",
                    "T": "ふむふむ…何が書いてあるんだ…"
                },
                {
                    "N": "_1005",
                    "T": "ん？丸をつけられてる場所って、まさかお宝！？それかお金になるチャンス？どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "「禁忌」…「滅却」…なんだなんだ…「ファデュイ」…「研究」…「コピー」…ん？"
                },
                {
                    "N": "_1005",
                    "T": "お宝…じゃないみたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "ファデュイが<color=#00E1FFFF>「禁忌滅却の札」</color>を秘密裏に研究してるって書いてあるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "むぅ…ファデュイは裏で悪いことをいろいろしてるって、さっき凝光も言ってたよな。"
                },
                {
                    "N": "_1005",
                    "T": "でも「禁忌滅却の札」の研究も悪いことなのか？"
                },
                {
                    "N": "_1005",
                    "T": "#そういえば、{NICKNAME}も「禁忌滅却の札」を持ってたな。調べてみるか？"
                },
                {
                    "N": "_0",
                    "T": "この展開…意図的に誘導されたか。"
                },
                {
                    "N": "_0",
                    "T": "きっと調べてほしいんだ…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？そうなのか？"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、やめた方がいい？"
                },
                {
                    "N": "_0",
                    "T": "いや、調べよう…"
                },
                {
                    "N": "_1005",
                    "T": "ふむ、つまり「凝光への不信感が募るほど、彼女の言ったことを調べる必要がある」ってことだな。"
                },
                {
                    "N": "_1005",
                    "T": "う～ん…ちょっと理解できないな。凝光は優しい人だと思うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、今はおまえの言う通りにしよう！"
                },
                {
                    "N": "_1005",
                    "T": "鍾離と合流する前に、この資料に書いてある場所に行ってファデュイに探りを入れてみるか？"
                }
            ]
        ]
    },
    "102201": {
        "Desc": "「粉雪」が記した場所に行く",
        "Talk": []
    },
    "102202": {
        "Desc": "ファデュイの研究を見る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "札と白紙の紙がたくさんあるぞ。なにに使うんだろうな？"
                },
                {
                    "N": "_0",
                    "T": "札の模様を書き写している。"
                },
                {
                    "N": "_0",
                    "T": "偽物を作ろうとしてる。"
                },
                {
                    "N": "_1005",
                    "T": "この模様、どこかで見たような…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、「公子」がくれた「禁忌滅却の札」も同じ模様だったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ふむ…仙人に関するものを「公子」が持ってるのも、確かにあやしい。"
                },
                {
                    "N": "_0",
                    "T": "それだけじゃない…"
                },
                {
                    "N": "_1005",
                    "T": "ああ、「禁忌滅却の札」は目印として使うために作ったわけじゃないって、留雲借風真君が言ってたよな。"
                },
                {
                    "N": "_1005",
                    "T": "確か、魔神戦争中に仙力を発揮するために作られたって…"
                },
                {
                    "N": "_1005",
                    "T": "ファデュイが「禁忌滅却の札」を書き写してるのは、本物の効果を再現しようとしてるからか？"
                },
                {
                    "N": "_1005",
                    "T": "戦争中に仙力を発揮する…ううっ、危なそうだな。"
                },
                {
                    "N": "_0",
                    "T": "ファデュイは何か企んでる。"
                },
                {
                    "N": "_0",
                    "T": "もらった札もその企みの一部にすぎない。"
                },
                {
                    "N": "_1005",
                    "T": "複雑だな…とにかく、「公子」を警戒しないと。"
                },
                {
                    "N": "_1005",
                    "T": "さて、そろそろ鍾離と待ち合わせの時間だぞ、ここを出ないと。"
                },
                {
                    "N": "_1005",
                    "T": "「送仙儀式準備の旅」の終点…確か荻花洲だったよな？"
                },
                {
                    "N": "_1005",
                    "T": "早く行こうぜ。"
                }
            ]
        ]
    },
    "102203": {
        "Desc": "荻花洲に行って鍾離に会う",
        "Talk": [
            [
                {
                    "N": "鍾離",
                    "T": "時間通りだな、俺も今着いたところだ。"
                },
                {
                    "N": "鍾離",
                    "T": "群玉閣はどうだった？"
                },
                {
                    "N": "_1005",
                    "T": "すごーーく広かったぞ！そして豪華！たくさんお金かけてるなぁ。"
                },
                {
                    "N": "鍾離",
                    "T": "確かに、その点においては璃月一かもしれないな。"
                },
                {
                    "N": "鍾離",
                    "T": "凝光にも会ったんだろ。どうだった？"
                },
                {
                    "N": "_1005",
                    "T": "お金持ちで、気前がよくて、親切な人！"
                },
                {
                    "N": "_0",
                    "T": "その「親切」も商人の武器だよ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…こいつはオイラと違って、素直に話す「玉衡」の方が信頼できるって思ってるんだ。"
                },
                {
                    "N": "鍾離",
                    "T": "おや？刻晴に会ったのか？何か言われたか？"
                },
                {
                    "N": "_1005",
                    "T": "「『仙人』の時代は終わった。『璃月七星』さえもそれを受け入れなければ、璃月の未来はどうなる？」って言われたな。"
                },
                {
                    "N": "鍾離",
                    "T": "ハハハッ…不敬だな。"
                },
                {
                    "N": "鍾離",
                    "T": "確かに同じ七星であっても、何でも話す刻晴より凝光の方が典型的な商人だ。"
                },
                {
                    "N": "鍾離",
                    "T": "親切ではあるが、裏がどうなっているかは分からない。"
                },
                {
                    "N": "_0",
                    "T": "凝光は策略家だ。"
                },
                {
                    "N": "_0",
                    "T": "凝光は高い志を持ってる。"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、彼女は実力で七星の座を手に入れたんだ。只者じゃないぞ。"
                },
                {
                    "N": "鍾離",
                    "T": "「群玉閣」はまさにその志の現れであり、彼女にとって二番目に大事なものだと聞いた。何があっても彼女は群玉閣を捨てないだろう。"
                },
                {
                    "N": "_1005",
                    "T": "群玉閣が二番目？じゃあ一番は？"
                },
                {
                    "N": "鍾離",
                    "T": "モラさ。"
                },
                {
                    "N": "_0",
                    "T": "さすがだ。"
                },
                {
                    "N": "_0",
                    "T": "意外ではない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、「ファデュイ」に関する話もしたぞ。帝君が殺害された後、ファデュイは璃月で悪いことをたくさんしてるって。"
                },
                {
                    "N": "鍾離",
                    "T": "「ファデュイ」はいつもそうだからな、想定の内だ。"
                },
                {
                    "N": "_0",
                    "T": "禁忌滅却の札の偽物を作ってる。"
                },
                {
                    "N": "鍾離",
                    "T": "……"
                },
                {
                    "N": "鍾離",
                    "T": "「ファデュイ」の目的は知らないが、彼らと接触する時はくれぐれも気を付けてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、荻花洲にも送仙儀式に必要な品があるのか？"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、今日は野生の琉璃百合を探すぞ。"
                },
                {
                    "N": "_1005",
                    "T": "琉璃百合？なんでここで？玉京台にたくさんあるぞ…軽策荘にもあるって聞いたけど。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、ピンばあやに会った時、彼女は花を見てた。彼女に聞いてみるか。"
                },
                {
                    "N": "鍾離",
                    "T": "いや…あれは人工栽培のもので使えないんだ。"
                },
                {
                    "N": "鍾離",
                    "T": "琉璃百合はかつて荻花洲に大量にあってな、人々の歌声を聞く花なんだ。"
                },
                {
                    "N": "鍾離",
                    "T": "荻花洲は昔、陸地だった。魔神戦争で山が崩れ、陸が水没し、そのせいで琉璃百合はほとんど絶滅してしまった。"
                },
                {
                    "N": "鍾離",
                    "T": "今、城内には人工栽培のものが残っている。だが、それでも野生の琉璃百合が完全に消失したわけではない…"
                },
                {
                    "N": "鍾離",
                    "T": "野生の琉璃百合の香りは濃く、粉にして永生香の香炉に入れることが、「送仙」の伝統だ。"
                },
                {
                    "N": "鍾離",
                    "T": "しかし、花を手に入れるには、お前の力が必要になる。"
                },
                {
                    "N": "_0",
                    "T": "労働力ってこと？"
                },
                {
                    "N": "鍾離",
                    "T": "いや、その香りを濃くするために歌ってほしいんだ。"
                },
                {
                    "N": "_0",
                    "T": "まさか…歌とか？"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、お前の歌声が花の香りをより一段上げる。"
                },
                {
                    "N": "_1005",
                    "T": "#うっ…{NICKNAME}、歌は得意か？"
                },
                {
                    "N": "_0",
                    "T": "まあまあかな。"
                },
                {
                    "N": "_0",
                    "T": "得意だよ。"
                },
                {
                    "N": "_1005",
                    "T": "ふーん？本当かな…"
                },
                {
                    "N": "鍾離",
                    "T": "やってみれば分かるさ。"
                }
            ]
        ]
    },
    "102204": {
        "Desc": "鍾離と野生の琉璃百合を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "さあ、おまえの歌を聞かせてくれ！"
                },
                {
                    "N": "_0",
                    "T": "オホン。"
                },
                {
                    "N": "_0",
                    "T": "♪…♪♪♪♪…♪♪♪♪…♪♪"
                }
            ]
        ]
    },
    "102205": {
        "Desc": "襲ってきた魔物を倒す",
        "Talk": []
    },
    "102206": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "琉璃百合じゃないぞ、琉璃百合は殴ったりしない！"
                },
                {
                    "N": "_0",
                    "T": "想像を超えた敵だった…"
                },
                {
                    "N": "鍾離",
                    "T": "これは「トリックフラワー」という魔物だ。"
                },
                {
                    "N": "鍾離",
                    "T": "ん？この花弁…？面白い。"
                },
                {
                    "N": "鍾離",
                    "T": "「トリックフラワー」は琉璃百合と長い間一緒に埋まっていたせいで、今や最高の薬材となっている…花弁を仕舞っておこう。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？じゃあ、この花弁は送仙儀式に使えるか？"
                },
                {
                    "N": "鍾離",
                    "T": "残念だが、できないな。"
                },
                {
                    "N": "_1005",
                    "T": "えー、そんなぁ～"
                },
                {
                    "N": "甘雨",
                    "T": "あの…"
                },
                {
                    "N": "甘雨",
                    "T": "琉璃百合をお探しですか？"
                },
                {
                    "N": "_1005",
                    "T": "あっ！おまえ！えっと…名前が思い出せない…"
                },
                {
                    "N": "_0",
                    "T": "こんにちは、甘雨。"
                },
                {
                    "N": "甘雨",
                    "T": "こんにちは、旅人。名前を覚えてくれたんですね。"
                },
                {
                    "N": "_0",
                    "T": "こんにちは、香菱。"
                },
                {
                    "N": "甘雨",
                    "T": "香菱？何を言ってるんですか？"
                },
                {
                    "N": "甘雨",
                    "T": "私は甘雨、ちゃんと覚えてください…"
                },
                {
                    "N": "甘雨",
                    "T": "ところで、「群玉閣」はどうでしたか？"
                },
                {
                    "N": "_1005",
                    "T": "甘雨が行き方を教えてくれなかったせいで、苦労したんだぞ！"
                },
                {
                    "N": "甘雨",
                    "T": "えええっ？わ、私、教えていませんでしたか！？"
                },
                {
                    "N": "_1005",
                    "T": "道は他の人に聞いたんだ！"
                },
                {
                    "N": "_0",
                    "T": "みんな知ってるから言わなかったとか？"
                },
                {
                    "N": "_0",
                    "T": "無駄足になるところだった。"
                },
                {
                    "N": "甘雨",
                    "T": "は…はい。"
                },
                {
                    "N": "甘雨",
                    "T": "（しまった、忘れてた…）"
                },
                {
                    "N": "_1005",
                    "T": "ん？甘雨、なんか顔色が悪いぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それに最初に会った時とオーラも違う…あの時の厳しさがないというか？"
                },
                {
                    "N": "甘雨",
                    "T": "あっ…あの時は「天権の使者」で、今は花見をしてるだけですから。"
                },
                {
                    "N": "_1005",
                    "T": "花見？なんで城内じゃなく、ここでするんだ？"
                },
                {
                    "N": "甘雨",
                    "T": "……"
                },
                {
                    "N": "甘雨",
                    "T": "玉京台は帝君逝去の場所。あそこで花見するのは寂しいものですから。"
                },
                {
                    "N": "甘雨",
                    "T": "ここ数日、玉京台で仕事する時は景色を見ないように、窓を閉めてました…"
                },
                {
                    "N": "_1005",
                    "T": "あうっ…ごめん、この話はやめとこう。"
                },
                {
                    "N": "甘雨",
                    "T": "まだ…気持ちの整理ができてないんです。"
                },
                {
                    "N": "甘雨",
                    "T": "2000年前、魔神戦争が終わった後、最初の七神は璃月で盃を交わしました…しかし、そのうちの5人は既に去っています。"
                },
                {
                    "N": "_0",
                    "T": "それってつまり…"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、帝君の魂が高天へと帰り、俗世にいる最初の七神はモンドのバルバトス様だけとなりました。"
                },
                {
                    "N": "甘雨",
                    "T": "他の5人、稲妻の雷電将軍を含め、2000年前とは違います。"
                },
                {
                    "N": "甘雨",
                    "T": "今の「俗世の七執政」、最も若いスメールの草神は500歳です。岩王帝君は6000年以上も生きてきました。"
                },
                {
                    "N": "甘雨",
                    "T": "3700年の歴史を持つ璃月は、建立当初から帝君がいたゆえに神との「お別れ」を知らないのです…"
                },
                {
                    "N": "鍾離",
                    "T": "では、その「お別れ」について、どう思う？"
                },
                {
                    "N": "甘雨",
                    "T": "えっ？急に聞かれても…"
                },
                {
                    "N": "甘雨",
                    "T": "……"
                },
                {
                    "N": "甘雨",
                    "T": "「人」として、帝君のいない璃月は今でも想像できません…"
                },
                {
                    "N": "甘雨",
                    "T": "「仙人」として…いずれ受け入れなければならない事実だと思います。帝君の逝去は、仙人と璃月の「契約」の終わりを意味しますから。"
                },
                {
                    "N": "_1005",
                    "T": "ん？今…「仙人」って言ったか？"
                },
                {
                    "N": "甘雨",
                    "T": "…私は人類と麒麟の混血、半分は仙人です。魔神戦争の時も、帝君や璃月のために戦いました。"
                },
                {
                    "N": "甘雨",
                    "T": "戦争が終わった後、私は帝君と「契約」を結び、歴代七星の秘書として今日まで働いてきました。"
                },
                {
                    "N": "_0",
                    "T": "道理で角がある！"
                },
                {
                    "N": "_0",
                    "T": "道理で必要な事を言わなかったわけだ！"
                },
                {
                    "N": "甘雨",
                    "T": "コ、コホン。他の話をしましょう。そうだ、琉璃百合ですよね…"
                },
                {
                    "N": "甘雨",
                    "T": "野生の琉璃百合の場所を知ってます。ちょうど今持ってますので、よかったらどうぞ。"
                },
                {
                    "N": "鍾離",
                    "T": "ではいただくぞ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？甘雨も歌ったのか？"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、伝統はちゃんと把握してます。歌ったのは璃月の民謡でしたからご安心を。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、さすが甘雨、ありがとう！"
                },
                {
                    "N": "甘雨",
                    "T": "こちらこそ、まさか帝君の「送仙儀式」の力になれるなんて、この出会いに感謝です。"
                },
                {
                    "N": "甘雨",
                    "T": "そろそろ戻ります。うまく行くといいですね。"
                },
                {
                    "N": "鍾離",
                    "T": "これで、「送仙儀式」に必要な準備は大体終わったぞ。"
                },
                {
                    "N": "鍾離",
                    "T": "花の件は他のものより比較的簡単だから、最後にとっておいたんだ。"
                },
                {
                    "N": "_0",
                    "T": "鍾離先生の性格は開拓者に向いてる。"
                },
                {
                    "N": "_1005",
                    "T": "うん、鍾離が璃月で商売したら、きっと起業の難しさも楽しいだろうな。"
                },
                {
                    "N": "鍾離",
                    "T": "ハハッ…そういう暮らしは過去にあったぞ。"
                },
                {
                    "N": "鍾離",
                    "T": "起業、開拓…なんでも最初は難しいが、その分思いは込められる。しかし軌道に乗り、時間が経つと、その感情は「摩耗」する。"
                },
                {
                    "N": "鍾離",
                    "T": "「摩耗」が多いと、自分を見つめ直す必要が出てくる。でないと、取り返しのつかないことになる。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ！経験者は語るってやつだな！"
                },
                {
                    "N": "_1005",
                    "T": "さて、用事は終わったし、そろそろ璃月港に戻ろう。"
                }
            ]
        ]
    },
    "102207": {
        "Desc": "璃月港外に戻る",
        "Talk": []
    },
    "102208": {
        "Desc": "情報を聞く",
        "Talk": [
            [
                {
                    "N": "フィリックス",
                    "T": "ああ、「往生堂」の鍾離先生か。"
                },
                {
                    "N": "フィリックス",
                    "T": "千岩軍が我々を監視してる。今は非常時だ、先生も軽率な行動を控えた方がいい。"
                },
                {
                    "N": "鍾離",
                    "T": "非常時？"
                },
                {
                    "N": "フィリックス",
                    "T": "ああ、「絶雲の間」の仙人が動いた。何かするつもりだ。"
                },
                {
                    "N": "鍾離",
                    "T": "非難しに来たのか？"
                },
                {
                    "N": "フィリックス",
                    "T": "おそらく。七星のうち数名が迎えに行った…まあ、迎えというか、仙人たちを止めるというか。"
                },
                {
                    "N": "フィリックス",
                    "T": "双方とも強気に出てるから、膠着状態なんだ。"
                },
                {
                    "N": "鍾離",
                    "T": "…こうなるのも、必然か。"
                },
                {
                    "N": "フィリックス",
                    "T": "仙人たちが重要視するのは岩神との「契約」だけだ。彼らが強引に攻めるなら、きっと止められないだろう。"
                },
                {
                    "N": "鍾離",
                    "T": "だが「璃月七星」が動かないわけがない。"
                },
                {
                    "N": "フィリックス",
                    "T": "フン、彼らが強気に出たせいで、人間と仙人の間にある矛盾点が一触即発の状態を作り出したんだよ。"
                },
                {
                    "N": "鍾離",
                    "T": "それで？どうして「ファデュイ」が非難の的に？"
                },
                {
                    "N": "フィリックス",
                    "T": "はあ…全部あの凝光のせいだ…"
                },
                {
                    "N": "フィリックス",
                    "T": "「嵐が来ようとする時こそ、ファデュイの動向を徹底的に把握しろ」ってさ。"
                },
                {
                    "N": "フィリックス",
                    "T": "ちっ！今さら俺らの行動を制限するって？七星も大したことないな！"
                },
                {
                    "N": "フィリックス",
                    "T": "とにかく、鍾離先生は「公子」様の協力者だ。弱みを握られないように行動してほしい。"
                },
                {
                    "N": "_1005",
                    "T": "どうやら、璃月港の様々な矛盾が限界に達したみたいだな…"
                },
                {
                    "N": "_0",
                    "T": "何かできることは？"
                },
                {
                    "N": "_0",
                    "T": "見て見ぬふりはしたくない。"
                },
                {
                    "N": "鍾離",
                    "T": "それは、特殊な中立的立場から仲裁したいのか、それともお前個人の武力で何かを変えたいという意味か？"
                },
                {
                    "N": "鍾離",
                    "T": "どちらにせよ、簡単ではないだろうが…"
                },
                {
                    "N": "フィリックス",
                    "T": "あっ、そうだ！鍾離先生、「往生堂」も巻き込まれて今千岩軍と対峙してると聞いたよ！"
                },
                {
                    "N": "鍾離",
                    "T": "…まずい。"
                },
                {
                    "N": "鍾離",
                    "T": "俺は往生堂に戻らせてもらう。胡堂主がうまく対応しているといいんだが…トラブルは御免だ。"
                },
                {
                    "N": "鍾離",
                    "T": "旅人、一触即発の爆発を止めるより、「信管」はどこにあるか、お前も考えてみるといい。"
                },
                {
                    "N": "_1005",
                    "T": "ふう…「ファデュイ」と「仲良し」になると、メリットもトラブルもつきものだな。"
                },
                {
                    "N": "_1005",
                    "T": "それで、鍾離が言った「信管」ってなんだろうな？"
                },
                {
                    "N": "_0",
                    "T": "「公子」…タルタリヤ。"
                },
                {
                    "N": "_0",
                    "T": "いつもお金くれる人。"
                },
                {
                    "N": "_0",
                    "T": "鍾離先生の財布。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど！…確かに、こういうトラブルを楽しみにしてるやつといえば、あいつしか思いつかないもんな。"
                },
                {
                    "N": "_1005",
                    "T": "きっとみんなが忙しい時を狙って、悪いことしてるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "でも、どこに行けば会えると思う？"
                },
                {
                    "N": "_1005",
                    "T": "こういうどこもかしこも混乱に陥っている時…彼はどこに行くんだ？"
                },
                {
                    "N": "_0",
                    "T": "ついてきて。"
                },
                {
                    "N": "_0",
                    "T": "彼の行きそうな場所は一つだけ。"
                }
            ]
        ]
    },
    "102301": {
        "Desc": "「黄金屋」に行く",
        "Talk": []
    },
    "102303": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わあ——ここが<color=#00E1FFFF>「黄金屋」</color>か？"
                },
                {
                    "N": "_1005",
                    "T": "見た目も立派だけど、中はもっと豪華だな！しかも…あちこちモラだらけだ！！！"
                },
                {
                    "N": "_1005",
                    "T": "テイワットのモラが全部ここで作られてるなら…少しくらい失敬しても、バレたりしないよな？"
                },
                {
                    "N": "_0",
                    "T": "やめた方がいい。"
                },
                {
                    "N": "_0",
                    "T": "そう簡単に盗めたら大問題になってる。"
                },
                {
                    "N": "_1005",
                    "T": "罠だったのか、危なかった！助かったぜ！"
                },
                {
                    "N": "_1005",
                    "T": "貰えなくても、至近距離で眺めるのは大丈夫だよな？"
                },
                {
                    "N": "_1005",
                    "T": "できれば中で眠りたいなぁ！モラのお布団、いい夢が見れそうだ、へへっ…"
                },
                {
                    "N": "_0",
                    "T": "まずは「仙祖の亡骸」を確認しよう。"
                },
                {
                    "N": "_0",
                    "T": "ここの雰囲気…少し変わってる。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、大事な用があるんだった…"
                },
                {
                    "N": "_1005",
                    "T": "…にしても、静かすぎないか？「仙祖の亡骸」は大事なものだろ、警備とかいないのか？"
                },
                {
                    "N": "_1005",
                    "T": "#——えっ！？{NICKNAME}、見ろ、なんだあれ！"
                },
                {
                    "N": "_0",
                    "T": "千岩軍だ。"
                },
                {
                    "N": "_0",
                    "T": "みんな気絶してる。"
                },
                {
                    "N": "_1005",
                    "T": "…うっ、嫌な予感がする！"
                },
                {
                    "N": "_1005",
                    "T": "早く「仙祖の亡骸」の状況を確認しよう！"
                }
            ]
        ]
    },
    "102302": {
        "Desc": "仙祖の亡骸を確認する",
        "Talk": [
            [
                {
                    "N": "「公子」",
                    "T": "「案内人」としての使命を果たしたのに、なぜ自ら火中に飛び込むんだい？"
                },
                {
                    "N": "_1005",
                    "T": "ん？誰だ！"
                },
                {
                    "N": "「公子」",
                    "T": "君たちが「ファデュイ」なら、女皇から報酬を貰えるかもしれないが。"
                },
                {
                    "N": "「公子」",
                    "T": "残念ながら、今の君たちはただの邪魔者だよ。"
                },
                {
                    "N": "_0",
                    "T": "どうしてここを知ってる？"
                },
                {
                    "N": "「公子」",
                    "T": "どこから話そうかな？遠回りは俺のスタイルじゃなかったんだけど、まさか璃月に着いた途端に岩神が死んで、その亡骸まで隠されるなんてね。"
                },
                {
                    "N": "「公子」",
                    "T": "でも君たちの「送仙儀式」のおかげで、面倒事になる前に情報を掴めた。"
                },
                {
                    "N": "_0",
                    "T": "まだ遅くはない、阻止してみせる。"
                },
                {
                    "N": "「公子」",
                    "T": "君たちのおかげで俺は苦労せず、ここを見つけられたけど…"
                },
                {
                    "N": "「公子」",
                    "T": "今さら俺を止めようと？無駄だよ。"
                },
                {
                    "N": "「公子」",
                    "T": "ハッ…モラの製造を止めてまで「仙祖の亡骸」を隠すだなんて…七星も本気だな。"
                },
                {
                    "N": "_1005",
                    "T": "ま、まさかおまえも「神の心」を狙ってるのか？"
                },
                {
                    "N": "「公子」",
                    "T": "ファデュイの第十一位の執行官として、俺は氷の女皇の意志に従う。"
                },
                {
                    "N": "「公子」",
                    "T": "女皇が欲するものは、必ず手に入れる。"
                },
                {
                    "N": "_0",
                    "T": "許さない。"
                },
                {
                    "N": "_0",
                    "T": "「仙祖の亡骸」に近づけさせない。"
                },
                {
                    "N": "「公子」",
                    "T": "誰かの許しはいらない。本気なら俺を止めてみろ。"
                },
                {
                    "N": "「公子」",
                    "T": "取引や駆け引きの時間は終わった…小細工を使うのは好きじゃないが、女皇のために俺は我慢したよ。"
                },
                {
                    "N": "「公子」",
                    "T": "ここからは、もっと単純で楽しいことをしよう…"
                },
                {
                    "N": "「公子」",
                    "T": "「戦い」だ。"
                },
                {
                    "N": "_1005",
                    "T": "戦い？まさかケンカが好きなのか？"
                },
                {
                    "N": "「公子」",
                    "T": "ハハハッ、そうだね。"
                },
                {
                    "N": "「公子」",
                    "T": "「淑女」はモンドの大聖堂で神を襲い、そして足早に姿を消した。"
                },
                {
                    "N": "「公子」",
                    "T": "君と戦うよりも氷雪で君の行動を封じたのは、戦いの音で騎士たちが集まるのを忌避したからだ。"
                },
                {
                    "N": "「公子」",
                    "T": "強者に対して、彼女は利益や勝ち負け、その後の影響を優先する…"
                },
                {
                    "N": "「公子」",
                    "T": "だが俺が「執行官」になった最大の楽しみは、強者と戦える点にある。"
                },
                {
                    "N": "_1005",
                    "T": "モンドの時みたいに、思い通りにはさせないぞ！"
                },
                {
                    "N": "「公子」",
                    "T": "ああ、やってみるといいさ。旅人、俺は君を殺さない。俺は戦闘の快楽を味わいたいだけなんだ、付き合ってくれ。"
                },
                {
                    "N": "「公子」",
                    "T": "君は俺に勝てない、だから勝ち負けではなく、俺と同じ戦いを楽しめばいい。そう言えば理解できるかな？"
                },
                {
                    "N": "_0",
                    "T": "勝てない？それはどうかな。"
                },
                {
                    "N": "「公子」",
                    "T": "ハハハハハッ！"
                },
                {
                    "N": "「公子」",
                    "T": "よしっ！君もその気なら、俺を楽しませてくれよ。"
                }
            ]
        ]
    },
    "102304": {
        "Desc": "「公子」と戦う",
        "Talk": []
    },
    "102305": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「公子」",
                    "T": "ふう…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、元通りになった。"
                },
                {
                    "N": "「公子」",
                    "T": "そろそろ…落ち着かないと。"
                },
                {
                    "N": "「公子」",
                    "T": "さっきの「魔王武装」は体への負担が大きい。そのせいで考える余裕もなかった…"
                },
                {
                    "N": "「公子」",
                    "T": "よくよく考えれば、君たちが先に「神の心」を奪う可能性は確かにない。"
                },
                {
                    "N": "「公子」",
                    "T": "「神の心」の件は…君たちと無関係なんだろう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、だから違うって言っただろ！"
                },
                {
                    "N": "「公子」",
                    "T": "旅人、今日君が見せた実力は、モンドで「淑女」が君に下した評価よりもずっと強い。どうしてかな？"
                },
                {
                    "N": "_0",
                    "T": "（7つの元素を集めてるから…）"
                },
                {
                    "N": "_0",
                    "T": "（かつての力が戻りつつあるから…）"
                },
                {
                    "N": "「公子」",
                    "T": "その様子じゃ、心当たりはあるんだね？"
                },
                {
                    "N": "「公子」",
                    "T": "はぁ、俺には言えないか。どうやら、この好奇心は抑えておくしかないようだ。"
                },
                {
                    "N": "「公子」",
                    "T": "君との戦いはとても良かったよ。"
                },
                {
                    "N": "「公子」",
                    "T": "俺にとって強さを追求する者はみんな理解し合う友だ、まあ友情の形はやり合うことになるけど…"
                },
                {
                    "N": "_1005",
                    "T": "変わった価値観だな。"
                },
                {
                    "N": "「公子」",
                    "T": "さて、今はそんな世間話は一旦置いて、任務に戻らないと。"
                },
                {
                    "N": "「公子」",
                    "T": "——「神の心」がここにないのなら…最初から「仙祖の亡骸」の中には存在しないのか？"
                },
                {
                    "N": "「公子」",
                    "T": "というより、「仙祖の亡骸」自体、目をくらます手段かもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "うん？それって…"
                },
                {
                    "N": "_0",
                    "T": "岩王帝君は死んでない？"
                },
                {
                    "N": "_0",
                    "T": "亡骸は偽物だってこと？"
                },
                {
                    "N": "「公子」",
                    "T": "おそらくね。それが本当なら…面白い。"
                },
                {
                    "N": "「公子」",
                    "T": "さすが商業の都の守護神、「契約以外の小細工」にも詳しいんだな。"
                },
                {
                    "N": "「公子」",
                    "T": "となると、「予備プラン」を使うしかない。"
                },
                {
                    "N": "_1005",
                    "T": "予備プラン？"
                },
                {
                    "N": "「公子」",
                    "T": "弱者に影響を及ぼすから、本来だったら使いたくないんだけど。"
                },
                {
                    "N": "「公子」",
                    "T": "所詮、この世界は強さを追求する者のためにあるからね。弱者を気にしている余裕なんてない。"
                },
                {
                    "N": "「公子」",
                    "T": "それにファトゥスは「手段」を選ばない。子供だって嫌いなものを食べなきゃいけない時があるだろ。"
                },
                {
                    "N": "_1005",
                    "T": "それで…一体なにをするつもりだ？"
                },
                {
                    "N": "「公子」",
                    "T": "「孤雲閣」の下で眠る魔神を呼び覚ます。"
                },
                {
                    "N": "_1005",
                    "T": "魔神！？"
                },
                {
                    "N": "「公子」",
                    "T": "<color=#00E1FFFF>「渦の魔神」、オセル</color>。魔神戦争で「岩の魔神」モラクスに敗れ、海中に封印されてる。"
                },
                {
                    "N": "「公子」",
                    "T": "そんな魔神が、神のいない璃月港を襲ったら…"
                },
                {
                    "N": "「公子」",
                    "T": "俺たちをさんざん弄んだ岩王帝君様も、これ以上見て見ぬふりはできないだろうね？"
                },
                {
                    "N": "_1005",
                    "T": "…で、でも、魔神戦争は2000年前に終わったんだぞ！七神しかいない今、昔の魔神をどう…"
                },
                {
                    "N": "「公子」",
                    "T": "「呼び覚ます」手段があるに決まってるだろ。"
                },
                {
                    "N": "_1005",
                    "T": "あーっ！「禁忌滅却の札」！"
                },
                {
                    "N": "_1005",
                    "T": "お、思い出したぞ！「ファデュイ」がそれを研究してるって…"
                },
                {
                    "N": "_0",
                    "T": "研究場にも行った。"
                },
                {
                    "N": "_0",
                    "T": "本物を「コピー」しようとした。"
                },
                {
                    "N": "「公子」",
                    "T": "その通り、君たちに渡したのは、この研究の副産物だよ。"
                },
                {
                    "N": "「公子」",
                    "T": "これほどの力を持つ「禁忌滅却の札」に、女皇がくれた「執行官」の力…岩の槍による封印を一時的に解除するのも、できなくはないだろうね。"
                },
                {
                    "N": "「公子」",
                    "T": "俺にとって、上古魔神の力を使うこと自体面白くないし、俺の信条にも欠けるけど…"
                },
                {
                    "N": "「公子」",
                    "T": "あの岩神だけでなく、君たちまで動かないといけなくなるって考えると…それなりに面白い。"
                }
            ]
        ]
    },
    "102306": {
        "Desc": "",
        "Talk": []
    },
    "102307": {
        "Desc": "",
        "Talk": []
    },
    "102407": {
        "Desc": "",
        "Talk": []
    },
    "102408": {
        "Desc": "群玉閣の道案内を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（刻晴に言われた通りだと、たしか…）"
                },
                {
                    "N": "_1005",
                    "T": "こんにちは、月は売ってる？"
                },
                {
                    "N": "歩雲",
                    "T": "はい、数はどうします？"
                },
                {
                    "N": "_1005",
                    "T": "それは言えない。"
                },
                {
                    "N": "歩雲",
                    "T": "正解です、ここからどうぞ。お二人は凝光様が本日招待したお客様ですね？"
                },
                {
                    "N": "_1005",
                    "T": "その通り！"
                },
                {
                    "N": "歩雲",
                    "T": "（けど、今のは「客人」の暗号ではなく、「玉衡限定」の暗号…）"
                }
            ]
        ]
    },
    "102401": {
        "Desc": "",
        "Talk": []
    },
    "102403": {
        "Desc": "",
        "Talk": []
    },
    "102402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ハッ…ハッ…つ、疲れた…"
                },
                {
                    "N": "_1005",
                    "T": "「黄金屋」を出た時に「群玉閣」を見てなかったら、どこに行けばいいか分からなかったな…"
                },
                {
                    "N": "_1005",
                    "T": "間に合ったよな？「渦の魔神」はまだ璃月港に上陸してないよな？"
                },
                {
                    "N": "魈",
                    "T": "お前たち…なぜここに。"
                },
                {
                    "N": "_1005",
                    "T": "ん？…あっ、仙人たちだ！どうして「群玉閣」にいるんだ？七星と喧嘩したって聞いたけど…もう解決したのか？"
                },
                {
                    "N": "凝光",
                    "T": "互いの不満は一旦置いておいて、今は共に璃月を守るべきだと、そうなったのよ。"
                },
                {
                    "N": "削月築陽真君",
                    "T": "フン。"
                },
                {
                    "N": "_1005",
                    "T": "なるほどな。じゃあ、何か案があるんだな？"
                },
                {
                    "N": "_1005",
                    "T": "ううっ…こんなにも距離が離れてるのに、あの「渦の魔神」をチラッと見ただけで息が詰まりそうだ。"
                },
                {
                    "N": "刻晴",
                    "T": "千岩軍の新兵たちは、立ち上がることすらできないわ。上古魔神の威圧は、一般人にとって有害なようね。"
                },
                {
                    "N": "刻晴",
                    "T": "——だからこそ、あの化け物を璃月港に近づけさせるわけにはいかない！"
                },
                {
                    "N": "_1005",
                    "T": "怖い…2000年前の魔神戦争は、こんな敵と戦ってたのか…"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "今ここにいる七星、千岩軍、それと仙人たちの力を合わせれば、あの魔神を倒せそうか？"
                },
                {
                    "N": "凝光",
                    "T": "話し合ったけど、それは…分からないわ。"
                },
                {
                    "N": "_1005",
                    "T": "うそだろ！？…で、でも、璃月を守る仙人と七星だろ！何か方法はないのか？"
                },
                {
                    "N": "留雲借風真君",
                    "T": "方法はある。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？"
                },
                {
                    "N": "留雲借風真君",
                    "T": "「帰終機」の件で、七星を悩ませたようだな。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "せっかく「帰終機」を作った妾がこの場にいるのだ…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "仙人の装置、凡人には分かるまい。だが妾が少し手を加えれば、想像を超える改良も容易いこと。"
                },
                {
                    "N": "凝光",
                    "T": "ふふっ…これも「仙人との縁」かしら。"
                },
                {
                    "N": "凝光",
                    "T": "ここにいる仙人たちも、装置に仙力を注ぐことができるはずだし、これで「新帰終機」で魔神と戦えるわ。"
                },
                {
                    "N": "凝光",
                    "T": "善は急げ、今が決戦の時よ——作戦開始！"
                }
            ]
        ]
    },
    "102404": {
        "Desc": "共に上古魔神に立ち向かう",
        "Talk": []
    },
    "102405": {
        "Desc": "",
        "Talk": []
    },
    "102406": {
        "Desc": "",
        "Talk": []
    },
    "102501": {
        "Desc": "",
        "Talk": []
    },
    "102516": {
        "Desc": "港口に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これで…終わった、かな？"
                },
                {
                    "N": "削月築陽真君",
                    "T": "あの不吉な気配は、確かに消えたな。"
                },
                {
                    "N": "削月築陽真君",
                    "T": "「禁忌滅却の札」の力は永久ではない。ヤツは「群玉閣」によって再び「孤雲閣」の下に封印されたようだ…"
                },
                {
                    "N": "削月築陽真君",
                    "T": "「渦の魔神」でも、簡単には逃げられぬ。"
                },
                {
                    "N": "凝光",
                    "T": "ご協力、感謝します。皆様がここにいなかったら、璃月港はどうなっていたか…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "今さら機嫌を取らなくてもよい。妾たちとて「偶然」ここにいるわけではない——忘れたとは言わせぬぞ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "留雲や、そこまで言わなくともよいじゃろう…"
                },
                {
                    "N": "ピンばあや",
                    "T": "凝光が商売を始めた時から、限りある収入で「群玉閣」の建設に取り掛かったと聞いた。"
                },
                {
                    "N": "ピンばあや",
                    "T": "最初は一部屋だけだったのに増築を重ね、今のような宮殿を造り上げたそうじゃ…"
                },
                {
                    "N": "ピンばあや",
                    "T": "彼女にとってあれは商人として、そして七星の支えとして、また彼女の人生そのものでもあるじゃろう。"
                },
                {
                    "N": "ピンばあや",
                    "T": "「群玉閣」が壊れたのは彼女にとってはかなりの痛手じゃろうな。これほどの協力と犠牲は、称賛に値するはずじゃ。"
                },
                {
                    "N": "凝光",
                    "T": "いいえ、「交渉の手段として使える」ことこそ、誉れです。"
                },
                {
                    "N": "ピンばあや",
                    "T": "…ハハッ。"
                },
                {
                    "N": "凝光",
                    "T": "私のためにわざわざありがとうございます。皆様がここにいらした理由も分かってます…しかし譲歩はできません。"
                },
                {
                    "N": "削月築陽真君",
                    "T": "おや？"
                },
                {
                    "N": "凝光",
                    "T": "3700年…皆様が帝君と璃月を守る「契約」を結んでから、3700年が経ちました。"
                },
                {
                    "N": "凝光",
                    "T": "璃月の土地は盤石のように固く、千年前と少しも変わりありません。"
                },
                {
                    "N": "凝光",
                    "T": "しかし、璃月はまだ3700年前の璃月というわけではないんです。"
                },
                {
                    "N": "凝光",
                    "T": "この土地だけではなく——この都市、そして人々にも目を向けてください。"
                },
                {
                    "N": "削月築陽真君",
                    "T": "我らの守り方を疑っておるのか？"
                },
                {
                    "N": "理水畳山真君",
                    "T": "……"
                },
                {
                    "N": "凝光",
                    "T": "そういうわけではなく、先輩方にもう一度、璃月のために考えてほしいのです。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "ハッ、「先輩」とはな。妾たちにとって、七星など先輩後輩もないわ…"
                },
                {
                    "N": "凝光",
                    "T": "今朝、帝君の夢を見ました。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "ん？"
                },
                {
                    "N": "凝光",
                    "T": "私は凡人だけど、七星としての「契約」がある。歴代七星の積み重ねは、必ず価値のあるものになる。"
                },
                {
                    "N": "凝光",
                    "T": "帝君の導きの下、私たちは人間の世界で必死に生き、「貿易」という名の契約の網を作ったと、夢の中で彼に伝えたかった。"
                },
                {
                    "N": "凝光",
                    "T": "でも目が覚めるまで、何も言えませんでした…"
                },
                {
                    "N": "_1005",
                    "T": "凝光…"
                },
                {
                    "N": "_0",
                    "T": "みんな、立場は同じだ…"
                },
                {
                    "N": "留雲借風真君",
                    "T": "傍観者として、お前達はどう思う？"
                },
                {
                    "N": "_0",
                    "T": "守護者と守られる側に衝突が起きると…"
                },
                {
                    "N": "_0",
                    "T": "簡単には取り返しがきかなくなる。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、これはモンドで起きたこと…「四風守護」と風神の民の間の話だ。"
                },
                {
                    "N": "_1005",
                    "T": "風神は彼らの対立を止めたかった。対立が残すのは心の傷だけ、メリットは何もないから…"
                },
                {
                    "N": "_0",
                    "T": "これが「自由」の都で学んだこと。"
                },
                {
                    "N": "刻晴",
                    "T": "俗世の七国、それぞれ難点があるのね。"
                },
                {
                    "N": "理水畳山真君",
                    "T": "確かに簡単な道理だが…"
                },
                {
                    "N": "理水畳山真君",
                    "T": "仙人として、協力してくれた異邦人の厚意を無駄にはできぬ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "まあ、「この都市の人々に目を向けてほしい」と、凝光も言ったんじゃろ？ばあやはそうした…あんた達もしてみないかい？"
                },
                {
                    "N": "逢岩",
                    "T": "皆様、この度はありがとうございました。"
                },
                {
                    "N": "削月築陽真君",
                    "T": "何者だ？"
                },
                {
                    "N": "逢岩",
                    "T": "千岩軍隊長、逢岩、礼を言いに参りました。"
                },
                {
                    "N": "逢岩",
                    "T": "これが最後の戦いになるかと思いましたが、皆様のおかげで、最悪の事態は免れました。"
                },
                {
                    "N": "逢岩",
                    "T": "私は一兵士ですが、これからも全力で璃月を守り、このご恩をお返しします。"
                },
                {
                    "N": "削月築陽真君",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "チャンチャン",
                    "T": "あれ？みんな元気ないね、あの怪獣を倒したのに。"
                },
                {
                    "N": "ピンばあや",
                    "T": "ほぉっほぉっ…怖くなかったのかい？危なかったんじゃよ…"
                },
                {
                    "N": "チャンチャン",
                    "T": "怖くないよ、千岩軍のおじさんたちも、「神の目」を持つ大人たちも、あと璃月の…みんながいるもん！"
                },
                {
                    "N": "チャンチャン",
                    "T": "危険な時、みんなチャンチャンを守ってくれる。普段も美味しいものや面白いものを作ってくれるもん！"
                },
                {
                    "N": "チャンチャン",
                    "T": "あっ、そこのお兄さん、守ってくれてありがとう！次の海灯祭、また来てよ！"
                },
                {
                    "N": "魈",
                    "T": "…行けないな。"
                },
                {
                    "N": "チャンチャン",
                    "T": "えっ？"
                },
                {
                    "N": "魈",
                    "T": "行けない。我は「仙人」だから。"
                },
                {
                    "N": "チャンチャン",
                    "T": "そっか…「仙人」も大変だね。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "ピンばあや",
                    "T": "皆、これが今の時代じゃ…"
                },
                {
                    "N": "ピンばあや",
                    "T": "「契約」の国は仙人に感謝せねばならん。しかしここ数年、仙人の力を頼らずとも、璃月は安定しておる。"
                },
                {
                    "N": "ピンばあや",
                    "T": "「凡人」と呼ばれた人々は無力じゃが、思いは強い。"
                },
                {
                    "N": "ピンばあや",
                    "T": "「神と璃月の契約」は昔のことじゃ。今はもう「璃月と人の契約」の時代じゃよ。"
                },
                {
                    "N": "理水畳山真君",
                    "T": "はあ…港にいるだけで違和感を覚え、しっくり来ぬぞ…お前はどうだ？留雲。"
                },
                {
                    "N": "留雲借風真君",
                    "T": "妾に聞くな…先に非難を言い出したのは妾ではない…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？仙人たちの雰囲気が、なんだか変わったぞ…"
                },
                {
                    "N": "_0",
                    "T": "納得したのかな？"
                },
                {
                    "N": "_0",
                    "T": "民の心を理解しようとしてる…"
                },
                {
                    "N": "魈",
                    "T": "戻ろう。"
                },
                {
                    "N": "削月築陽真君",
                    "T": "…降魔大聖？"
                },
                {
                    "N": "ピンばあや",
                    "T": "ハハッ…"
                },
                {
                    "N": "理水畳山真君",
                    "T": "…ああ、降魔大聖の意図は分かるぞ。久しぶりの璃月、記憶と大きく違う。"
                },
                {
                    "N": "理水畳山真君",
                    "T": "私がここの「契約」を理解した時…璃月はまた違う顔を見せるだろうな。"
                },
                {
                    "N": "理水畳山真君",
                    "T": "まあよい。帰るぞ…"
                },
                {
                    "N": "削月築陽真君",
                    "T": "……"
                },
                {
                    "N": "削月築陽真君",
                    "T": "ふむ、皆がそう言うなら、我も執着はせぬ。"
                },
                {
                    "N": "削月築陽真君",
                    "T": "だが、我らが去った後、「璃月七星」が横暴な振る舞いをせぬか、心配だ…"
                },
                {
                    "N": "凝光",
                    "T": "ふふ…"
                },
                {
                    "N": "ピンばあや",
                    "T": "さあさあ、削月も戻るがよい。その「監督」の権利は…璃月万民に任せるんじゃ。"
                },
                {
                    "N": "_1005",
                    "T": "ふう…人間と仙人の危機も、これで無事終了だな？"
                },
                {
                    "N": "_0",
                    "T": "よかった…"
                },
                {
                    "N": "_0",
                    "T": "仙人たちは道理をわきまえてる…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだ、まだ一つ解決してないことがあるんだった！"
                },
                {
                    "N": "_1005",
                    "T": "この危機…「公子」が魔神を呼び起こした理由は、岩王帝君を誘き出すためだったよな！"
                },
                {
                    "N": "_1005",
                    "T": "危機は去ったけど——岩王帝君は姿を見せてない！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…あの神の「死」は一体どういうことだったんだ…？"
                }
            ]
        ]
    },
    "102515": {
        "Desc": "鍾離を探す",
        "Talk": [
            [
                {
                    "N": "渡し守",
                    "T": "お二人さん、何かご用でしょうか？「往生堂」は今、立て込んでおりまして。"
                },
                {
                    "N": "_1005",
                    "T": "鍾離を探しに来たんだ、伝言を頼めるか？"
                },
                {
                    "N": "渡し守",
                    "T": "鍾離先生は今いません。「北国銀行」に行ったようです。"
                },
                {
                    "N": "_1005",
                    "T": "北国銀行…あれって「ファデュイ」のとこだろ？"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、最後に鍾離と会ったのは、「黄金屋」に行く前だったな…"
                },
                {
                    "N": "_1005",
                    "T": "魔神が璃月を攻撃したことを知らないのか？こんな時にファデュイの縄張りに行くなんて、危ないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "仕方ない、オイラたちにとっても危ないけど、探しに行くしかないな。"
                }
            ]
        ]
    },
    "102521": {
        "Desc": "北国銀行に行って鍾離を探す",
        "Talk": [
            [
                {
                    "N": "甘雨",
                    "T": "会場の整理、観客の管理、書面記録…仕事がたくさん、漏れがないようにしないと。"
                }
            ]
        ]
    },
    "102502": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「公子」",
                    "T": "「ファトゥス同士の協力」だって？よくも俺を騙して好き勝手やってくれたね。"
                },
                {
                    "N": "「淑女」",
                    "T": "ふふっ…目的のために小さなことを気にしてはダメよ。「公子」、あんただって取引や計画を無視して楽しく暴れてたでしょ？あんたらしいわね。"
                },
                {
                    "N": "「淑女」",
                    "T": "…あら、あんたの知り合いが来たわよ。"
                },
                {
                    "N": "_1005",
                    "T": "鍾離と「公子」だ！それと…おまえ！あの時のファトゥス…"
                },
                {
                    "N": "_0",
                    "T": "「淑女」！"
                },
                {
                    "N": "「淑女」",
                    "T": "あんたたち、吟遊詩人の国で会ったわね？私の名前を覚えてるなんて、褒めてあげるわ。"
                },
                {
                    "N": "「淑女」",
                    "T": "まあ——大切なものを奪われる友人をただ見てることしかできなかったわけだし、忘れるわけないわね？"
                },
                {
                    "N": "_0",
                    "T": "（落ち着け…）"
                },
                {
                    "N": "_0",
                    "T": "今から奪い返しても遅くはない。"
                },
                {
                    "N": "_1005",
                    "T": "#お、落ち着けって、{NICKNAME}…"
                },
                {
                    "N": "_1005",
                    "T": "「黄金屋」での一戦みたいなのは、もうこりごりだぞ…"
                },
                {
                    "N": "_1005",
                    "T": "「十一執行官」のうち2人もいるんだ、戦わないほうがいい。"
                },
                {
                    "N": "「公子」",
                    "T": "#やあ、{NICKNAME}、「黄金屋」での戦いは実に楽しかったね。また会えて…嬉しいよ？"
                },
                {
                    "N": "_1005",
                    "T": "フン、おまえがファデュイの執行官だって知った時から、おまえを信用すべきじゃなかった！"
                },
                {
                    "N": "「公子」",
                    "T": "まあまあ、確かに俺は君たちを少し騙してたけど、旅人に対して悪意はなかったんだよ…"
                },
                {
                    "N": "「公子」",
                    "T": "まあ…最後はちょっと本気でやり合ったけど、これまでの協力関係は楽しかったじゃないか、そうだろ？"
                },
                {
                    "N": "「公子」",
                    "T": "立場が違うから、君のことを根に持ったりはしない。もちろん、君たちが俺を憎んでも俺は構わないよ。"
                },
                {
                    "N": "「公子」",
                    "T": "むしろ鍾離先生と「淑女」の方こそ——よくも俺を騙してくれたね。"
                },
                {
                    "N": "_0",
                    "T": "鍾離先生が「公子」を騙した？"
                },
                {
                    "N": "_0",
                    "T": "鍾離先生なんで「淑女」と？"
                },
                {
                    "N": "「公子」",
                    "T": "それは…"
                },
                {
                    "N": "「淑女」",
                    "T": "フン、今はそれよりも…はやく任務を続行するのよ。"
                },
                {
                    "N": "「淑女」",
                    "T": "約束通り…あんたの「神の心」を取りに来たわよ、モラクス。"
                },
                {
                    "N": "_0",
                    "T": "モラクス…？"
                },
                {
                    "N": "_0",
                    "T": "約束…「神の心」？"
                },
                {
                    "N": "_1005",
                    "T": "なんの話だ！？"
                },
                {
                    "N": "鍾離",
                    "T": "……"
                },
                {
                    "N": "鍾離",
                    "T": "「契約」は成立した、汝に渡そう。"
                },
                {
                    "N": "「淑女」",
                    "T": "ふん、ずいぶんと上から目線ね…"
                },
                {
                    "N": "_0",
                    "T": "鍾離先生は岩王帝君！？"
                },
                {
                    "N": "_0",
                    "T": "ちょっとあやしいと思ったけど…"
                },
                {
                    "N": "_1005",
                    "T": "なにッ！鍾離が岩王帝君だったのか！？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや…それ自体がビックリだけど、な、なんで…なんで「神の心」をファデュイにあげるんだ！"
                },
                {
                    "N": "鍾離",
                    "T": "あげたんじゃない。「契約」に基づいた取引——俺と「氷の女皇」の取引だ。"
                },
                {
                    "N": "_0",
                    "T": "理解できない…"
                },
                {
                    "N": "_0",
                    "T": "どうして最初に死んだふりを？"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、ひどいぞ、鍾離！おまえを迎えるための儀式だったのに、急に空から龍が落ちてきて璃月港は大混乱だったし、とんだ災難に巻き込まれたんだからな！"
                },
                {
                    "N": "「淑女」",
                    "T": "ふふっ…水面下の暗流を集めて、極限になるまで圧をかけて、爆発させる。まさに彼が望んだものでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "ん？"
                },
                {
                    "N": "鍾離",
                    "T": "俺が説明しよう。"
                },
                {
                    "N": "鍾離",
                    "T": "知っての通り、俺は6000年以上生きてきた。仙人たちと共に璃月を作ったのは3700年前のことだ。"
                },
                {
                    "N": "鍾離",
                    "T": "渦で穿つことのできない岩も、時間に洗い流されれば磨耗する。まだその日じゃないと、今まで見て見ぬふりをしてきただけだ。"
                },
                {
                    "N": "鍾離",
                    "T": "しかしある日、俺はある商人の部下への言葉をたまたま耳にした。「君は君の責務を果たした。今は休むがいい」と。"
                },
                {
                    "N": "鍾離",
                    "T": "——その時、俺は自分に何度も問い掛けた、「俺の責務は…果たしただろうか？」と。"
                },
                {
                    "N": "_1005",
                    "T": "鍾離…"
                },
                {
                    "N": "鍾離",
                    "T": "神の座を降りると考え始めた時…俺には離れられない理由が多すぎると気付いたんだ。"
                },
                {
                    "N": "鍾離",
                    "T": "神と共にある璃月、次の時代に入る準備はできただろうか？俺はそれを観察する時間と、そして決意するきっかけが欲しかった。"
                },
                {
                    "N": "鍾離",
                    "T": "だから偽りの死を計画し、「公子」、仙人、璃月七星を巻き込んだ…"
                },
                {
                    "N": "_0",
                    "T": "それで、結果は満足できた？"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、ずっと手中にあった「神の心」も、ついに使い道を失うこととなった。"
                },
                {
                    "N": "_0",
                    "T": "失敗しても、次の手があったんでしょ。"
                },
                {
                    "N": "鍾離",
                    "T": "その通り、だから今まで「神の心」を手元に取っておいた。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、もし取り返しがつかないことになってたら、おまえは神として璃月を助けてたってことか？"
                },
                {
                    "N": "「淑女」",
                    "T": "当然よ、それくらい彼にとってはお茶の子さいさいだもの。"
                },
                {
                    "N": "「淑女」",
                    "T": "まさに…親を失った子が急成長するかのように、この璃月も「神の死」によって成長したのよ。"
                },
                {
                    "N": "鍾離",
                    "T": "今回全ての件の結末は、俺の予想以上にうまく解決した。"
                },
                {
                    "N": "鍾離",
                    "T": "隠居していた仙人たちも…情報量が最も少ないのに、最大限の自制を見せた。七星と共に危機に立ち向かい、民の心を理解しようとした。"
                },
                {
                    "N": "鍾離",
                    "T": "そちらの「淑女」も…氷神との「契約」を果たす使者として、俺の要求を聞いて取引のことを誰にも言わなかった。「公子」殿にもね。"
                },
                {
                    "N": "鍾離",
                    "T": "俺自身は凡人の「鍾離」として、璃月の伝統を守った。共に旅をしてくれたこと感謝するぞ、旅人。"
                },
                {
                    "N": "鍾離",
                    "T": "何もかも俺の計画だ。唯一俺の予想を超えたのは…「璃月七星」が取った行動だ。"
                },
                {
                    "N": "鍾離",
                    "T": "璃月を守ってくれればいいと、仙人たちと同じ期待をしたが、まさか…"
                },
                {
                    "N": "鍾離",
                    "T": "このまま神に取って代わり、俺の「死」を利用して璃月を管轄下に置くとはな。"
                },
                {
                    "N": "_1005",
                    "T": "えーっ？あんまりめでたいことに聞こえないぞ！"
                },
                {
                    "N": "鍾離",
                    "T": "ハハッ…いいことだと思うぞ。少し早すぎるかとも思って心配したが…彼らは俺の期待を真摯に、真剣に応えてくれた。"
                },
                {
                    "N": "「公子」",
                    "T": "あのさ、鍾離先生？さんざん俺を騙してたのに、何も言ってくれないの？"
                },
                {
                    "N": "「淑女」",
                    "T": "ふふっ…礼を言ってあげたらどうかしら？あんたが起こした騒ぎがなければ、こうはならなかったわ。岩神はあんたに感謝すべきね。"
                },
                {
                    "N": "「淑女」",
                    "T": "あんたが魔神を召喚して戦わせていなかったら…岩神が数千年も手にしていた石ころ——璃月もダイヤにはならなかったでしょう。"
                },
                {
                    "N": "「公子」",
                    "T": "ん？誰かが俺に皮肉を言ってる気がするんだけど、気のせいかな？"
                },
                {
                    "N": "_0",
                    "T": "こっちも「公子」と同じように騙された。"
                },
                {
                    "N": "「公子」",
                    "T": "そうだけど、今の璃月にとって君は恩人で、俺は大悪党だ。"
                },
                {
                    "N": "_0",
                    "T": "可哀想な「公子」。"
                },
                {
                    "N": "「公子」",
                    "T": "おいおい…言っていいことと悪いことがあるんだぞ…"
                },
                {
                    "N": "「淑女」",
                    "T": "ふふふっ…「神の心」は手に入れたし、これ以上の滞在は無意味ね。「スネージナヤパレス」に戻らせてもらうわ。"
                },
                {
                    "N": "「公子」",
                    "T": "はぁ…勝手にすれば。俺は同行するつもりはない。"
                },
                {
                    "N": "「淑女」",
                    "T": "フン、勝手になさい。"
                },
                {
                    "N": "鍾離",
                    "T": "最後に、聞きたいことはないか？"
                },
                {
                    "N": "_0",
                    "T": "氷神が払った代価を知りたい。"
                },
                {
                    "N": "_0",
                    "T": "「神の心」に相当するものとは？"
                },
                {
                    "N": "_1005",
                    "T": "ふむ、取引は平等が大事だって言ったよな。でも…「神の心」ほど価値のあるものって他にあるのか？"
                },
                {
                    "N": "鍾離",
                    "T": "普通に考えたら、確かにないな。"
                },
                {
                    "N": "_1005",
                    "T": "は？？？"
                },
                {
                    "N": "鍾離",
                    "T": "だが俺は「契約」の神。数千年間、俺は幾千万の「契約」を交わした。利益のない取引なぞに、俺は手出ししないぞ。"
                },
                {
                    "N": "鍾離",
                    "T": "氷神との取引は、俺が岩神として最後に結んだ「全ての契約を終わりにする契約」だ。"
                },
                {
                    "N": "鍾離",
                    "T": "かの「氷の女皇」が一体どんな代価を支払ったかについては…"
                },
                {
                    "N": "鍾離",
                    "T": "お前自身の手で答えを明らかにするといい。"
                }
            ]
        ]
    },
    "102517": {
        "Desc": "北国銀行を出る",
        "Talk": []
    },
    "102503": {
        "Desc": "玉京台へ続く山道を登る",
        "Talk": [
            [
                {
                    "N": "大脚",
                    "T": "…「送仙儀式」をやるってことは、噂は本当だってことだよな。"
                },
                {
                    "N": "王鉗",
                    "T": "岩王帝君が本当に…しかし犯人はまだ捕まってないよな？"
                },
                {
                    "N": "大脚",
                    "T": "馬鹿野郎、岩王帝君を殺せるなんてきっと只者じゃない。噂で聞いたあやしいヤツら…俺はその全員を信じないからな。"
                },
                {
                    "N": "大脚",
                    "T": "ただその刺客が「ファデュイ」の偉い人だっていう説は、かなり可能性が高いと思う！確か「公子」とかいう名前だったか。"
                },
                {
                    "N": "王鉗",
                    "T": "ファデュイ？確かにあやしいな。強欲で嫌味なヤツらだし…"
                },
                {
                    "N": "大脚",
                    "T": "シッ！静かに！聞かれたらどうする、今は守ってくれる帝君もいないんだぞ！"
                }
            ]
        ]
    },
    "102504": {
        "Desc": "玉京台へ続く山道を登る",
        "Talk": [
            [
                {
                    "N": "高",
                    "T": "あの海の魔神、急に現れたわけじゃないよな…2000年も封印されてたわけだし。"
                },
                {
                    "N": "孫",
                    "T": "ああ、ちょうど岩王帝君の件もあったしな。"
                },
                {
                    "N": "高",
                    "T": "なあ…岩王帝君を殺したヤツと、魔神を解放したヤツが同じっていう可能性はあると思うか？"
                },
                {
                    "N": "孫",
                    "T": "言われてみれば、確かに…ふむ、可能性は高いかも。"
                },
                {
                    "N": "孫",
                    "T": "分かったぞ！きっとそいつが魔神と結託して、岩王帝君を殺害したに違いない。なんてヤツだ…"
                },
                {
                    "N": "孫",
                    "T": "しかし、どんなヤツなんだ？今までそんなすごいヤツがいるなんて知らなかったが。"
                },
                {
                    "N": "高",
                    "T": "まあいい、それよりあの千岩軍から何かお知らせがあるみたいだ。まずはそれを聞くとしよう。"
                }
            ]
        ]
    },
    "102511": {
        "Desc": "",
        "Talk": []
    },
    "102512": {
        "Desc": "",
        "Talk": []
    },
    "102505": {
        "Desc": "千岩軍の通告を聞く",
        "Talk": [
            [
                {
                    "N": "逢岩",
                    "T": "七星によるお知らせです——"
                },
                {
                    "N": "逢岩",
                    "T": "寿命が山のように膨大な龍も、いつかは土に還ります。"
                },
                {
                    "N": "逢岩",
                    "T": "帝君の寿命は非常に長いものですが、月に満ち欠けがあるように、いくつかの試練があります。"
                },
                {
                    "N": "逢岩",
                    "T": "巷で流れる帝君が殺害されたという噂は事実ではありません。"
                },
                {
                    "N": "逢岩",
                    "T": "帝君は試練に見舞われ、魂は高天に還られました。皆様どうか気を落さずに、いつも通り生活してください。"
                },
                {
                    "N": "逢岩",
                    "T": "また噂を信じ、憶測することはおやめください。"
                },
                {
                    "N": "_1005",
                    "T": "#えーと…あっと…その、{NICKNAME}、七星のお知らせはなんて言ってたか訳してくれないか？"
                },
                {
                    "N": "_0",
                    "T": "帝君は殺害されて死んだわけではないと。"
                },
                {
                    "N": "_0",
                    "T": "帝君は「天に昇った」と。"
                },
                {
                    "N": "_1005",
                    "T": "はあ…七星の言い方だと、そんな風になるんだな…"
                },
                {
                    "N": "_1005",
                    "T": "こうも早く犯人探しを諦めるなんて、なんだかおかしいぞ。それに理由自体も…急に考えたものみたいだし。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、岩王帝君が死んでないことを知ってるのか？でも鍾離は七星も仙人たちも知らないって言ってたし…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…「神の心」の取引が終わった後、鍾離が彼らにこっそり教えたとか？"
                },
                {
                    "N": "_0",
                    "T": "可能性はある。"
                },
                {
                    "N": "_0",
                    "T": "パイモン、今回冴えてるね。"
                },
                {
                    "N": "_1005",
                    "T": "だろ？そうだ、「送仙儀式」はもう始まったみたいだし、終わる前に早く見に行こうぜ！"
                }
            ]
        ]
    },
    "102506": {
        "Desc": "送仙儀式の会場に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、凝光と刻晴だ。何してるのかな？"
                },
                {
                    "N": "凝光",
                    "T": "…帝君の魂は高天に帰られた。「契約」の断絶であって、一つの時代の終わりでもある。"
                },
                {
                    "N": "石商",
                    "T": "3700年の「契約」がこうして灰になった…"
                },
                {
                    "N": "凝光",
                    "T": "私たちは幸せだった。そして時間の残酷さを忘れてしまった。"
                },
                {
                    "N": "鶯",
                    "T": "「神のいる地」の長い夢は終わらへん…"
                },
                {
                    "N": "ピンばあや",
                    "T": "……"
                },
                {
                    "N": "凝光",
                    "T": "夢から目覚め、さよならを覚えるの。"
                },
                {
                    "N": "凝光",
                    "T": "「契約」が再び作られた後、皆さんは次の時代に祝福を送るのでしょうか？"
                },
                {
                    "N": "甘雨",
                    "T": "では、「天権」様のスピーチは以上です。"
                },
                {
                    "N": "甘雨",
                    "T": "「玉衡」様、何かお言葉はありませんか？"
                },
                {
                    "N": "_1005",
                    "T": "ん？彼女、こっちを見てないか？"
                },
                {
                    "N": "刻晴",
                    "T": "旅人。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、本当にこっちを見てる！"
                },
                {
                    "N": "_1005",
                    "T": "あれが魔神を倒したと噂の旅人か…"
                },
                {
                    "N": "_1005",
                    "T": "若い…"
                },
                {
                    "N": "刻晴",
                    "T": "七星は必ず恩を返す。知ってると思うけど、私たちにできないことはないわ。"
                },
                {
                    "N": "刻晴",
                    "T": "——言ってみなさい。君がもらうべきものなんだから。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "では、「人探しのお知らせ」を。"
                }
            ]
        ]
    },
    "102507": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ピンばあや",
                    "T": "璃月の人間と仙人の関係は…どんな形になるんじゃろうな？"
                }
            ]
        ]
    },
    "102508": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "鶯",
                    "T": "今日、わざわざ香膏を使ってきたんよ…"
                },
                {
                    "N": "鶯",
                    "T": "まさかほんまに岩王帝君に捧げるものやったとはな。"
                },
                {
                    "N": "鶯",
                    "T": "まあ、これでライバルが一気に3人も減ったっちゅーことやな、ふふっ…"
                }
            ]
        ]
    },
    "102509": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "石商",
                    "T": "はぁ…帝君…帝君が…"
                },
                {
                    "N": "石商",
                    "T": "ん？ところで、皆さんはきっと私と同じ気持ちですよね…"
                },
                {
                    "N": "石商",
                    "T": "「岩王帝君に関する記念品」こそ、今一番の商機ではないでしょうか…"
                }
            ]
        ]
    },
    "102518": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "あなたを仲間にしたことは、最も正しい一手だったかもしれない。きっと後世もそう評価するわ。"
                }
            ]
        ]
    },
    "102519": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "刻晴",
                    "T": "…君ね、さっきの発言は本気？それともカッコつけてる？"
                },
                {
                    "N": "刻晴",
                    "T": "人探しのお知らせなんて、内々に私に言えばよかったのに…"
                }
            ]
        ]
    },
    "102520": {
        "Desc": "",
        "Talk": []
    },
    "102513": {
        "Desc": "儀式に参加している人と会話する",
        "Talk": []
    },
    "102514": {
        "Desc": "",
        "Talk": []
    },
    "102510": {
        "Desc": "会場を離れて鍾離を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おい、鍾離！"
                },
                {
                    "N": "_1005",
                    "T": "璃月の人々はもう岩王帝君に会えないと思ってるぞ、この悲しげで寂しい雰囲気を見てみろよ…"
                },
                {
                    "N": "_1005",
                    "T": "…なんで当事者のおまえが「気楽」に構えてるんだ！"
                },
                {
                    "N": "鍾離",
                    "T": "ハハハッ…3700年続いた重荷を下ろしたんだ、気楽になるのも無理ないだろ？"
                },
                {
                    "N": "鍾離",
                    "T": "そうだ、お前たちはいつ空いている？「新月軒」の料理を奢ろう。"
                },
                {
                    "N": "_1005",
                    "T": "嘘はやめろよな、鍾離。「三杯酔」ならまだ信じるけど、「新月軒」はお茶も有料なんだぞ！本当に払えるのか？"
                },
                {
                    "N": "鍾離",
                    "T": "あっ…"
                },
                {
                    "N": "鍾離",
                    "T": "言われてみれば、確かにモラが足りないな。"
                },
                {
                    "N": "_0",
                    "T": "前もそうだった、でも…"
                },
                {
                    "N": "_1005",
                    "T": "なんでモラクスのくせにモラが足りないんだ？"
                },
                {
                    "N": "_0",
                    "T": "モラクスなのにモラが足りないの？"
                },
                {
                    "N": "鍾離",
                    "T": "岩王帝君、モラクスとして、モラを作るのは簡単だ。しかし「鍾離」になることを選んだからには、凡人のルールに従うべきだ。"
                },
                {
                    "N": "鍾離",
                    "T": "お前たちと共に行動してた時、「神の心」はまだ俺の手にあったわけだが、七神の座を降りると決めた以上、未来の「新生活」を予習しておかないわけにはいかないだろ？"
                },
                {
                    "N": "_1005",
                    "T": "むっ…どうりで！鍾離が値段を見ないのは、値段を見る癖がなかったからなんだな。"
                },
                {
                    "N": "_1005",
                    "T": "でも「自由にモラを出せない自分」にも慣れてないから、いつも他人に支払ってもらうダメなやつになったのか…"
                },
                {
                    "N": "鍾離",
                    "T": "いや…「ファデュイ」の金を少し使っただけで、そこまで言わなくてもいいだろう。"
                },
                {
                    "N": "鍾離",
                    "T": "貿易の都で、人々が交換するのは金銭と商品だけでなく、知識や記憶、目利き、それから身分、役割と生活の交換もある。"
                },
                {
                    "N": "鍾離",
                    "T": "モラクスがいくら「岩王帝君」として民と共に生活したとしても、「鍾離」という本当の凡人が感じるものとは異なる。"
                },
                {
                    "N": "鍾離",
                    "T": "#ハハッ、{NICKNAME}、この件はお前に礼を言わねばならない。"
                },
                {
                    "N": "鍾離",
                    "T": "「鍾離」としての俺も、お前と共に璃月にいた記憶を大事にするぞ。"
                },
                {
                    "N": "_0",
                    "T": "いい旅だった。"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、ただどんな旅でも、いつか別れの日が来る。"
                },
                {
                    "N": "_1005",
                    "T": "うん…オイラたちもそろそろ次の神を探す旅を再開しないとな。"
                },
                {
                    "N": "鍾離",
                    "T": "それは少し難しいかもしれない。璃月の海上隣国である稲妻は今「鎖国」中だからな。"
                },
                {
                    "N": "_0",
                    "T": "「鎖国」？"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、神の意志によって定められた「鎖国」だ。"
                },
                {
                    "N": "_0",
                    "T": "稲妻の神はどんな神？"
                },
                {
                    "N": "鍾離",
                    "T": "稲妻の雷神、バアル。璃月の人々が俺を「岩王帝君」と呼ぶように、彼女は稲妻で別の名前で呼ばれている。"
                },
                {
                    "N": "_1005",
                    "T": "うん、確か…「雷電」だったっけ？"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、「雷電」は稲妻幕府の将軍でもあるため、彼女は「雷電将軍」と呼ばれている。"
                },
                {
                    "N": "_0",
                    "T": "稲妻幕府…"
                },
                {
                    "N": "_0",
                    "T": "将軍…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、稲妻の情勢は緊張状態だって埠頭で聞いたことあるけど、少なくとも去年はそこまでじゃなかったよな…"
                },
                {
                    "N": "_1005",
                    "T": "鍾離、おまえは璃月の「岩王帝君」だし、何か知らないか？稲妻は一体なんのために「鎖国」したんだ？"
                },
                {
                    "N": "鍾離",
                    "T": "それは…「神の目」だ。"
                },
                {
                    "N": "_1005",
                    "T": "「神の目」？"
                },
                {
                    "N": "鍾離",
                    "T": "手に負えない境遇を前に、人々は自身の無力を嘆く。"
                },
                {
                    "N": "鍾離",
                    "T": "しかし人生の最も険しい分岐点、その渇望が極致となれば、神の視線を一身に受ける…"
                },
                {
                    "N": "鍾離",
                    "T": "それが「神の目」。神に認められし者が得られる外付けの魔力器官、それで元素の力が使えるようになる。"
                },
                {
                    "N": "_1005",
                    "T": "ふむ、テイワット大陸共通の見解だな。"
                },
                {
                    "N": "鍾離",
                    "T": "しかし去年、「雷電将軍」は「目狩り令」を出した。"
                },
                {
                    "N": "_1005",
                    "T": "…「目狩り令」？"
                },
                {
                    "N": "鍾離",
                    "T": "稲妻全域の「神の目」を徴収し、千手百目神像の手にはめるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "「神の目」を？なんで？「神の目」は神の恩恵なんだろ？"
                },
                {
                    "N": "鍾離",
                    "T": "神の恩恵だから、それを自由に使える権利が自分にはあると、彼女はそう考えたんだろう。"
                },
                {
                    "N": "_1005",
                    "T": "うわー、厳しい。"
                },
                {
                    "N": "鍾離",
                    "T": "風神は「自由」の神、岩神は「契約」の神、そして雷電将軍は「永遠」を追求する神。永遠の国のため、彼女は不穏要素を排除すると決心したんだろう。"
                },
                {
                    "N": "鍾離",
                    "T": "それに、七神で最も古い俺も「逝った」ことの影響で、彼女はより「永遠」を追求するだろう。"
                },
                {
                    "N": "鍾離",
                    "T": "「目狩り令」を発表した時、きっと彼女はあの口癖を民に言ったはずだ——"
                },
                {
                    "N": "鍾離",
                    "T": "「七神が求む七つの理念の中で、『永遠』だけが『天理』に最も近い。」"
                },
                {
                    "N": "_0",
                    "T": "「天理」…"
                },
                {
                    "N": "鍾離",
                    "T": "さて、他に知りたいことは？"
                },
                {
                    "N": "_0",
                    "T": "「天に昇る」ことについて…"
                },
                {
                    "N": "鍾離",
                    "T": "ハハッ…天に昇る？そんなふざけた理由にしたとはな。"
                },
                {
                    "N": "鍾離",
                    "T": "しかし、七星が犯人を追わずにこの件を終わらせたのは、確かに「帝君は死んでいない」ことを知ったからだ。"
                },
                {
                    "N": "鍾離",
                    "T": "ああ、七星だけでなく、仙人たちの方にも教えたぞ。"
                },
                {
                    "N": "鍾離",
                    "T": "連絡の方法…？ああ…「夢枕に立つ」という便利な仙術を知っているか…"
                },
                {
                    "N": "_0",
                    "T": "「公子」について…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、七星がお知らせを出す前に、民衆たちの話を聞いたんだけど、みんな「公子」のせいだと思ってるぞ。"
                },
                {
                    "N": "鍾離",
                    "T": "そういう「非難」は正確性に欠けはするが、群玉閣を襲わせたことも、魔神を出したのも紛れもなく事実だからな。"
                },
                {
                    "N": "鍾離",
                    "T": "凝光がこの件をネタにしたせいで、ファデュイの使節はえらい状態になっているらしいぞ…"
                },
                {
                    "N": "鍾離",
                    "T": "「執行官」の立場がなければ、きっとスネージナヤの外交官たちは「公子」のせいにして、彼をクビにするだろう。"
                },
                {
                    "N": "_0",
                    "T": "璃月七星について…"
                },
                {
                    "N": "鍾離",
                    "T": "「『仙人』の時代は終わった。『璃月七星』さえもそれを受け入れなければ、璃月の未来はどうなる？」"
                },
                {
                    "N": "鍾離",
                    "T": "——刻晴の言葉だ、悪くない。"
                },
                {
                    "N": "鍾離",
                    "T": "凝光の権力欲を褒めていたし、璃月の管理する権利を神から七星へと引き継がせる計画は、凝光が主導していたものだと思っていたが…"
                },
                {
                    "N": "鍾離",
                    "T": "よく考えると、最初に「奪権」を言い出したのはおそらく…ん？"
                },
                {
                    "N": "_0",
                    "T": "モラについて…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、今「神の心」を持ってないんだろ。テイワットのモラはどうなるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "モラクスの「死」によって、モラは消えるのか？"
                },
                {
                    "N": "_1005",
                    "T": "それに、黄金屋は全大陸唯一の造幣局だろ。この先、大丈夫なのか？"
                },
                {
                    "N": "鍾離",
                    "T": "現存のモラは消えない。が、黄金屋は長い時間止まる。モラを作る時は、「岩神」の力が必要だからな。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ！これからモラがなくなるぞ！世界の終わりだ！"
                },
                {
                    "N": "鍾離",
                    "T": "確かに大事件だ。金融面から言うと…"
                },
                {
                    "N": "鍾離",
                    "T": "いい。こういう難しい問題は璃月七星に任せよう。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあさ…鍾離はさ、ヘソクリとかあるのか？"
                },
                {
                    "N": "鍾離",
                    "T": "ヘソクリ？ふむ…普通に考えて、それはいいものだな。"
                },
                {
                    "N": "鍾離",
                    "T": "しかし…"
                },
                {
                    "N": "_1005",
                    "T": "しかし？"
                },
                {
                    "N": "鍾離",
                    "T": "しかし忘れていた。"
                },
                {
                    "N": "_0",
                    "T": "他に用はない…"
                },
                {
                    "N": "鍾離",
                    "T": "では、「鎖国」を突破する方法でも考えよう。焦るな、きっかけも必要だ…"
                }
            ]
        ]
    }
}