// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 357
        },
        {
            "Name": "ナセジュナ",
            "ID": "4283",
            "Count": 328
        },
        {
            "Name": "ソルシュ",
            "ID": "20987",
            "Count": 208
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 166
        },
        {
            "Name": "ズルヴァーン",
            "ID": "4284",
            "Count": 147
        },
        {
            "Name": "ソルシュ",
            "ID": "20883",
            "Count": 72
        },
        {
            "Name": "ミヒル",
            "ID": "20887",
            "Count": 45
        },
        {
            "Name": "キャサリン",
            "ID": "4019",
            "Count": 39
        },
        {
            "Name": "ピュロン",
            "ID": "20927",
            "Count": 29
        },
        {
            "Name": "ラシュヌ",
            "ID": "20892",
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 10
        }
    ],
    "Num": "",
    "Title": "善悪のクヴァレナ",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73238,
            "Name": "あの時、空を覆った異彩",
            "Desc": "空の異常現象を解決するために、まずは砂漠にいる「ナガルジュナ団」と連絡を取らなければならない…",
            "Track": [
                73235,
                73231
            ],
            "R": [
                173238
            ],
            "RP": [],
            "Sub": [
                7323840,
                7323842,
                7323841,
                7323801,
                7323803,
                7323833,
                7323804,
                7323838,
                7323837,
                7323806,
                7323807,
                7323830,
                7323808,
                7323831,
                7323809,
                7323816,
                7323817,
                7323820,
                7323821,
                7323822,
                7323835,
                7323836,
                7323823,
                7323824,
                7323826,
                7323827,
                7323839,
                7323829,
                7323832,
                7323825,
                7323834
            ]
        },
        {
            "_id": 73231,
            "Name": "アシパトラ · ヴァナ · イティハーサ",
            "Desc": "花冠を手に入れるために、花霊のミヒルとラシュヌの協力が必要だ。アシパトラ · ヴァナの沼でミヒルの痕跡を見つけられるはず…",
            "Track": [
                73235,
                73251
            ],
            "R": [
                173231
            ],
            "RP": [],
            "Sub": [
                7323114,
                7323101,
                7323116,
                7323118,
                7323119,
                7323120,
                7323102,
                7323103,
                7323104,
                7323105,
                7323108,
                7323109,
                7323111,
                7323115,
                7323112
            ]
        },
        {
            "_id": 73235,
            "Name": "覚醒の正声",
            "Desc": "花冠を手に入れるには、花霊のミヒルとラシュヌの協力が必要となる。ラシュヌはバルソムの丘の巨木のところにいるようだ…",
            "Track": [
                73231,
                73251
            ],
            "R": [
                173235
            ],
            "RP": [],
            "Sub": [
                7323513,
                7323514,
                7323515,
                7323552,
                7323501,
                7323502,
                7323504,
                7323503,
                7323508,
                7323551,
                7323505,
                7323507,
                7323512,
                7323506,
                7323540,
                7323541,
                7323542,
                7323543,
                7323544,
                7323545,
                7323546,
                7323547,
                7323548,
                7323549,
                7323550,
                7323510,
                7323519,
                7323522,
                7323511,
                7323516,
                7323517,
                7323533,
                7323532,
                7323531,
                7323530,
                7323529,
                7323523,
                7323524,
                7323525,
                7323526,
                7323527,
                7323518,
                7323539,
                7323538,
                7323537,
                7323536,
                7323535,
                7323534,
                7323520,
                7323528,
                7323521,
                7323509
            ]
        },
        {
            "_id": 73251,
            "Name": "如是霊光一切示現",
            "Desc": "ズルヴァーンから「二本角の花冠」を手に入れた後、「霊光絶唱」を集めに行くことができる…",
            "Track": [
                73257
            ],
            "R": [
                173251
            ],
            "RP": [],
            "Sub": [
                7325101,
                7325144,
                7325145,
                7325151,
                7325103,
                7325150,
                7325111,
                7325147,
                7325148,
                7325105,
                7325112,
                7325113,
                7325114,
                7325142,
                7325143,
                7325136,
                7325115,
                7325116,
                7325117,
                7325118,
                7325119,
                7325120,
                7325121,
                7325137,
                7325122,
                7325140,
                7325141,
                7325123,
                7325124,
                7325125,
                7325126,
                7325130,
                7325129,
                7325127,
                7325128,
                7325149,
                7325131,
                7325132,
                7325133,
                7325134,
                7325135,
                7325146,
                7325104,
                7325109,
                7325138,
                7325139
            ]
        },
        {
            "_id": 73257,
            "Name": "ティル · ヤザドの賛歌",
            "Desc": "どうにか、ようやくすべての「霊光絶唱」を集めた。次は空の異常現象を消す方法を考えよう…",
            "Track": [
                73232
            ],
            "R": [
                173257
            ],
            "RP": [],
            "Sub": [
                7325715,
                7325701,
                7325702,
                7325703,
                7325704,
                7325705,
                7325706,
                7325730,
                7325718,
                7325719,
                7325720,
                7325721,
                7325722,
                7325717,
                7325723,
                7325724,
                7325725,
                7325726,
                7325727,
                7325728,
                7325714,
                7325711,
                7325729,
                7325709
            ]
        },
        {
            "_id": 73232,
            "Name": "ティル · ヤザドの賛歌",
            "Desc": "淵底の通路を通って「万種母樹」に入り、最後の「アブゾーアの儀」を完成させよう。",
            "Track": [],
            "R": [
                173232
            ],
            "RP": [],
            "Sub": [
                7323201,
                7323202,
                7323203,
                7323204,
                7323205,
                7323206,
                7323208,
                7323209,
                7323210,
                7323211,
                7323207,
                7323220,
                7323217,
                7323221,
                7323219,
                7323222,
                7323212,
                7323224,
                7323213,
                7323214,
                7323223,
                7323218,
                7323225
            ]
        },
        {
            "_id": 73256,
            "Name": "如是霊光一切示現 · 滅",
            "Desc": "ナセジュナの助けのもとで、「霊光絶唱」の所在を知った。その一つはカーンルイアの地下遺跡の中にある…",
            "Track": [
                73253,
                73254
            ],
            "R": [
                173256
            ],
            "RP": [],
            "Sub": [
                7325601,
                7325602,
                7325603,
                7325620,
                7325604,
                7325605,
                7325606,
                7325607,
                7325608,
                7325626,
                7325627,
                7325609,
                7325610,
                7325611,
                7325612,
                7325621,
                7325625,
                7325622,
                7325613,
                7325623,
                7325614,
                7325616,
                7325628,
                7325619,
                7325629,
                7325615,
                7325617,
                7325630,
                7325618,
                7325632,
                7325624,
                7325631
            ]
        },
        {
            "_id": 73254,
            "Name": "如是霊光一切示現 · 苦",
            "Desc": "ナセジュナの助けのもと、「霊光絶唱」の在り処を知った。その一つはウェネトが眠る洞窟の中にある…",
            "Track": [
                73253,
                73256
            ],
            "R": [
                173254
            ],
            "RP": [],
            "Sub": [
                7325401,
                7325403,
                7325404,
                7325402
            ]
        },
        {
            "_id": 73253,
            "Name": "如是霊光一切示現 · 集",
            "Desc": "ナセジュナの助けのもとで、「霊光絶唱」の所在を知った。その一つはコリュの太鼓が隠されている洞窟の中にある…",
            "Track": [
                73254,
                73256
            ],
            "R": [
                173253
            ],
            "RP": [],
            "Sub": [
                7325301,
                7325302
            ]
        }
    ]
}

var _sq = {
    "7323840": {
        "Desc": "",
        "Talk": []
    },
    "7323842": {
        "Desc": "変なものを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おおっ、見つけたぞ！なんだなんだ…"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、ただのボロボロの太鼓かよ。ぜんぜん宝物と関係ないじゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "どんな使い道があるんだろう…"
                },
                {
                    "N": "_0",
                    "T": "骨董商のロインジャに見せたら…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、ボロボロだけど、なにか価値のある骨董品って可能性もあるよな！"
                },
                {
                    "N": "_1005",
                    "T": "ロインジャさんのところに持っていけば、いい値段で売れるんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "教令院に見せたら…"
                },
                {
                    "N": "_1005",
                    "T": "おお、砂漠で見つかったって言ったら、あいつらも興味を持つかもな！"
                },
                {
                    "N": "_1005",
                    "T": "学術研究なんかに興味はないけど、経費を少し分けてくれるんなら、オイラたちにとっても損はないだろ！"
                },
                {
                    "N": "_1005",
                    "T": "あれ、待てよ、隣に紙切れがあるぞ。なにか手がかりがあるかもしれないぜ。"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…うーん、どうやらこの太鼓は、とある冒険者が残したものみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "「焚真の天象」…なんのことかわからないけど、壁にぶつかったからって依頼を放ったらかしにするなんて、無責任すぎるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "この太鼓をキャサリンに渡してやろうぜ。そしたらキャサリンが依頼を受けてくれる人を探せるしな！"
                }
            ]
        ]
    },
    "7323841": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おおっ、見つけたぞ！なんだなんだ…"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、ただのボロボロの太鼓かよ。ぜんぜん宝物と関係ないじゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "どんな使い道があるんだろう…"
                },
                {
                    "N": "_0",
                    "T": "骨董商のロインジャに見せたら…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、ボロボロだけど、なにか価値のある骨董品って可能性もあるよな！"
                },
                {
                    "N": "_1005",
                    "T": "ロインジャさんのところに持っていけば、いい値段で売れるんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "教令院に見せたら…"
                },
                {
                    "N": "_1005",
                    "T": "おお、砂漠で見つかったって言ったら、あいつらも興味を持つかもな！"
                },
                {
                    "N": "_1005",
                    "T": "学術研究なんかに興味はないけど、経費を少し分けてくれるんなら、オイラたちにとっても損はないだろ！"
                },
                {
                    "N": "_0",
                    "T": "グランドバザールに持って行ったら…"
                },
                {
                    "N": "_1005",
                    "T": "おお、劇団の人も使えそうかもな。でも、グランドバザールのやつらは、こういう楽器ならすでにいっぱい持ってるんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、色んな太鼓の違いは、オイラにはわからないけど…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、待てよ、隣に紙切れがあるぞ。なにか手がかりがあるかもしれないぜ。"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…うーん、どうやらこの太鼓は、とある冒険者が残したものみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "「焚真の天象」…なんのことかわからないけど、壁にぶつかったからって依頼を放ったらかしにするなんて、無責任すぎるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "この太鼓をキャサリンに渡してやろうぜ。そしたらキャサリンが依頼を受けてくれる人を探せるしな！"
                }
            ]
        ]
    },
    "7323801": {
        "Desc": "キャサリンと会話する",
        "Talk": [
            [
                {
                    "N": "キャサリン",
                    "T": "#お久しぶりです、{NICKNAME}さん。最近の冒険は順調ですか？"
                },
                {
                    "N": "_0",
                    "T": "まあまあかな。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと疲れた。"
                },
                {
                    "N": "キャサリン",
                    "T": "冒険の途中、少し休憩するのも悪くありません。"
                },
                {
                    "N": "キャサリン",
                    "T": "これまでの冒険のお話は耳にしています。もう相当の手練れのご様子ですね。"
                },
                {
                    "N": "キャサリン",
                    "T": "歩みを止めずに進み続ければ、卓越した冒険者になれるのも時間の問題です。"
                },
                {
                    "N": "_1005",
                    "T": "冒険といえば、オイラたち、冒険の途中でこれを見つけたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "どこかの無責任な冒険者が残したものみたいなんだけどさ。依頼が完遂できないとまずいんじゃないかと思って、持って帰って来たんだ。"
                },
                {
                    "N": "キャサリン",
                    "T": "はい…これは確かに重要な依頼アイテムです。本当に助かりました。"
                },
                {
                    "N": "キャサリン",
                    "T": "この太鼓は教令院の重要な依頼に繋がるもので、協会の発展にも大きく関わっています。"
                },
                {
                    "N": "キャサリン",
                    "T": "依頼を受けてから今まで、多くの優秀な冒険者に頼んでいるのですが、例外なく失敗に終わりました。"
                },
                {
                    "N": "_0",
                    "T": "教令院の依頼…"
                },
                {
                    "N": "_0",
                    "T": "きっと面倒な依頼。"
                },
                {
                    "N": "キャサリン",
                    "T": "教令院でさえ解決できない——ということですから、このような状況になっているのは無理もないことでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと言われたら、ちょっと興味が湧いてきたぞ。一体どんな依頼なんだ？"
                },
                {
                    "N": "キャサリン",
                    "T": "分かりやすく言いますと、近頃、教令院の学者が星象観測しようとしたときに、北方の空が見たこともない異常現象によって隠れてしまっていることに気づいたのです。"
                },
                {
                    "N": "キャサリン",
                    "T": "占星結果の正確性に大きな影響を与えますので、教令院はすぐに人手を集めて調査に乗り出しました。"
                },
                {
                    "N": "キャサリン",
                    "T": "そして、古代の記録から「焚真の天象」と呼ばれる異常現象を見つけました。その現象というのが、今回のものと非常に似ているんです。"
                },
                {
                    "N": "キャサリン",
                    "T": "記録によれば、五百年前にテイワット全土を巻き込んだ災害の後から、その異常現象が現れたそうです。"
                },
                {
                    "N": "キャサリン",
                    "T": "当時、その現象がどのようにして消えたのかは記録にありませんが、起きた場所は大まかに砂漠北方の鉄和山の近辺だと推測できます。"
                },
                {
                    "N": "キャサリン",
                    "T": "しかし、そこは昔から人けの少ない場所で…黄金時代にあった砂漠の古国でさえ、領地はそこにまで及んでいませんでした。"
                },
                {
                    "N": "キャサリン",
                    "T": "特に、五百年前の災厄発生以降…そこはかつて地下の古国と繋がっていたため、アビスの侵蝕が最も進んだエリアの一つでもありました。"
                },
                {
                    "N": "キャサリン",
                    "T": "そのため、そこは教令院によって立ち入り禁止区域に分類されました。現在は、教令院に「ナガルジュナ団」と呼ばれる謎の学派だけがそこに駐在しています。"
                },
                {
                    "N": "_0",
                    "T": "わぁ、謎の学派…！"
                },
                {
                    "N": "_1005",
                    "T": "キャサリンでさえ謎だって言うくらいだから、本当に謎なんだろうな。"
                },
                {
                    "N": "_0",
                    "T": "「ナガルジュナ団」…"
                },
                {
                    "N": "キャサリン",
                    "T": "普通の人にとってはただの伝説のようなものですが、彼らもかつてはれっきとした教令院の学派でした。ですが五百年前、教令院から分離したのです。"
                },
                {
                    "N": "キャサリン",
                    "T": "当時、アビスの魔物に立ち向かうことを志した学者たちが、砂漠の奥深くまで遠征し——最後に残った人々が結成したグループが「ナガルジュナ団」でした。"
                },
                {
                    "N": "キャサリン",
                    "T": "しかし、教令院から分離したのち、かなりの時が経ち…彼らは日に日に教令院と意見を違えるようになり、最終的には独自の学説を発展させるに至りました。"
                },
                {
                    "N": "キャサリン",
                    "T": "彼らは「霊光」と呼ばれる力を崇拝していると言われています。その力は精霊の形で彼らと交流するそうですが、あまり根拠のない話です。"
                },
                {
                    "N": "キャサリン",
                    "T": "教令院によると、彼らはこの天象と少なからぬ関連を持っているはずだそうで…しかし、彼らと直接連絡を取ることはできないので、協会に調査協力を依頼するしかなかったというわけです。"
                },
                {
                    "N": "キャサリン",
                    "T": "今回の依頼は協会にとっても得のあることです。あの近くにはカーンルイア関連の遺跡がありますが、長い間そこへの冒険は教令院によって禁じられてきましたからね。"
                },
                {
                    "N": "キャサリン",
                    "T": "もし今回の依頼を順調に完了させられれば、今後は遺跡の発掘に参加できるかもしれません。"
                },
                {
                    "N": "キャサリン",
                    "T": "さて、こうして私から色々と説明も聞いてくださったことですし、この依頼を引き受けてみませんか。"
                },
                {
                    "N": "_0",
                    "T": "適当に誰かに押し付けようとしてるでしょ？"
                },
                {
                    "N": "キャサリン",
                    "T": "めっそうもありません。詳細を検討した結果、あなた方にお願いするのが一番適切だと判断したんです。お二人は、冒険者の中でも類まれなる開拓の精神をお持ちですから。"
                },
                {
                    "N": "_0",
                    "T": "#なんで{M#俺}{F#私}が受ける流れになってるの？"
                },
                {
                    "N": "キャサリン",
                    "T": "詳細を検討した結果、あなた方にお願いするのが一番適切だと判断したんです。お二人は、冒険者の中でも類まれなる開拓の精神をお持ちですから。"
                },
                {
                    "N": "_0",
                    "T": "まあ、カーンルイアと関係があるのなら…"
                },
                {
                    "N": "_1005",
                    "T": "あれこれ言ってたけど、要はそのなんちゃら団のやつを見つければいいんだろ？"
                },
                {
                    "N": "_1005",
                    "T": "そう考えると、確かにオイラたちにとっちゃ楽勝かもな。教令院からの報酬も貰えるわけだし…"
                },
                {
                    "N": "キャサリン",
                    "T": "はい。それに、お二人が拾ったその太鼓は、もともと教令院から渡された、「ナガルジュナ団」と交流するための象徴物なのです。"
                },
                {
                    "N": "キャサリン",
                    "T": "それを「ナガルジュナ団」の首領のもとへ持っていけば、彼らはこの天象の解決方法を導き出せるでしょう。"
                },
                {
                    "N": "キャサリン",
                    "T": "それではお願いいたしますね。鉄和山のおおよその位置はすでにマークしてあります。星と深淵を目指せ！砂の海に新たな伝説を紡ぐことを期待しています。"
                }
            ]
        ]
    },
    "7323803": {
        "Desc": "鉄和山の近くに行く",
        "Talk": []
    },
    "7323833": {
        "Desc": "進み続ける",
        "Talk": []
    },
    "7323804": {
        "Desc": "拠点近くの人と会話する",
        "Talk": [
            [
                {
                    "N": "ピュロン",
                    "T": "君たち、いったい何者だ？"
                },
                {
                    "N": "ピュロン",
                    "T": "その様子…砂漠部落の者じゃなさそうだな。どこか遠くからやってきた冒険者だろう。"
                },
                {
                    "N": "ピュロン",
                    "T": "…何者であろうと、君たちの冒険はここまでだ。このまま帰ってくれ。"
                },
                {
                    "N": "_0",
                    "T": "依頼を受けて来た。"
                },
                {
                    "N": "ピュロン",
                    "T": "依頼？何の依頼だ？私の知る限りでは、雨林の教令院はここを立ち入り禁止区域に分類している。依頼などあるはずがない。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちに依頼されたのはもちろん調査だぞ。あそこの見るからにヤバそうな…なんとかの天象？"
                },
                {
                    "N": "ピュロン",
                    "T": "「焚真の天象」。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう！それだ！"
                },
                {
                    "N": "ピュロン",
                    "T": "…待て、君たち、どうしてその名前を？"
                },
                {
                    "N": "_1005",
                    "T": "冒険者協会のキャサリンが教えてくれたぞ…って、あれ？今正しい名前を言ったのはおまえのほうじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "「焚真の天象」を解決するために来た。"
                },
                {
                    "N": "ピュロン",
                    "T": "「焚真の天象」…どうしてその名を知ってる？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは頼れる組織に属する冒険者なんだぜ。その名前を教えてくれたのは、もちろん冒険者協会のキャサリンだ。"
                },
                {
                    "N": "ピュロン",
                    "T": "それが「焚真の天象」であることを知っているのなら、私たち「サーマ{RUBY#[S]スケプティック団}ニヤ」の名も聞いたことあるだろう。"
                },
                {
                    "N": "ピュロン",
                    "T": "ここからの砂漠は私たちが駐屯している立ち入り禁止区域だ。「スケプティック団」の「巡回官」として、いかなる理由であれ、君たちをこの先に入れるわけにはいかない。"
                },
                {
                    "N": "_0",
                    "T": "「スケプティック団」？"
                },
                {
                    "N": "_0",
                    "T": "「巡回官」？"
                },
                {
                    "N": "ピュロン",
                    "T": "失礼した、自己紹介がまだだったな。コホンッ、私はピュロン——この地を鎮守する「スケプティック団」の一員だ。"
                },
                {
                    "N": "_1005",
                    "T": "「スケプティック団」？たしか、キャサリンは「ナガなんとか団」を探せって言ってたよな…えっと、どうやらピュロンはオイラたちの探してる人じゃないみたいだ。"
                },
                {
                    "N": "ピュロン",
                    "T": "「ナガルジュナ団」のことか？ふん、それは雨林の連中が使う、私たちの蔑称にすぎない！"
                },
                {
                    "N": "ピュロン",
                    "T": "ナガルジュナ様はかつて、神鳥の子孫と共に「ディ{RUBY#[S]魔物}フ」に立ち向かい、「チンワトの儀」によって神力を得て、災厄を鎮めた英雄なんだ。"
                },
                {
                    "N": "ピュロン",
                    "T": "やつらめ、これほど偉大なる英雄であり、私たちの最初の「識主」でもあるお方の御名を、あろうことか直接口にするとは！"
                },
                {
                    "N": "ピュロン",
                    "T": "待った。どうして私は無関係の部外者にこんなことを話しているのだ。君たち、まさか教令院が情報を探るために送り込んできた者ではあるまいな？"
                },
                {
                    "N": "_0",
                    "T": "問題を解決しに来た。"
                },
                {
                    "N": "ピュロン",
                    "T": "やはり教令院の者か！できるだけ目立たないよう行動していたというのに、こうして君たちに見つかるとは…"
                },
                {
                    "N": "ピュロン",
                    "T": "だが…教令院の者は砂漠の奥深くまで行くのを怖がる臆病者ばかりだと思っていたがな。正直、君たちのことは少し見直したよ。"
                },
                {
                    "N": "_0",
                    "T": "教令院の依頼を受けた…"
                },
                {
                    "N": "ピュロン",
                    "T": "ふん、教令院のやつは、やはり臆病者ばかりなのだな。得体の知れない冒険者を雇うほど落ちぶれたと見える。"
                },
                {
                    "N": "ピュロン",
                    "T": "送ってくるのは、せいぜい傭兵だと思っていたが、油断しすぎたか…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、まさかおまえらが、そんなに教令院を嫌ってるとはな。"
                },
                {
                    "N": "ピュロン",
                    "T": "当たり前だ！「ナスラ{RUBY#[S]識主}イア」様も仰っていた。教令院さえなければ、私たちも今のように落ちこぼれることはなかったと。"
                },
                {
                    "N": "ピュロン",
                    "T": "…君たち、やはり情報を探りに来たんだな！まずい、不覚にもあれこれ喋ってしまったぞ…とにかく早く行ってくれ。このまま話していたら…"
                },
                {
                    "N": "ピュロン",
                    "T": "不本意ながら、始末せねばならなくなる。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！口が軽いのは自分のほうなのに、そのツケを全部他人に押し付けるなんて…"
                },
                {
                    "N": "_1005",
                    "T": "#まあ、とにかくそう焦るなよ…そうだ、{NICKNAME}、キャサリンから貰った象徴物を早くピュロンに見せようぜ。それを見れば、きっとわかってくれるはずだ！"
                },
                {
                    "N": "ピュロン",
                    "T": "象徴物だと？小賢しい真似はするなよ！"
                },
                {
                    "N": "_1005",
                    "T": "ジャジャーン！どうだ、嘘じゃなかっただろ？"
                },
                {
                    "N": "ピュロン",
                    "T": "ボロボロの太鼓…これがいったい何の象徴物だと言うんだ？"
                },
                {
                    "N": "_1005",
                    "T": "あれ？まさかキャサリンのやつ、間違えたのか…？"
                },
                {
                    "N": "ピュロン",
                    "T": "こんなもので私を買収できるとでも思っていたのか？まだ行かぬのなら、容赦はしない！"
                },
                {
                    "N": "ピュロン",
                    "T": "我々スケプティック団をなめるなよ！"
                },
                {
                    "N": "_0",
                    "T": "許して！"
                },
                {
                    "N": "ピュロン",
                    "T": "今さら命乞いをしても遅い！"
                },
                {
                    "N": "_0",
                    "T": "望むところ！"
                }
            ]
        ]
    },
    "7323838": {
        "Desc": "ピュロンと戦う",
        "Talk": []
    },
    "7323837": {
        "Desc": "ピュロンと会話する",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "やめるのヨ！汝ら、今すぐ手を止めて静まりなさい。"
                },
                {
                    "N": "ピュロン",
                    "T": "ソルシュ様…何故…こんなことでお手を煩わせる必要はありません。特に部外者の前では…"
                },
                {
                    "N": "ソルシュ",
                    "T": "誰の前に姿を現わそうが、ソレは我ら花霊の自由意志であり、汝ら人間がとやかく言えるモノではない。僭越ヨ！"
                },
                {
                    "N": "_1005",
                    "T": "（オイラと同じくらいの大きさだな。喋り方も変だし…なのにピュロンは、こんな小さいやつに「様」付けで敬意を払ってるっていうのか？）"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、汝の罪についてはまた追って沙汰するワ。そこのおチビさん二人？教令院から派遣された使節でアル以上、まず名乗りをあげるのが礼儀にかなう行動というものではナイかしら？"
                },
                {
                    "N": "_1005",
                    "T": "名乗ってなかったのは確かにオイラたちの落ち度だけど、おまえのその偉そうな態度が…"
                },
                {
                    "N": "ソルシュ",
                    "T": "私の言動すべては、我ら花霊一族の伝統と規則に反してはいないワ。むしろ、汝らのような名も無き者こそが…ふん。"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ…わかったよ！オイラたちは名も無き者なんかじゃないぞ…オイラはパイモン、こっちは{NICKNAME}だ。依頼を受けてここにやってきた冒険者なんだ。"
                },
                {
                    "N": "_0",
                    "T": "#冒険者は{M#俺}{F#私}だけ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなケチケチしなくてもいいだろ！一緒に冒険してきたじゃないか！"
                },
                {
                    "N": "_0",
                    "T": "「スケプティック団」を探しに来た。"
                },
                {
                    "N": "ソルシュ",
                    "T": "名だけでいいワ、他の些末なことは私の関心事じゃナイ。ただ、さっきの太鼓…"
                },
                {
                    "N": "ソルシュ",
                    "T": "#アレは我ら花霊と極めて深い因縁を持つモノ。決して汝ら人間が勝手に占有していいものではないワ。{NICKNAME}、即刻私に献上なさい。"
                },
                {
                    "N": "_1005",
                    "T": "そうはいかないぞ。人に頼みごとをするなら、せめて言い方をどうにかしろよな！"
                },
                {
                    "N": "_1005",
                    "T": "それに、これは重要な依頼アイテムなんだ。なんとか団のリーダーに渡さないと。"
                },
                {
                    "N": "_1005",
                    "T": "おまえに渡して依頼を完成できなくなったら、報酬をもらうどころか、冒険者協会にモラを賠償なんてこともあり得るんだ。そうなったら大損だぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "報酬？モラ？どうやら汝らは、ここの事情をまったく知らないようネ。そんなくだらナイ理由で危うき地に踏み込み、命まで賭すとは。"
                },
                {
                    "N": "ソルシュ",
                    "T": "うっかりすれば永遠の輪廻に落ちてしまうコトもある一族なのに、しょっちゅう私にさえ理解できないコトをしてくれる。"
                },
                {
                    "N": "ソルシュ",
                    "T": "汝ら人間は、実に面白いわネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "まあいいワ…さっき言ってた「リーダー」だケド、私が代わりに、直々に紹介してやりましょう。彼に会ってカラ貢ぎ物を献上してくれても構わないワ。"
                },
                {
                    "N": "_1005",
                    "T": "そうこなくっちゃな…って違う！空にあるあのでっかい穴も解決しないといけないんだ！もしそれができなかったら…"
                },
                {
                    "N": "ソルシュ",
                    "T": "…でっかい穴？「焚真の天象」のコトかしら？汝らは凡人の身で、今回の災禍を鎮めようとでも思っていると言うノ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、身の程を知りなさい！「焚真の天象」を消すことこそ、我ら花霊の使命であり、このソルシュがすべてを捧げるコトなのヨ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "この災いを鎮めるためには、私が神鳥「シームルグ」を模倣し、「ソルシュ」と呼ばれる存在のすべてを犠牲にしなければならない…"
                },
                {
                    "N": "ソルシュ",
                    "T": "もしそれでも邪魔をしようと言うのなら、汝らが背負えるほどの罪では済まないわヨ！"
                },
                {
                    "N": "_0",
                    "T": "「シームルグ」？"
                },
                {
                    "N": "ソルシュ",
                    "T": "蒙昧な人間ネ…神鳥「シームルグ」も知らないノ？かつて大地を救った霊光の主ヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "伝説によると、神鳥は犠牲になった後、無数の「霊光」へと化して、地上の災厄を鎮めたと云うワ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、そうは言うけど、おまえが犠牲になるほどじゃないんじゃないのか？"
                },
                {
                    "N": "_0",
                    "T": "うん…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、おまえが犠牲になることないと思うけどな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、とにかくこのことは汝らの能力をはるかに超えているワ。関与したくても無駄ヨ…隣で黙って、私の涅槃を見ていなさい。"
                },
                {
                    "N": "ソルシュ",
                    "T": "いずれにしたって、災厄を鎮めれば、汝らはそのなんとか協会に行き、報酬を受け取れる——そうデショ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ただ…私の偉業を広めるコトは忘れないでちょうだい。何せ、どれほど偉大な英雄でも、汝らのような凡人の礼賛は欠かせナイのだカラ。"
                },
                {
                    "N": "ピュロン",
                    "T": "しかしソルシュ様、識主様は儀式が終わるまで、絶対に怪しい奴に邪魔されてはいけないと仰っていましたが…"
                },
                {
                    "N": "ソルシュ",
                    "T": "もう決めたノ！花霊として、私の言葉は最高法規よ。"
                },
                {
                    "N": "ピュロン",
                    "T": "うぅ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "さて。共に汝らの言う「リーダー」に会いに行くとしましょう。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ケド、この先は人間が軽々しく踏み込める場所じゃないカラ、相応の覚悟をしておきなさい。"
                },
                {
                    "N": "ソルシュ",
                    "T": "途中ではぐれても、あるいは突然出てきた魔物に食べられてしまっても、私は何もできないからネ。"
                }
            ]
        ]
    },
    "7323806": {
        "Desc": "ソルシュの後について進む",
        "Talk": []
    },
    "7323807": {
        "Desc": "魔物を撃退する",
        "Talk": []
    },
    "7323830": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なにが「ディフ」だよ、ただのアビスの魔術師とヒルチャールじゃないか？"
                },
                {
                    "N": "ソルシュ",
                    "T": "暴れまわるディフの魔物をこんなにも簡単に退治できるだなんテ…あなたたちの実力は本当に素晴らしいのネ、見直したワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊には及ばないとはいえ、あなたたちの奮闘する姿は、伝説の中で私たちと共に戦った人間の英雄を思い出させたワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "よし、決めた…我が「謁賛主」になるコトを許すワ！"
                },
                {
                    "N": "_1005",
                    "T": "「謁賛主」？なんだかよくわからないけど、おまえの口から出てくるとなんだか悪い予感しかしないな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "人間にもこのような存在はいるはずヨ。軍師や書記官といった、英雄を讃えるためだけに存在する者がネ。"
                },
                {
                    "N": "_1005",
                    "T": "その二つは全然違うだろ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "どんなに偉大な英雄でも、その偉業は他の誰かに記録、伝承してもらう必要があるワ。でなければ、太古の英雄たちと同じ結末を辿るコトになる…"
                },
                {
                    "N": "ソルシュ",
                    "T": "彼らは暴力と戦争を好んでいたケド、偉業は偉業ヨ。彼らの成し遂げたコトは歴史に残るべきだったワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "はぁ…でも結局、闘争を好む者は闘争に呑まれ、残酷な同士討ちによって最後にはみんな命を落としたノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "彼らには偉業を記録して伝承する作家や詩人がついていなかったカラ、英雄たちがみんないなくなった時、その偉業も風と共に散ったワ。私はあんな風になりたくない。"
                },
                {
                    "N": "ソルシュ",
                    "T": "私の偉業は必ずや輝かしいものになる。それなのに記録が残っていないカラ——そんな理由で誰にも知られないなんて、世の人間にとっての大きな損失だワ。だカラ今、私は汝らが見届け、記録することを許す…"
                },
                {
                    "N": "ソルシュ",
                    "T": "これは普通の人間にとっては、受け止めきれないほどの褒賞なのヨ。我ら花霊の恩賜に対して、汝らは感謝感激すべきではナイ？"
                },
                {
                    "N": "_1005",
                    "T": "なんかすごくややこしいことみたいに言ってるけど、要するにおまえは、ただ誰かに褒めてもらいたいだけだろ？"
                },
                {
                    "N": "_0",
                    "T": "あんまり興味ない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだそうだ！おまえみたいなやつ、褒められるところなんてないぞ。まあ、見た目はかわいいけどな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "反対意見は無効よ、我ら花霊の命令は絶対なんだから！"
                },
                {
                    "N": "ソルシュ",
                    "T": "待ちなさい、可愛いって誰のコト？私のことなら凛々しいと言うべきデショ！"
                },
                {
                    "N": "_0",
                    "T": "うん、別にいいよ。"
                },
                {
                    "N": "_1005",
                    "T": "おい、なに言ってるんだよ！オイラは賛成しないからな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "話が分かるわネ、さすが私の見込んだ人間だワ。"
                },
                {
                    "N": "_0",
                    "T": "「スケプティック団」で誰か探せばいいのに。"
                },
                {
                    "N": "ソルシュ",
                    "T": "「スケプティック団」？そうネ、彼らの精神は気に入ってるワ。でもあなたたちの言うあの「リーダー」以外の人間は、みんなダメ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "彼らは毎日「闘争こそが世界の本質」なんて言ってるケド、今の彼らには闘争の力なんてもうないノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "彼らは私が最後に犠牲になるトコロまで、ついてこられやしないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "とにかく、これで決まりヨ。焦る必要はないワ——私が犠牲となって美しい空を取り戻せば、あなたたちは晴れて自由の身に戻れるノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "だカラ…私の勇姿、しっかり見届けなさい！"
                },
                {
                    "N": "_1005",
                    "T": "うっ、どこが勇敢なのか、全然分からないけどな…"
                }
            ]
        ]
    },
    "7323808": {
        "Desc": "ソルシュと引き続き進む",
        "Talk": []
    },
    "7323831": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こっちの道も「灰残晶」でいっぱいになってるわネ。私が離れた時にはなかったはずヨ。"
                },
                {
                    "N": "_1005",
                    "T": "「灰残晶」？あちこちにある結晶のことか？"
                },
                {
                    "N": "_1005",
                    "T": "前々から気になってたんだけど、あれって一体なんなんだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "「灰残晶」は黒炎が燃え尽きたあとの残滓——この土地が災難を経験した証明ヨ。"
                },
                {
                    "N": "_0",
                    "T": "黒炎…"
                },
                {
                    "N": "_0",
                    "T": "災難…"
                },
                {
                    "N": "ソルシュ",
                    "T": "そう——汝らも耳にしたことくらいあるデショ？遥か昔、大きな災害が起きたワ。地底からは漆黒の烈炎が燃え上がり、大地を焼いた。"
                },
                {
                    "N": "ソルシュ",
                    "T": "黒炎は大地に底なしの大きな裂け目を作った。そこから湧き出て来たディフの魔物たちは、もう少しでこの地を光なき国に変えるところだったのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "やがてその裂け目は大樹によって塞がれたケド、黒炎のもたらした穢れはまるで種のように、侵食を受けて漏れ出した無数の暗く苦しい記憶から芽吹くようになったワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "霊光の尊主——神鳥「シームルグ」は神様が残した原初の水を飲み込み、自らを「霊光」百種に変え、大地に撒いたノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "その後は、「霊光」が神鳥に代わってこの地を守るようになったワ。漏れ出した苦痛の記憶も「霊光」に封印された。"
                },
                {
                    "N": "ソルシュ",
                    "T": "こうして、そこら中にある「灰残晶」ができたノ。見た目は岩と変わらないケド、中には浄化されていないモノがきっと沢山あるハズ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "辺りに「灰残晶」が多くなってきているのは、きっと「焚真の天象」がもたらした暗色の力とも関係があるはずヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも「霊光」の力を使えば、結晶を全部消せるわ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "私の直感が間違っていなければ、近くに彷徨っている霊光がいるハズだから、探してみまショ。"
                }
            ]
        ]
    },
    "7323809": {
        "Desc": "「霊光」の力を利用して「灰残晶」を取り除く",
        "Talk": []
    },
    "7323816": {
        "Desc": "スケプティック団の修行地に行く",
        "Talk": []
    },
    "7323817": {
        "Desc": "スケプティック団の首領と会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "霊光の尊使、ソルシュ様、やっとお戻りになられましたか。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "かなりの労力を要しましたが、「チンワトの儀」関連の文献の解読作業がついに完成しそうでございます。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私の研究によりますと、あとは全ての「霊光絶唱」さえ集めれば、あなた様の予定されている偉業は成し遂げられるでしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "お待ちください、そちらのお二人は…"
                },
                {
                    "N": "ソルシュ",
                    "T": "#気にする必要などないワ。この者たちは{NICKNAME}とパイモン。我が新しき「謁賛主」とその仲間——私の偉業を見届けに来たのヨ。"
                },
                {
                    "N": "_1005",
                    "T": "おい、オイラはまだ同意してないぞ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「謁賛主」、ですか…ソルシュ様のご英断を疑うつもりは微塵もございませんが、「チンワトの儀」の完了前に、蒙昧な異邦人をこの地へ立ち入らせるのは、あまりよろしくないことかと。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "何せ、教令院の連中は間違いなく「チンワトの儀」が順調に進むことを望んでおりませんゆえ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "余計なコトは言わなくて結構ヨ。私には私の考えがある。"
                },
                {
                    "N": "ソルシュ",
                    "T": "#ほら、{NICKNAME}、パイモン——あの太鼓を見せなサイ。"
                },
                {
                    "N": "???",
                    "T": "約束通り、太鼓を取り出した。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "まさか、「コリュバ{RUBY#[S]太鼓}ンテス」とは…"
                },
                {
                    "N": "_1005",
                    "T": "「コリュバンテス」？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ハハッ、間違いない。これは私たちと花霊との「ラウ{RUBY#[S]繋がり}パ」を築く儀式に必要な、重要な道具です。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "長年探していたというのに、まさか今日こうして自らやってくるとは。これは我らの計画にとって、素晴らしい兆候ですよ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「スケプティック団」を率いて教令院に攻め入り、あの知恵の殿堂とやらを綺麗さっぱり燃やしてやる時にも、このような運命の助力があればいいのですが。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、よくそんな自然に悪役みたいなセリフが出てくるな！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "悪役？悪役ならば、どちらかと言うと、教令院のやつらでしょう？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おっと、自己紹介を忘れていました。私はここで修行するスケプティック団の「識主」、ナセジュナです。教令院の言葉で言えば、「賢者」に相当します。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おそらく、あの恵まれた環境にいる連中は、私たちのような辺鄙なところの人間の称号など、認めたりはしないでしょうが。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "君たち——まさか、教令院の人間ではないでしょうね？"
                },
                {
                    "N": "_0",
                    "T": "通りすがりのただの冒険者。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ならば良いでしょう。仮に教令院の人間だとしても、さしたる問題はありません。"
                },
                {
                    "N": "_0",
                    "T": "確かに教令院の依頼を受けて来た…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "やはり教令院の手下でしたか。しかしそれはもう、どうでもいいことです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「三十人団」を丸ごと寄越してきたとしても、私の計画を止めることはできませんので。"
                },
                {
                    "N": "_1005",
                    "T": "おまえらがどんな計画をしてるのかは知らないけど、オイラたちは別に止めるつもりはないぞ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "教令院の人間はみんな、最初はそう言うのですよ。しかし、私たちが警戒を解いた瞬間に背後から襲ってくる可能性だってありますからね。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "あちこちで怪しい動きをして、私たちの蔵書を盗もうとしている、滑稽な仮面を被った連中とそう変わりませんよ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "仮面の連中はあろうことか霊光使者——ソルシュ様をも襲ったのです。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふふん、でも結局は残らずこの私に打ち倒されたワ！"
                },
                {
                    "N": "_0",
                    "T": "ソルシュ、凄い。"
                },
                {
                    "N": "ソルシュ",
                    "T": "当然ヨ、我が「謁賛主」。そんな風にもっと私を褒めたたえなさい！"
                },
                {
                    "N": "_0",
                    "T": "もしかしてファデュイ？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ファデュイ？何を仰っているのか分かりませんが、町から来た連中ですから、教令院が一枚噛んでいるに違いありません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "今、鉄和山には数人しか残っていませんが、昔は我々のメンバーがもっと多くいました。それこそ、ダマーヴァンド山より北の砂漠を覆いつくすほどにね。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかし、環境の劣悪さゆえに、そして教令院の者どもが我々の学説を排斥して貶したために、こんな風になってしまいました。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私のような有志の努力と「霊光」の力による庇護がなければ、私たち「スケプティック団」はとっくに自滅していたでしょう。"
                },
                {
                    "N": "_0",
                    "T": "教令院とかなり関係が悪そうだね。"
                },
                {
                    "N": "_1005",
                    "T": "キャサリンが言ってたみたいな「意見の相違」があるどころか、「スケプティック団」の人はみんな教令院をすごく嫌ってるように見えるぞ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "嫌い？——水と油ですよ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "若い頃は教令院で勉強して、わだかまりを埋めようと努めましたが、結局、彼らは私たちを異端としか見なかった。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "やつらが私たちのことを教令院の一派だと言うのも、私たちを貶すための手段にすぎません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "伝説では数百年前、「スケプティック団」の先人たちはやつらと理念が合わなかったために、自分たちのみで砂漠へ向かい、黒淵の穢れに対抗したのです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "あの頃から、私たちはずっと穢れと戦う最前線で戦い、私たちの土地を守っていた。一方でその間、教令院のやつらがいったい何をしていたと言うのですか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "安全地帯で裕福な暮らしを続ける学者などよりも、一貫した行動と発言、思考を保つ我々の方が、よっぽど賢者の称号に相応しいはずです！"
                },
                {
                    "N": "_1005",
                    "T": "ううっ、話があんまり見えないぞ…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「闘争こそが世界の本質」——これだけ、覚えていてくださればいい。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "霊光と穢れ、ダーリと正法。互いの闘争によって世界の存在は維持されているのです…まさに今のこの空のように。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "空は万物の運命を記し、至高なる知恵と真理である——そう教令院の学者たちは信じているようです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかし、今の空が映し出しているものはこれほどまでに穢れたもの。やはり彼らの言う「真理」も完全なものではないようですね。"
                },
                {
                    "N": "_0",
                    "T": "完璧なものなんてないのかも。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "君もそう思いますか？私たちは気が合うかもしれませんね。機会があれば、じっくりこのテーマについて議論いたしましょう。"
                },
                {
                    "N": "_0",
                    "T": "話がよく分からない。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "真理を疑う者だけが、真の知恵を得られます。どうやら君も慧根は持ち合わせていらっしゃらないようですね。"
                },
                {
                    "N": "ソルシュ",
                    "T": "「ナスライア」、今はそのようなことを話す時ではないワ。「灰残晶」がここにも迫ってきているコトに気づいていないノ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "「焚真の天象」を早く消さねば、そう経たぬうちに、ここも危険になるワ。"
                },
                {
                    "N": "_0",
                    "T": "「焚真の天象」と言えば…"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、忘れるところだったぞ！ここに来たのは、そのでっかい穴みたいなものをどうにかするためだったんだ。結局、まだそれがなんなのかすらわかってないんだけどな。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ハハッ！私たちの計画もあの天象を消すことに関わっています。あれがなんなのかと聞かれると、そうですね…まぁ…敢えて言うなら水面のようなものです。"
                },
                {
                    "N": "_1005",
                    "T": "水面？ますますわからなくなってきたぞ…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "幻とは水面が映し出すものですが、その中には真実も潜んでいます——空も同じこと。蜃気楼のようなものです…蜃気楼は、ご覧になったことがあるでしょう？"
                },
                {
                    "N": "_1005",
                    "T": "でもあのでっかい穴は、蜃気楼なんかよりもっと怖く見えるぞ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それはそうでしょうね。何せ、あの天象が映し出しているものは、この世にはない地獄絵図ですから！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "遥か昔、ここの地下には「ダーリ{RUBY#[S]カーンルイア}古国」が作った、外部に繋がる施設があったのですよ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ダーリ人が引き起こしたと言われている、五百年前の巨大な災厄で湧き出た魔物は、あそこから地上へやってきたのです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "魔物が「トゥニギの黒淵」と言われる巨大な裂け目を作り出し、後に古樹の新脈がそれを塞ぎました。しかし…謎の空の現象も現れるようになった。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "空の異常現象が映し出しているのは、まさに黒い裂け目の外の景色です。魔物たちはこの幻象を通ってテイワットに入ることこそできませんが、そこに穢れの力が流れている事実に変わりはありません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "伝説によれば、識主は花霊と一緒にこの異常現象を消しましたが…穢れの力が強くなってきたせいで、古代の異常現象が再び現れました。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これを放置すれば、いつか本当にあの裂け目が再びこの世界に現れるかもしれません。そうなれば、あの時の戦争がまた繰り返されることになります。むしろ、少しワクワクしますがね。"
                },
                {
                    "N": "_1005",
                    "T": "ワクワクの要素なんてどこにもないだろ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "心配する必要はないワ。当時は、神が残した「甘露活水」を飲んだ「シームルグ」が、涅槃に入って無数の霊光になったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "神鳥の子孫として、あれに対処するコトも我ら花霊の使命。このソルシュもきっと、神鳥のような偉業を成し遂げて見せるワ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "もちろんでございます、霊光の尊使様。我らスケプティック団も全身全霊をもって、貴方様の使命をお手伝いさせていただきます。"
                },
                {
                    "N": "_1005",
                    "T": "ううっ、ずっと「犠牲」の話をしてるみたいだけど、この空の異常現象を消すためには、絶対になにかを犠牲にしなきゃいけないのか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それが…具体的なことは良く分かっていないのです。「焚真の天象」に関する文献はとっくに失われておりまして、関連儀式の伝承も途絶えています。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私が残った文献をずっと研究して来なければ、「チンワトの儀」は、存在すら知られていませんでした。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私の研究したところによれば、花霊は「シームルグ」の子孫ですから、きっと霊光になって大地を浄化する力を持つはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そして、神鳥の子孫が世界を救うために犠牲になるというのも、我ら「スケプティック団」のスタイルにピッタリだとは思いませんか？"
                },
                {
                    "N": "_1005",
                    "T": "軽すぎるだろ！おまえたちが言う犠牲って、どう聞いてもそんな軽いもんじゃないだろ…？なんで他の方法を考えないんだ？"
                },
                {
                    "N": "_1005",
                    "T": "#絶対に他の方法があるはずだ。そうだよな、{NICKNAME}。これまでだって、ずっとそうだっただろ？"
                },
                {
                    "N": "_0",
                    "T": "その通り。"
                },
                {
                    "N": "_0",
                    "T": "#だって{M#俺}{F#私}ってすごいから。"
                },
                {
                    "N": "ソルシュ",
                    "T": "汝らの手出しはいらぬ。私の犠牲になる姿を見届けてくれれば十分ヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "大地を浄化するために命を捧げることは、我ら花霊にとって、祝うべきことのハズ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われても…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "未知に対する尊敬の意を忘れないことです、異郷の者よ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "元々私は「トゥニギの黒淵」で実地調査を行い、「チンワトの儀」の準備をするつもりでした。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "せっかくですから、一緒にいらっしゃいませんか？かつて外の世界に繋がっていた裂け目の痕跡には、君たちもきっと興味がおありでしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そこの景色をご覧になれば、きっと全てを理解してくださるはずです。"
                },
                {
                    "N": "_1005",
                    "T": "うっ、そう言われると…確かにちょっと興味あるぜ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "良い考えネ？ならば私が道案内をしてあげましょう。あなたたちダケでは、この霊光と穢れが争い合う大地を自由に行き来できないでしょうカラ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "我が「謁賛主」ヨ、使命を果たすまで、必ず私についてきなさい！"
                }
            ]
        ]
    },
    "7323820": {
        "Desc": "トゥニギの黒淵に行く",
        "Talk": []
    },
    "7323821": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うっ…下にあるでっかい穴がさっき話してたトゥニギの黒淵なのか？"
                },
                {
                    "N": "_1005",
                    "T": "どれも超デカい結晶だな。前に見たやつよりずっと大きいし、危ない感じだぜ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "あれは黒淵魔物を封印している巨木ヨ。穢れの力に侵食されて今の姿になったノ。"
                },
                {
                    "N": "_1005",
                    "T": "魔物は鎮圧されてるみたいだし、誰かが犠牲になる必要はなさそうだよな。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "だからこそ、先に霊光の力によって、通り道を開き直さねばならないのです…"
                },
                {
                    "N": "_1005",
                    "T": "おい、そんなことしたら魔物たちがまた出てきちゃうんじゃないのか？せっかく封印したのに。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "いえいえ…私が言ったのは「焚真の天象」を通る道のことです。大地の裂け目はとっくに塞がっておりますから、もう二度と本物の黒淵に行くことはできません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかし、だからこそ…あの塞がれた裂け目は、実は空にある黒淵の幻像と繋がっているのです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「霊光絶唱」を使ってこちらの封印を安定させてから「チンワトの儀」を執り行えば、黒淵を通り抜けて、空の異常現象のところまで辿り着くことができます。"
                },
                {
                    "N": "_0",
                    "T": "「霊光絶唱」？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "大地に散りばめられた霊光百種のうち、最も強い実体のことですよ。「霊光絶唱」の力を使うことで、「チンワトの儀」を執り行うことが可能になります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それで黒淵を通り抜けるための通路を開くことができます。伝説によりますと、最初の識主のナガルジュナは、花霊と一緒にそこを通ったそうです。"
                },
                {
                    "N": "_0",
                    "T": "「チンワトの儀」？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "花霊による、黒淵を通るための道を開く儀式のことです。伝説によりますと、最初の識主のナガルジュナは、花霊と一緒にそこを通ったそうです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ただ、「チンワトの儀」を行うためには、必ず「霊光絶唱」を手に入れて、霊光の力を集めないといけません。"
                },
                {
                    "N": "_1005",
                    "T": "そうは言うけど…実際に空の異常現象のところに着いてからはなにをすればいいんだ？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その後のことは私にも分かりかねます。最初の識主ナガルジュナが空に昇って神の力を借りて、異常現象を消したという伝説はありますが…あくまでも神話の類です。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "きっと霊光の尊使様は何らかの方法をお持ちのはずです。彼女たちには穢れを浄化する力がありますから、きっとあの異常現象もなんとかできるでしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様も、「シームルグ」に倣って犠牲になると仰っていましたし、戦いと犠牲こそがこの世界の本質なのかもしれませんね。"
                },
                {
                    "N": "_1005",
                    "T": "ソルシュは確かにそんな調子だけど…おまえ…おまえは無責任すぎるだろ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "落ち着いてください。最終的に犠牲を払う必要のあるなしに関わらず、まずは「霊光絶唱」を手に入れなければならないのです。今のままでは最初の一歩すら踏み出せません。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…そういうことなら、そんなに長々と語るなよ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ええ…簡単に申し上げれば、「霊光絶唱」は「勇者」として認められた花霊だけが触れられるものです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかし厄介なことに、今の霊光の尊使、ソルシュ様はまだその資格をお持ちではありません。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか？ずっと偉そうにしてるけど、ソルシュもまだ全然ダメダメなんだな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言うじゃない、白フラ。"
                },
                {
                    "N": "_1005",
                    "T": "だからオイラは白フラじゃないって言ってるだろ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「二本角の花冠」を手に入れて初めて、霊光の力を集めることのできる花霊勇者になれます。そのためには、まず「元祖の花霊」ズルヴァーン様に認めてもらわねばなりません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "彼女は私たちの先祖と肩を並べて戦った偉大な花霊であらせられます。伝説によれば、五百年前、古代の英雄たちと一緒にアビスの余燼を鎮圧したのが彼女でした。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でもあの先輩は、理不尽にも私の無上の願いを認めてくれないノ。まあ、どうしようもないケド。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも心配することはないワ。あの「二本角の花冠」を貰えなくても、この私の犠牲があれば十分。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様の犠牲への願いを否定するつもりはございませんが、儀式を行うことができなければ、そもそも黒淵を通ることができませんので、ソルシュ様の願いも叶えられないのです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ただ——ひとつ考えがあります。さきほどソルシュ様が君たちのことをご自分の「謁賛主」と呼んでおられましたね。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ならば君たちにはソルシュ様と共に、ズルヴァーン様がいらっしゃる「甘露花海」へと行っていただきましょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様が既に人から尊使と見なされているところをご覧になれば、ズルヴァーン様もお考えを改めてくださるかもしれません。"
                },
                {
                    "N": "_0",
                    "T": "#どうして{M#君}{F#あなた}が行かないの。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "きっと…長い歳月で知識を積み重ねてきたあのお方は、私のような学びの道半ばにいる者の相手はしてくださらないでしょうから。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "もし私が同行してしまいますと、ズルヴァーン様はきっと二度とお考えを改めてくださらないでしょう、ハハハ！"
                },
                {
                    "N": "_0",
                    "T": "#彼女の「謁賛主」はこの{M#俺}{F#私}だから。"
                },
                {
                    "N": "_1005",
                    "T": "おい、結構楽しんでるだろ…"
                },
                {
                    "N": "_0",
                    "T": "依頼を達成するためなら仕方ない。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これが今の状況を打開する唯一の方法です。どうかソルシュ様に付き添って、霊光が庇護する聖地へと足をお運びください。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、ズルいぞ！それじゃあおまえだけ何もしなくていいじゃないか！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そんな訳がないでしょう、私もせねばならないことが沢山あります。例えば…「チンワトの儀」の準備がまだ終わっていません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それに、「霊光絶唱」の位置を特定するために、古代学者の記録をもっと研究する必要があります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "さらに、君たちが持ってきたコリュの太鼓があれば、未だ深い眠りの中にいる花霊たちと、繋がりを築くことができます。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「チンワトの儀」を行うためには、彼女たちを呼び覚まさねばなりません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そういうことですから、「二本角の花冠」は君たちにお任せします。事が無事に済みましたら、また鉄和山の拠点で合流しましょう！"
                },
                {
                    "N": "_1005",
                    "T": "仕方ないか…とにかくそのなんとか花霊様を探せばいいんだよな、そいつの性格がソルシュほど悪くなきゃいいけど。"
                }
            ]
        ]
    },
    "7323822": {
        "Desc": "甘露花海に行く",
        "Talk": []
    },
    "7323835": {
        "Desc": "進み続ける",
        "Talk": []
    },
    "7323836": {
        "Desc": "",
        "Talk": []
    },
    "7323823": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわっ、巨大な蛇みたいなやつまでここに封印されてるのか？"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうネ、でもコイツは「罪ある存在」ではなく、単に運悪く巻き込まれてここに封印されたんだワ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…封印されてて良かったぜ。じゃなけりゃ突然地面から出てきて、きっと一口でオイラを食べちゃってたぞ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}が守ってあげる。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、そうだよな！もちろんわかってるぜ。"
                },
                {
                    "N": "_0",
                    "T": "パイモンはそんなに美味しくないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "う…喜んでいいのかどうか、もうわからないぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、あなたたちはすごく仲が良いみたいネ。"
                },
                {
                    "N": "_1005",
                    "T": "そりゃそうだろ、オイラたちは最高の仲間なんだからな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でもこういう話もあるワ——ずっと一緒にいたハズの仲間が、どこからともなく突然現れた妖精に奪い去られる…そういう物語って結構多いのよネ。"
                },
                {
                    "N": "_1005",
                    "T": "#おい、なに言ってんだよ。{NICKNAME}はそんなことにはならないぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、ただの冗談ヨ。本当に心が通じている仲間なら、こんなくだらない冗談で動揺するハズないデショ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふふっ、ここを抜ければ「甘露花海」だワ、早く行きまショ。"
                }
            ]
        ]
    },
    "7323824": {
        "Desc": "進み続ける",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わあ、ここの結晶って…"
                },
                {
                    "N": "_1005",
                    "T": "これってまさか、前にも見たことのあるウェネトか…？なんでこんなところに封印されてるんだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "へえ？古龍の子孫はあなたたちにウェネトと呼ばれているのネ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "でもこれらは「罪ある存在」ではないワ。単に運悪く巻き込まれてココに封印されたのヨ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…封印されてて良かったぜ。じゃなけりゃ突然地面から出てきて、きっと一口でオイラを食べちゃってたぞ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}が守ってあげる。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、そうだよな！もちろんわかってるぜ。"
                },
                {
                    "N": "_0",
                    "T": "パイモンはそんなに美味しくないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "う…喜んでいいのかどうか、もうわからないぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、あなたたちはすごく仲が良いみたいネ。"
                },
                {
                    "N": "_1005",
                    "T": "そりゃそうだろ、オイラたちは最高の仲間なんだからな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でもこういう話もあるワ——ずっと一緒にいたハズの仲間が、どこからともなく突然現れた妖精に奪い去られる…そういう物語って結構多いのよネ。"
                },
                {
                    "N": "_1005",
                    "T": "#おい、なに言ってんだよ。{NICKNAME}はそんなことにはならないぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、ただの冗談ヨ。本当に心が通じている仲間なら、こんなくだらない冗談で動揺するハズないデショ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふふっ、ここを抜ければ「甘露花海」だワ、早く行きまショ。"
                }
            ]
        ]
    },
    "7323826": {
        "Desc": "進み続ける",
        "Talk": []
    },
    "7323827": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "まさか山の向こう側にこんなに広い緑の地があるなんてな。"
                },
                {
                    "N": "_1005",
                    "T": "さっきまで砂漠にいたはずなのに、不思議すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "どう、凄いデショ！ここは私たち花霊の故郷なのヨ。"
                },
                {
                    "N": "_1005",
                    "T": "花霊の故郷？ってことはソルシュみたいなやつが沢山いるってことだよな…"
                },
                {
                    "N": "_1005",
                    "T": "うっ、急に行きたくなくなってきたぞ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "そこはワクワクするところデショ？"
                },
                {
                    "N": "_1005",
                    "T": "あっちに大きな切り株があるぞ。でっかい穴から流れ出てくるなにかに対抗してるみたいだ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "あれは「万種母樹」ヨ、我ら花霊に命を与えてくださった神様の御神体なの——切り株なんかじゃないワ。"
                },
                {
                    "N": "_1005",
                    "T": "神様？他の神様と会ったことあるけど、こんな姿の神様は初めてだぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "神{RUBY#[D]万種母樹}様は今…生きているとは言えないカラ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "五百年前、ここの災害を鎮圧するために、神様は力の全てを犠牲にしたノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "そのせいで穢れに汚染されて、浄土に行けず…彼女の「神の意識」は現世を彷徨うしかなかったワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "神様が純粋な「甘露活水」を残し、草木の主が「万種母樹」をそこから芽生えさせたコトで、やっと神の意識は留まる場所を得たノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この甘露花海はまさに「甘露活水」に潤されてできたものだワ。大地の「霊光」を守る力も、この甘露があるからこそ途絶えることがないノ。"
                },
                {
                    "N": "_1005",
                    "T": "でもその神様はあんまり調子が良くなさそうだな…ずっとあのでっかい穴から流れ出てくるものに対抗し続けてるみたいだぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "神様の力が黒淵を鎮める封印を維持しているノ。異常現象がここに現れたのも、その力に引き寄せられたカラかもしれないわネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "「万種母樹」の存在がなければ、そこから流れ出す穢れがとっくに大地を汚染していたハズよ…だからこそ、母樹はこんなにも枯れているノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "私もいつかあんな醜い姿になったらと思うと…きっと耐えられないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "だから、あんな風になる前に、後世に自分の勇姿を残したいワ…"
                },
                {
                    "N": "_1005",
                    "T": "まあいいや、とにかく早くそのズルヴァーンとかいう花霊に会わせてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "花冠を貰ってさっさと異常現象を解決できれば、この神様だって良くなるかもしれないんだよな！"
                }
            ]
        ]
    },
    "7323839": {
        "Desc": "ズルヴァーンを探す",
        "Talk": []
    },
    "7323829": {
        "Desc": "ズルヴァーンと会話する",
        "Talk": [
            [
                {
                    "N": "ズルヴァーン",
                    "T": "あら、ソルシュじゃないノ。珍しいお客さんネェ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "お久しぶりデス…ズルヴァーン先輩。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "先輩？私のことをまだ先輩と呼ぶのなら、花霊の規則に従ったらどうかしら？そうネェ、悪企みする人間と一緒に行動するのはやめた方がいいと思うワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "私は花霊の規則を破ってなんかいマセン。人間と接触したのも、神鳥のように焚真の天象を消す方法を探るためデス。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それで貴女は人間から犠牲やら何やらのデタラメを学んできたというわけ？花霊ならそんな愚行に走るハズがないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "穢れに対抗するために犠牲になるのは、まさに私たち花霊の使命ではありマセンか？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "運命に従うのヨ、ソルシュ。盲目的に突っ走るのは人間だけ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "運命なんてあやふやすぎて、待っていられマセン。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それが危ういところだと言うノ。貴女の探し求めている花冠には霊光勅許の権能があるのヨ。貴女に渡してしまえば、怪しい人間の手に霊光の力を渡したのと同じコトだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "先輩はもっとワタシを信じくださってもいいじゃないデスか！"
                },
                {
                    "N": "_1005",
                    "T": "えっと…二人とも、オイラたちの存在にまったく気づいてないみたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "それから…ズルヴァーンの前だと、ソルシュもあの偉そうな態度が出ないんだな？へへっ。"
                },
                {
                    "N": "_0",
                    "T": "変なキャラは役作りなのかも。"
                },
                {
                    "N": "_1005",
                    "T": "せっかくスケプティック団の人たちもソルシュと一緒に演じてくれてたのにな！"
                },
                {
                    "N": "_0",
                    "T": "彼女にはまだ隠された十の顔が…"
                },
                {
                    "N": "_1005",
                    "T": "それは怖すぎるだろ！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "さて、ソルシュについて入ってきたチビっ子さんたち。ここは人間が自由に出入りして良い場所じゃないのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "顔を見せてちょうだい…あらまあ、「スケプティック団」の者ではないのネェ…しかも、異国から来たように見えるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "礼節に則って、まずは貴方たちから自己紹介をしてもらえるかしら。私に名を聞かれる人間など、めったにいないのヨ。"
                },
                {
                    "N": "_1005",
                    "T": "#オイラはパイモン、こいつは{NICKNAME}だ。オイラたちは…"
                },
                {
                    "N": "_0",
                    "T": "テイワットをまたにかける冒険者。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "冒険者というと…あの、大地を歩く旅人のコト？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "昔、貴方みたいな旅人さんに会ったコトがあるワ。"
                },
                {
                    "N": "_0",
                    "T": "ソルシュの「謁賛主」。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「謁賛主」…それは興味深いわネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "おおかた、ソルシュが何か勘違いをしているだけでしょうけれど。うふふ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "此処は私たち花霊の庭園で、「甘露」が潤う楽園なのヨ。それに、偉大な神のご神体を祀っている祠でもあるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "花霊と仲間になった英雄と、神を崇める巡礼者だけが、この地に入るコトを許される。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "今のところ、貴方たちのコトはソルシュの仲間だと思っておきまショウ。ふふっ、前回人間がこの花海を訪れたのは、もう数百年前のことヨ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、外の砂漠には「スケプティック団」の人がいっぱいいるわけだろ？なんでみんな花海に入ってこないんだ？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふん、あのような無礼な人間たちにこの庭園へ足を踏み入れさせるなんて——私が許さないワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "昔は、確かに私たち花霊も彼らの先祖と共に戦い、この花海で暮らしていたのヨ…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "けれど幾年も経って…彼らはますます愚鈍になっていったワ。極めつけには、伝承された儀式のコトすら綺麗さっぱり忘れてしまった。今や、花霊と共に「ラウパ」を築ける人間などいなくなってしまったノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "本来彼らは黒淵を鎮圧する巨木のために「アブゾーアの儀」を行って、巨木を侵食する穢れを払うべきだった。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "母樹が枯れるのは免れないコトとはいえ、彼らが儀式を怠って封印を緩めなければ、この恐ろしい異常現象もこれほど早く世に再び現れるコトはなかった…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "けれど…人間の伝承なんて、元々頼りないモノ。そんな彼らよりも、貴方たちのような白紙の異郷人の方が、よっぽど頼れるのかもしれないわネェ。"
                },
                {
                    "N": "_1005",
                    "T": "それって褒めてくれてるのか…？とにかく、オイラたちがここに来たのは…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ええ、きっと貴方たちはこの空の異常現象のためにやってきたんでショウ。これほど大変な事態になっていなければ、普段は誰もこんな辺鄙なところ、見向きもしないはずだものネェ。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…確かにオイラたちは依頼を受けて、このでっかい穴を対処しに来たんだ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "あらあら、やっぱり私の勘は正しかったわネ。こんなにも時間が経ったのに、この短命の種族は相変わらず目先のことしか考えられないようだワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そうでもなければ、私たち花霊も余計なコトをしなくて済んだのだけれど。"
                },
                {
                    "N": "_1005",
                    "T": "（うぅ、やっぱり花霊ってみんな性格が悪いみたいだぞ…）"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "人間の勇士が再び花霊の庭園を訪れたというコトは、運命の歯車が再び回り出したようネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それに、それがこんなにも面白い人間だなんて、昔が懐かしいワ…かつて、私も貴方たちのような面白い人間と共に、災禍を追い払ったのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "もしかしたら、本当に古代の英雄たちの偉業を再現できるかもしれないわネ。…そうネェ、貴方たちに一度きりのチャンスをあげるとしまショウ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "盲目で愚鈍なスケプティック団などより、貴方たちの方がよっぽど信頼できるワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "私のコトはもっと信頼できるハズですよね、先輩！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そうネ…とにかく、ラシュヌとミヒルがどこにいるか分かるでショウ？あの子たちを呼んできなさい。きっとまだ寝ぼけているはずヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "私の信頼を勝ち取る証明だと思ってくれていいワ。そうすれば、私も貴女たちに花冠を渡せる。"
                },
                {
                    "N": "_1005",
                    "T": "おう、わかったぞ。きっとまた、みんな一緒じゃないと花冠の封印は解けない…みたいな感じなんだろ？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そうじゃないワ。はぁ…貴方たちの想像力って、本当に貧しいのネェ…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "花冠ならいつでもあげられる。でも「焚真の天象」を消したいのなら、必ずその子たちの力を借りなければならないノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ソルシュの力だけじゃ、花冠があっても黒淵の通り道を開くことができない。これもある意味「三の法則」と言えるでしょうネ。"
                },
                {
                    "N": "_1005",
                    "T": "よくわかんないけど、とにかく花冠をくれるならなんでもいいぜ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "#そう。パイモン、{NICKNAME}、どうかソルシュを手伝ってあげてちょうだい。"
                },
                {
                    "N": "ソルシュ",
                    "T": "私は手伝いなど要りマセン…"
                },
                {
                    "N": "_1005",
                    "T": "ソルシュは本当に素直じゃないな！「先輩」がこう言ってるんだから、大人しく従えよ、ぷぷっ。"
                }
            ]
        ]
    },
    "7323832": {
        "Desc": "",
        "Talk": []
    },
    "7323825": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7323834": {
        "Desc": "ソルシュと引き続き進む",
        "Talk": []
    },
    "7323114": {
        "Desc": "アシパトラ · ヴァナの沼に行き、ミヒルを探す",
        "Talk": []
    },
    "7323101": {
        "Desc": "ソルシュと会話する",
        "Talk": []
    },
    "7323116": {
        "Desc": "浮遊する霊光について行く",
        "Talk": []
    },
    "7323118": {
        "Desc": "いばらの霊光の力を呼び起こし、紫色の霧を払う",
        "Talk": []
    },
    "7323119": {
        "Desc": "浮遊する霊光について行く",
        "Talk": []
    },
    "7323120": {
        "Desc": "いばらの霊光の力を呼び起こし、紫色の霧を払う",
        "Talk": []
    },
    "7323102": {
        "Desc": "浮遊する霊光について行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ひぃっ…ソルシュ、本当にこの道であってるんだよな？"
                },
                {
                    "N": "ソルシュ",
                    "T": "そんなみっともない声を出さないデ。この私が道を間違えるはずないデショ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラは我が「謁賛主」のコトをもっと見習いなサイ。この冷静で落ち着いている様をネ…"
                },
                {
                    "N": "_0",
                    "T": "えっと…実は、結構不安なんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "そうだよな！あっちの大きなかたまり…見るからに危なさそうだし…"
                },
                {
                    "N": "_0",
                    "T": "ただの光る紫色の霧に過ぎない。"
                },
                {
                    "N": "_1005",
                    "T": "十分怪しいだろ！見るからに危なそうじゃんかよ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "これしきの困難、取るに足らないワ。この後に私が捧げる犠牲と比べれば、なんてコトないモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "あら、失礼。白フラは我が「謁賛主」のように勇猛果敢じゃないものネ…この程度の危険に直面して退くのも、賢い行動と言えるワ。"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ…そ、そうだ！{NICKNAME}が勇敢担当で、オイラは頭脳担当なんだ。ほら、いいコンビだろ！"
                },
                {
                    "N": "_0",
                    "T": "うまい返しだね、パイモン！"
                },
                {
                    "N": "_1005",
                    "T": "えへへっ、オイラもいい返しだと思ったぜ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…「謁賛主」の称号は、無償で汝らに与えられるようなモノではないノ。私の勇姿のほうをもっと讃えるべきだワ。"
                },
                {
                    "N": "_1005",
                    "T": "#でも、オイラは{NICKNAME}と長い付き合いなんだ。こいつがソルシュの「謁賛主」をやってない時は、オイラを褒めたって構わないだろ？なっ！"
                },
                {
                    "N": "_1005",
                    "T": "ソルシュも、そうケチつけるなって。それに、ソルシュは讃えられるようなことをこれまでしてきてないだろ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "私の偉業は今ではなく、この先の未来にあるのヨ。今は…あなたたちに「事の始まりから終わりまで」を、その目でじっくり見る機会を与えているだけなんだカラ！"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうか…そこまで言うなら、わかったよ。ところで、オイラたちが探してるのって…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒル、愚かないばらの眷属ヨ…どうやら、今は苦しんでいるみたいネ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？中に閉じ込められてるのか？なら、早く助けてあげないと！"
                },
                {
                    "N": "ソルシュ",
                    "T": "下にある紫色の霧は、ディフの魔物と同じ力の源を持っているワ。邪悪な力が大地で暴れないようにするのは、もともとミヒルの責務なノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "「焚真の天象」の影響により、ここで対峙する両者の力は激しく変化しているワ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はもともと、命を惜しまず、その身が砕け散るまで相手と戦うハズの存在…けどミヒルは、きっと今ごろなんとか自分を守ろうと、醜くもがいているのでしょうネ。"
                }
            ]
        ]
    },
    "7323103": {
        "Desc": "ミヒルを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "でもおまえら、花霊仲間だろ？ソルシュは仲間のことを見捨てるのか…"
                },
                {
                    "N": "_0",
                    "T": "「冷酷」で「可愛い」らしい。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…それだと、あいつを褒めてるのか責めてるのか、どっちかよくわからないぞ！"
                },
                {
                    "N": "_0",
                    "T": "まさか、ソルシュじゃ仲間を救えないとか？"
                },
                {
                    "N": "_1005",
                    "T": "あっ！確かにその可能性はあるよな。それがソルシュじゃ解決できない厄介事なら…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルの救出は私にとって難しいコトじゃないワ…いえ、むしろいとも容易くできることヨ。ただ、我ら花霊の使命はそれぞれで…理念も異なるワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルはきっと、どこか静かで守りやすい場所でも見つけたんデショ。「灰門」で魔物を封印し、自分のコトも封印したのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "もし、ミヒルがまだ自由に行き来できていたら、きっと彷徨う霊光みたいに、あちこちで助けを求めていたでしょうネ。尻尾を振って、哀れみを乞おうとしていたかもしれないワ…"
                },
                {
                    "N": "_0",
                    "T": "霊光に振る尻尾ってあるの？"
                },
                {
                    "N": "_1005",
                    "T": "頑張ればできるかもな…？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、比喩の分からない俗人ネ。本題に戻るわヨ。この地の現状から見るに、もうとっくにミヒルじゃ耐えきれない状態になっていると思うワ、あーあ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルのように穢れに蝕まれ、無垢から罪あるモノに堕ちてもなお、生を貪るその醜態は…本当に見るに忍びないモノだワ。先輩に頼まれていなきゃ…"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、あれこれ言ってはいるけど、実はソルシュも仲間のことを気にかけてるんだろ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "違うわヨ。私はただ、その甲斐性なしが後悔しているかどうか見に来たダケ。もしミヒルの気が向いて助けを求めてきたら、あいつのために少し時間を割いてあげてもいいワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "…何しろ、頌歌の中に緑葉の飾りがなければ、主役の花の鮮やかさを示すコトもできないからネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これで得られる功績は小さいものヨ。けど、それでも輝く破片なノ。「謁賛主」は敬虔な心を持ってしっかりと記録し、そのか細く小さな輝きで、私の頌歌を飾り立ててちょうダイ。"
                },
                {
                    "N": "_1005",
                    "T": "そういう細かい話はまた後で話すとして…ソルシュ、まずはこの紫色の霧をどうやって取り除くのか教えてくれ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "細かいコトなんかじゃないワ！はぁ…まあいいデショ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルは「罪ある存在」で、責務を果たせないけど、いばらはまだ存在するワ。私が力を少し分けてあげさえすれば、この紫色の霧を払うのも一瞬ヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "下に行くには、さっき見たあの彷徨う霊光の後をついていくといいワ。"
                },
                {
                    "N": "_1005",
                    "T": "#ソルシュがそこまで自信を持って言うなら…{NICKNAME}、ちょっと近づいて確認してみようぜ？"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！もし気分が悪くなったら…息を止めようぜ！あっ…でもオイラ、息を止めるの苦手なんだよな…ソルシュ、なるべく早く終わらせてくれよ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "私のコトをなめないでよネ、白フラ。"
                }
            ]
        ]
    },
    "7323104": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こいつがミヒル？これって…閉じ込められたのか？まさか、外の紫色の霧が中にまで侵入してるなんて…"
                },
                {
                    "N": "_1005",
                    "T": "ソルシュ！オイラたち、どうすればいいんだ？さっきみたいに…ソルシュの力をいばらに少し分ければ、ミヒルは助かるのか？"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうネ、もちろんそれで簡単に救えるわヨ。それに見て、今のミヒル…すでにかなりの穢れで染まってしまっているワ。この気力に欠けた姿…実に哀れネ。"
                },
                {
                    "N": "_0",
                    "T": "今はそんなこと言ってる場合じゃない。"
                },
                {
                    "N": "_1005",
                    "T": "#そうそう、{NICKNAME}の言う通りだぞ！早く助けてやらないと…"
                },
                {
                    "N": "ソルシュ",
                    "T": "けど、私はまだミヒルの懺悔の声を聞いていないワ！ミヒルがその頑固な考えを後悔し、悔い改めて、私に助けを求める姿を見ないト…"
                },
                {
                    "N": "_1005",
                    "T": "おい！こんな状況だってのに、まだそんなこと言うのかよ！？今までは感情に任せて言ってるだけかと思ったけど…まさか本気だったのか？"
                },
                {
                    "N": "_0",
                    "T": "勇猛果敢なソルシュ様、お願い！"
                },
                {
                    "N": "_1005",
                    "T": "もうその芝居はいいって！"
                },
                {
                    "N": "_0",
                    "T": "無敵で可愛いソルシュ様、ダメかな？"
                },
                {
                    "N": "_1005",
                    "T": "そんな頼み方で…本当に動いてくれるのかよ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "分かったワ…それが我が「謁賛主」の願いなら。何しろ、時に「謁賛主」の願いを聞き届けるのも、位の高い者の務めだからネ。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい！だったら、たまにはオイラの話にも耳を傾けてくれていいと思うぞ…"
                }
            ]
        ]
    },
    "7323105": {
        "Desc": "紫色の霧を払い、ミヒルを助ける",
        "Talk": []
    },
    "7323108": {
        "Desc": "ミヒルと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "よかった！ミヒル、無事か？"
                },
                {
                    "N": "ソルシュ",
                    "T": "穢れた「罪ある存在」な上に、こうも凄惨な姿になるまで衰弱していて、かろうじてって状態だけど…それでもなんとか息があるわネ。"
                },
                {
                    "N": "_0",
                    "T": "ソルシュ様のおかげ。"
                },
                {
                    "N": "_0",
                    "T": "ソルシュの助けが間に合ったおかげ。"
                },
                {
                    "N": "ミヒル",
                    "T": "ソルシュ、ソルシュ…人間を連れたソルシュ、道に迷ったソルシュ。"
                },
                {
                    "N": "_1005",
                    "T": "あ、あれ…なんか怪しい雰囲気がしないか…？"
                },
                {
                    "N": "ソルシュ",
                    "T": "あなたたち、あまりミヒルに近寄らないほうがいいワ。この子の体から溢れる穢れで、汚染されてしまうカラ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルは感謝の心を忘れているだけでなく、理性もかなり失っているみたいネ。そうでなければ、根拠のない言葉でワタシを批判するわけないモノ。"
                },
                {
                    "N": "ミヒル",
                    "T": "ありがとう、ソルシュ。あなたとその仲間がいなかったら、私は力を蓄えるのにたくさんの時間が必要だった…"
                },
                {
                    "N": "ミヒル",
                    "T": "とは言っても、強さを増していく穢れに勝てたかどうかは分からないケド。"
                },
                {
                    "N": "ミヒル",
                    "T": "「焚真の天象」…谷の底からでもはっきり見える。けど、いばらは地を這うだけで、空に触れることはできナイ。たとえ空がこの世に映った倒影であろうとも…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、当然ヨ。何しろ、犠牲を捧げて「焚真の天象」を消すのが、私の宿命なんだカラ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "#それに、{NICKNAME}とパイモンは仲間なんかじゃないワ。{M#彼}{F#彼女}は我が「謁賛主」であり、この偉業を記録し讃えるために、喜んで私に使われているのヨ。"
                },
                {
                    "N": "_0",
                    "T": "ソルシュ様の初代「謁賛主」。"
                },
                {
                    "N": "_1005",
                    "T": "#おぉ、オイラも初代になりたいぜ！…って、待て待て…なんでオイラが{NICKNAME}とその称号を取り合ってるんだ？オイラたちは、ソルシュに「使われる」手下なんかじゃないぞ！"
                },
                {
                    "N": "_0",
                    "T": "事実とは一部異なるけど。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}の言う通りだ！オイラたちは…たぶん、その…同じ志を持つ仲間？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…ミヒルを助けただけじゃ、ズルヴァーンの依頼をこなしたとは言えないよな？"
                },
                {
                    "N": "ミヒル",
                    "T": "なるほど、つまりソルシュは私に頼み事があるんだナ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "はぁ？残されたわずかな理性も、閉じ込められている間にタンブルウィードに巻かれて、鉄和山を離れたどこか名もない砂地に行ってしまったワケ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "今回は私の寛大な心のおかげで、過去の問題は水に流してあげたノ。「謁賛主」には、特別にミヒルのコトを私の頌歌に書くのを許したのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "本来、ミヒルのような穢れに汚染された罪ある存在は、私の偉業を讃える頌歌にあってはならないはずのモノ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒル、私にちゃんと感謝してよネ。まったく、頼んだのが先輩じゃなかったら——とにかく、すべては「二本角の花冠」を手に入れるため…甘露花海まで来てもらうわヨ。"
                },
                {
                    "N": "_1005",
                    "T": "ところで、ソルシュがずっと「穢れに汚染された」とか、「罪ある存在」とか言ってるけど…それってなんなんだ？"
                },
                {
                    "N": "ミヒル",
                    "T": "大地に穢れが広がらないようにして、穢れの侵蝕を防ぐのが、私たちいばらの眷属の責務。ディフの魔物を敵に回せば、負傷は免れナイ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ディフの魔物と戦って粉々に砕け散ったほうが、まだ記録するに値するワ…ミヒルのように穢れに汚染された場合、我ら花霊でさえミヒルを受け入れられナイ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "もし私が助けに来なかったら、この暗い洞窟の中で醜くもがき、世に忘れ去られ、やがて完全に消滅していたでしょうネ。"
                },
                {
                    "N": "ミヒル",
                    "T": "ソルシュと仲のいい人間たちが、そう言ってたナ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "普通の人間じゃないワ、「スケプティック団」の「ナスライア」ヨ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…"
                },
                {
                    "N": "_0",
                    "T": "これは名誉の負傷だと思う。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう。そんな理由で「罪ある存在」にされるなんて…ミヒルがあまりにかわいそうだぞ！"
                },
                {
                    "N": "ミヒル",
                    "T": "責務を果たすのは哀れなことじゃナイ。その責務をより長く務めるために、耐え忍びながら生きていくのだって、別に恥ずべきことじゃナイ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "先輩にならまだしも、ミヒルにとやかく言われるほど私は落ちぶれてないワ。むしろ、私に助けられたからには、きちんと恩返ししてもらわないト！"
                },
                {
                    "N": "_1005",
                    "T": "ソルシュ、怪我してるやつにそんなひどいこと言うなよ！えっと…戦って傷を負ったんだから、ミヒルだって負傷者だろ？"
                },
                {
                    "N": "ミヒル",
                    "T": "大丈夫、ソルシュはいずれ理解するサ。でないと、ズルヴァーンから「二本角の花冠」を貰えないカラ。"
                },
                {
                    "N": "ミヒル",
                    "T": "でもソルシュの言う通り、「罪ある存在」は他の花霊に受け入れてもらえナイ。だから、甘露花海に帰ることもできナイ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "「浄罪の巡礼の道」を歩けばいいデショ。"
                },
                {
                    "N": "_1005",
                    "T": "「浄罪の巡礼の道」？その道って…長いのか？もしかして、かなり危険だったり…？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルのコトに、あなたたちが深く踏み入る必要はないワ。何しろ、私を讃える詩篇に、ミヒルのためのスペースはそう多くないモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルは、その道のコトをよく知っているワ。まあ、今の弱った状態で道中襲われたら、今度こそ本当に消滅してしまうでしょうケド。"
                },
                {
                    "N": "_1005",
                    "T": "#へへっ、つまりソルシュはオイラたちがエスコートすれば大丈夫って言いたいんだろ？安心しろ！そういうことに関しちゃ、オイラと{NICKNAME}は経験豊富だからな！"
                }
            ]
        ]
    },
    "7323109": {
        "Desc": "ミヒルを護衛して高いところに行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "でもおまえら、花霊仲間だろ？ソルシュは仲間のことを見捨てるのか…"
                },
                {
                    "N": "_0",
                    "T": "「冷酷」で「可愛い」らしい。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…それだと、あいつを褒めてるのか責めてるのか、どっちかよくわからないぞ！"
                },
                {
                    "N": "_0",
                    "T": "まさか、ソルシュじゃ仲間を救えないとか？"
                },
                {
                    "N": "_1005",
                    "T": "あっ！確かにその可能性はあるよな。それがソルシュじゃ解決できない厄介事なら…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルの救出は私にとって難しいコトじゃないワ…いえ、むしろいとも容易くできることヨ。ただ、我ら花霊の使命はそれぞれで…理念も異なるワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルはきっと、どこか静かで守りやすい場所でも見つけたんデショ。「灰門」で魔物を封印し、自分のコトも封印したのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "もし、ミヒルがまだ自由に行き来できていたら、きっと彷徨う霊光みたいに、あちこちで助けを求めていたでしょうネ。尻尾を振って、哀れみを乞おうとしていたかもしれないワ…"
                },
                {
                    "N": "_0",
                    "T": "霊光に振る尻尾ってあるの？"
                },
                {
                    "N": "_1005",
                    "T": "頑張ればできるかもな…？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、比喩の分からない俗人なんだカラ。本題に戻るわヨ。以前、確かに紫色の霧を一部払いはしたけど、根本的に解決はしていないノ。それに、もうとっくにミヒルじゃ耐えきれない状態になっていると思うワ、あーあ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルのように穢れに蝕まれ、無垢から罪あるモノに堕ちてもなお、生を貪るその醜態は…本当に見るに忍びないモノだワ。先輩に頼まれていなきゃ…"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、あれこれ言ってはいるけど、実はソルシュも仲間のことを気にかけてるんだろ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "違うわヨ。私はただ、その甲斐性なしが後悔しているかどうか見に来たダケ。もしミヒルの気が向いて助けを求めてきたら、あいつのために少し時間を割いてあげてもいいワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "…何しろ、頌歌の中に緑葉の飾りがなければ、主役の花の鮮やかさを示すコトもできないからネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これで得られる功績は小さいものヨ。けど、それでも輝く破片なノ。「謁賛主」は敬虔な心を持ってしっかりと記録し、そのか細く小さな輝きで、私の頌歌を飾り立ててちょうダイ。"
                },
                {
                    "N": "_1005",
                    "T": "そういう細かい話はまた後で話すとして…ソルシュ、まずはミヒルをどう救出したらいいのか教えてくれ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "細かいコトなんかじゃないワ！はぁ…まあいいデショ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルは「罪ある存在」で、責務を果たせないけど、いばらはまだ存在するワ。私が力を少し分けてあげさえすれば、これしきの穢れなんて一瞬で取り除けるわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "下に行くには、さっき見たあの彷徨う霊光の後をついていくといいワ。"
                },
                {
                    "N": "_1005",
                    "T": "#ソルシュがそこまで自信を持って言うなら…{NICKNAME}、ちょっと近づいて確認してみようぜ？"
                }
            ]
        ]
    },
    "7323111": {
        "Desc": "ミヒルと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっと出られた。もう万種母樹が見えるぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それに「焚真の天象」もネ…"
                },
                {
                    "N": "_0",
                    "T": "頭上の危機が解消されないと安心できない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。でも今一番大事なのは、ミヒルを護衛して浄罪の巡礼の道を歩くことだ。早く罪を洗い流して、仲間のもとに帰してやらないと。"
                },
                {
                    "N": "_1005",
                    "T": "じゃないと、ミヒルが可哀想だもんな。ずっと戦ってきたのに、傷を負って帰れなくなるなんて…"
                },
                {
                    "N": "ソルシュ",
                    "T": "穢れにまみれながらも、なお生きようともがく者を「謁賛主」が記録するなんて…そんなコトあってはいけないハズなのに…"
                },
                {
                    "N": "_1005",
                    "T": "ったく、なに言ってんだよ。ミヒルは自分の使命を果たそうとずっと頑張ってきたんだぞ？こんなに長いこと独りで戦うなんて…すっごく勇気のある行動だろ。"
                },
                {
                    "N": "_1005",
                    "T": "こいつのしてくれたことは、忘れちゃいけないことだと思うぜ。もっと褒めてやるべきだって！"
                },
                {
                    "N": "ソルシュ",
                    "T": "人間は勇気を必要とするけど、我ら花霊はそんなもの必要としないワ。"
                },
                {
                    "N": "ミヒル",
                    "T": "ソルシュの言う通り。我ら花霊は生まれた時から自分の使命を知っていて、それを果たすためだけに生きているのサ。だから、覚えられる必要もナイ。"
                },
                {
                    "N": "ミヒル",
                    "T": "むしろ、忘れられたほうがイイ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？でも…"
                },
                {
                    "N": "ミヒル",
                    "T": "もし誰も花霊のことを語らなくなったら、それはきっと、地上の災厄がすべて浄化された日だろう。"
                },
                {
                    "N": "ミヒル",
                    "T": "心に刻まれる苦痛はなくなり、犠牲を讃える必要もナイ。"
                },
                {
                    "N": "ミヒル",
                    "T": "それはきっと、素敵な日なのだカラ。"
                },
                {
                    "N": "_1005",
                    "T": "ミヒル…"
                },
                {
                    "N": "ソルシュ",
                    "T": "その日はまだ遠いわヨ。少なくとも、私が犠牲となり「焚真の天象」を消すまでは…"
                },
                {
                    "N": "ソルシュ",
                    "T": "さて、ここで時間を無駄にするくらいなら、さっさと「浄罪の巡礼の道」を終わらせまショ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "こんな前置きで時間を多く取るべきじゃないワ…何しろ、私が頌歌の主人公なんだカラ…私こそが…"
                },
                {
                    "N": "ミヒル",
                    "T": "困難な道を付き添ってくれて、感謝する。ここからの道はもうだいぶ穏やかになるから大丈夫だが、まだ一緒に来るカ？"
                },
                {
                    "N": "_0",
                    "T": "あとで落ち合おう。"
                },
                {
                    "N": "ミヒル",
                    "T": "ああ、どこに行けば私を見つけられるか、知っているナ？"
                },
                {
                    "N": "_0",
                    "T": "一緒に行こう。"
                },
                {
                    "N": "ミヒル",
                    "T": "ああ、分かった。"
                }
            ]
        ]
    },
    "7323115": {
        "Desc": "甘露花海に行く",
        "Talk": []
    },
    "7323112": {
        "Desc": "ミヒルと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ミヒル、戻ったぞー！「浄罪の巡礼の道」はこれで終わったんだよな？もう「穢れ」は大丈夫か？"
                },
                {
                    "N": "ミヒル",
                    "T": "ああ、「浄罪の巡礼の道」は確かに歩き終わった。すべてが自分の力というわけではなく、手伝ってはもらったケド…"
                },
                {
                    "N": "ミヒル",
                    "T": "ここには良い風や水があり、素晴らしいエネルギーの循環も感じられる。しばらくは、穢れの問題を心配しなくていいナ。"
                },
                {
                    "N": "_1005",
                    "T": "紫色の霧に包まれた深い谷なんかより…確かにこっちのほうが断然いいな！なんていうか、「心が浄化される」ような感じがするぜ。"
                },
                {
                    "N": "ミヒル",
                    "T": "浄化…そうだナ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、今回の任務は思ったより楽勝だったな。今なら他の花霊たちも、「穢れ」とかを理由にしてミヒルの受け入れを拒むことはないと思うぜ。"
                },
                {
                    "N": "_1005",
                    "T": "ミヒルも長い間、頑張ってきたんだ。これでやっと少しは休めるな。"
                },
                {
                    "N": "_0",
                    "T": "ソルシュと「花冠」の距離も一歩近づいた。"
                },
                {
                    "N": "_1005",
                    "T": "おお、万々歳だぜ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルのようなやつにとってはいい結末かもしれないけど、私にはそぐわないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "私の結末は、こんなにも普通で平和的な…白フラのように重さのないモノじゃナイ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラは「重さ」がないわけじゃないぞ！いや…だからといって、別にオイラが食いしん坊って意味でもないけど！"
                },
                {
                    "N": "ソルシュ",
                    "T": "私の結末はもっと壮絶で、もっと華麗なモノ…まるで神鳥「シームルグ」が無数の霊光となって、大地の穢れを祓ったようにネ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ミヒルが成したコトと、私がこれから行おうとしているコトは比較にならないワ。"
                },
                {
                    "N": "ミヒル",
                    "T": "しかし、シームルグはこの世で唯一の存在で、ソルシュもまた同じダ。"
                },
                {
                    "N": "_0",
                    "T": "他者を模倣する必要はない。"
                },
                {
                    "N": "ソルシュ",
                    "T": "我が「謁賛主」ヨ、どうやらあなたはシームルグの偉大さを知らないだけでなく——我ら花霊の悲願と決意も甘く見ているようネ。"
                },
                {
                    "N": "_0",
                    "T": "犠牲にならない方法があるはず。"
                },
                {
                    "N": "_1005",
                    "T": "オイラもそう思うぞ！ソルシュ、そう焦って犠牲になろうとするなって。一緒に考えてみようぜ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、知恵と見識の浅いやつネ。考えるに値しない無駄なコトばかり言うんだカラ。私は決心してるノ、決して容易に心揺れたりしないワ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…なんでソルシュは自分を犠牲にして「焚真の天象」を解決することに、こうもこだわってるんだ？それに、ミヒルにもあんなに冷たいし…"
                },
                {
                    "N": "_0",
                    "T": "ミヒルにはもう功績があるからだと思う。"
                },
                {
                    "N": "_1005",
                    "T": "ん？つまり、ソルシュはまだなにも手柄を立ててないって言いたいのか？うーん…よく考えてみると、ミヒルはこの土地を汚染から守るために努力してきたけど、ソルシュは…"
                },
                {
                    "N": "_0",
                    "T": "まだ偉業を成し遂げてない。"
                },
                {
                    "N": "_1005",
                    "T": "「焚真の天象」を消すどころか、「二本角の花冠」を無事に手に入れられるかどうかもわからないからな…だから、自分をミヒルと比べて、遅れてることを心配してるってことか。"
                },
                {
                    "N": "_0",
                    "T": "すごく焦ってるはず。"
                },
                {
                    "N": "_1005",
                    "T": "おう、なんとなくわかったぞ！ソルシュはきっと、オイラたちがミヒルを褒めた後、自分のことを褒めてくれないから不安になってるんだな。それで、ミヒルよりもっと偉大なことをしようとしてるってわけか…"
                },
                {
                    "N": "_1005",
                    "T": "なんだ。じゃあ、自分の「謁賛主」がミヒルに奪われることを怖がってたのか。"
                },
                {
                    "N": "_1005",
                    "T": "#なら、ソルシュは全然心配する必要ないな。オイラと{NICKNAME}は褒め上手だし、だろ？"
                },
                {
                    "N": "_1005",
                    "T": "う～ん、そうだな…ソルシュがいつも言ってる頌歌にあいつへの褒め言葉を四つ入れて、ミヒルのを二つにすれば、きっとみんなが喜ぶ結果になるんじゃないか！えへへっ。"
                }
            ]
        ]
    },
    "7323513": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323514": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323515": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323552": {
        "Desc": "",
        "Talk": []
    },
    "7323501": {
        "Desc": "バルソムの丘に行き、ラシュヌを探す",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "あの木…ラシュヌがあそこにいるワ、でも…"
                },
                {
                    "N": "ソルシュ",
                    "T": "はぁ、とりあえず近くに行ってみまショ。たぶん…ラシュヌを甘露花海に戻すのは、少し難しいかもしれないケド…"
                }
            ]
        ]
    },
    "7323502": {
        "Desc": "巨木のところに行き、ラシュヌを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おまえは…ナセジュナ！どうしておまえがここにいるんだ？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "霊光の尊使様、それにお二人は…ええと、「謁賛主」とその仲間でしたね？"
                },
                {
                    "N": "_1005",
                    "T": "#えっと…その呼び方じゃなくて、{NICKNAME}とパイモンって呼んでくれ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そうですか。ではお許しをいただきましたので、君たちのことはそのように呼ばせていただきましょう…以前、お話ししたことは覚えていますか。実は、スケプティック団もずっと「コリュの太鼓」の行方を探しているのです。"
                },
                {
                    "N": "_1005",
                    "T": "確かに聞いたことある気がするぞ。そのなんとか太鼓って、なにかの儀式に使う重要な道具なのか…？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "正しい名称を覚えられていないようですが…ええ、本質としてはその通りとなります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "お二人は霊光の尊使様に認められた人物。ですが、スケプティック団の輝かしい歴史についてはあまりご存知ないでしょう。この先、雨林の狂信者たちが口にする、邪悪な論説に影響を受けることがあるかもしれません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ですから今日ここで、私からお二人に「バルソム」と「コリュの太鼓」の本当の歴史をお話しさせてください。"
                },
                {
                    "N": "_0",
                    "T": "実は、あんまり興味がないんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "ナセジュナの話は、ソルシュのよりも難しいからな…一回聞いたくらいじゃ、全然理解できないし…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、ならパイモンでも理解できるように、繰り返しナセジュナから話を聞くといいワ。"
                },
                {
                    "N": "_1005",
                    "T": "#うわっ！や…やっぱり聞くのは一回だけで十分だぞ！{NICKNAME}なら、ちゃんと理解できるはずだしな。こいつがオイラの代わりに理解してれば問題ないだろ？"
                },
                {
                    "N": "_0",
                    "T": "また物語を聞く時間？楽しみ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これは、お茶を飲みながらする与太話のたぐいとは異なるものとなります。私たちスケプティック団と神鳥の子孫である花霊一族が絆を結び、ここで共に戦った歴史の話です。"
                },
                {
                    "N": "_1005",
                    "T": "あー…それなら、与太話のほうが面白そうだな。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…遥か昔、スケプティック団の先人たちはこの地で災害を鎮めていました。花霊一族との深い友情は、その間に自然と築かれていったものです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "かの「バルソム」の眷属は音楽を好まれます。そのため、私たちはコリュの太鼓をお作りいたしたのです。そして、花霊との繋がりを築く儀式は、その太鼓を五個並べて、楽譜通りに音を響かせるというものになります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "コリュの太鼓は長いこと所在が不明となっていましたが…楽譜は砂の侵食に耐え、皆さんが見た通り、今日まで保存されてきました。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "言葉であの時の盛況を形容するのは難しいのですが…コリュの太鼓が鳴ると万物も共鳴し、その音の波は過去と現在を貫くほどのものでした。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その場にいた人は誰もが心を震わせ、元素力でさえも揺らいだそうです。"
                },
                {
                    "N": "_0",
                    "T": "凄く賑やかそう。"
                },
                {
                    "N": "_0",
                    "T": "凄く頭が痛くなりそう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ですが残念なことに、スケプティック団の伝承に手落ちがあったことにより、コリュの太鼓はすべて失われたのです。ですから現在、私たちがどれほど大きな声で呼びかけようとも、「バルソム」の眷属から声が返ってくることはありません。"
                },
                {
                    "N": "_1005",
                    "T": "「バルソム」の眷属って…ソルシュが言ってたラシュヌってやつだよな？でも、なんでスケプティック団の呼びかけに応えてやらないんだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊とスケプティック団はどちらも伝承と儀式を重んじていて、どんなことにも手順と決まりがあるからヨ。"
                },
                {
                    "N": "_1005",
                    "T": "伝承を重んじるはずなのに、太鼓を全部なくしたってことか…"
                },
                {
                    "N": "ソルシュ",
                    "T": "この地は争いが満ち溢れているカラ…そういうことが起きてもおかしくはないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う～ん…なるほど、確かにラシュヌを花海に連れ戻すのは簡単じゃなさそうだ…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ええ、ですからまずはコリュの太鼓をすべて集め、楽譜通りに演奏する必要があります…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ただ、私は紛失したコリュの太鼓を諦めずに探し続けていました。皆さんがここに来るずっと前から、手がかりを集めていたのです。"
                },
                {
                    "N": "_0",
                    "T": "さすが「ナスライア」様。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "茶化さないでください。結局は、アーリヤデーバのやつが…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…失礼、スケプティック団の年長者がスメールシティに行き、あんなくだらない娯楽小説の作家になっていなければ、私がこんな重荷を背負わずに済んだのですが。"
                },
                {
                    "N": "_1005",
                    "T": "娯楽小説の作家？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかも、八重堂の編集者や七聖召喚の仲間との闘争も戦いだとか、そんな戯言を口にするのです。控えめに言っても…どうしようもないボケジジィでして！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…はぁ、それでも彼は年長者に違いありません。スケプティック団の伝承については、私よりも彼のほうが詳しい。気は進みませんでしたが、彼に情報を乞うほかありませんでした。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "娯楽小説や七聖召喚のことは別として、彼はあまり興味のないことには、そう口を開いてくれません…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "とにかく、彼からコリュの太鼓の手がかりを得るのはそれはもう大変だったのです。"
                }
            ]
        ]
    },
    "7323504": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そういえば、キャサリンから託されたもの以外にも、他の場所でコリュの太鼓を見つけたよな！でも、まだ五個集まってはないけど…"
                },
                {
                    "N": "_1005",
                    "T": "新しい手がかりを得られたなら良かったじゃんか！でも…手がかりがあるのに、どうしてナセジュナは自分でコリュの太鼓を探しに行かなかったんだ？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "#答えは簡単です。{NICKNAME}は神の目をお持ちではありませんね？"
                },
                {
                    "N": "_0",
                    "T": "確かに持ってない。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それでも自由に元素力を扱える…羨ましい才能です。残念なことに、私にはそのような才能がありません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "君たちが来てくれて助かりましたよ。二人の助力があれば、ソルシュ様のために面倒なことを処理できます、でなければ…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "他のプランを考えるしかありませんでしたから。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ハハハッ、前にも言いましたが、運命でさえも私の味方をしてくれているようです…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様。それとお二人とも、私について来てくださいますか。見つからない宝物は、時に思いもよらない身近なところに隠されていることがあります。"
                }
            ]
        ]
    },
    "7323503": {
        "Desc": "ナセジュナの言うところに行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "新しい手がかりを得られたなら良かったじゃんか！でも…手がかりがあるのに、どうしてナセジュナは自分でコリュの太鼓を探しに行かなかったんだ？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "#答えは簡単です。{NICKNAME}は神の目をお持ちではありませんね？"
                },
                {
                    "N": "_0",
                    "T": "確かに持ってない。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それでも自由に元素力を扱える…羨ましい才能です。残念なことに、私にはそのような才能がありません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "君たちが来てくれて助かりましたよ。二人の助力があれば、ソルシュ様のために面倒なことを処理できます、でなければ…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "他のプランを考えるしかありませんでしたから。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ハハハッ、前にも言いましたが、運命でさえも私の味方をしてくれているようです…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様。それとお二人とも、私について来てくださいますか。見つからない宝物は、時に思いもよらない身近なところに隠されていることがあります。"
                }
            ]
        ]
    },
    "7323508": {
        "Desc": "ナセジュナと会話する",
        "Talk": []
    },
    "7323551": {
        "Desc": "",
        "Talk": []
    },
    "7323505": {
        "Desc": "洞窟で手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おかしいなぁ、通れる道なんてないぞ！ナセジュナ、おまえガイド失格なんじゃないのか？"
                },
                {
                    "N": "ソルシュ",
                    "T": "岩が崩れ落ちた跡があるわネ…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "尊使様、さすがのご慧眼でございます。きっと魔物たちのせいで岩が崩れ落ち、道を塞いだに違いありません…ええと…一応、これを道と呼んでおきましょう…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ですが、これしきのこと心配には及びません、どうか私にお任せを。この状況を打破するには少しだけ…火が必要です。皆さん、安全のため少し下がっていただけますか。"
                },
                {
                    "N": "???",
                    "T": "ナセジュナは岩の隙間を手で払うと、そこに小包を入れた。そして、隙間を埋め直して安全な距離まで離れて、導火線に火をつけた。\\n——次の瞬間、道を塞いでいた大きな岩は砕け、土煙が収まるとそこには灰門があった。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ゲホ、ゲホッ…これで邪魔な岩はなくなりました。"
                },
                {
                    "N": "_1005",
                    "T": "どうして、こんなところに扉が！？"
                },
                {
                    "N": "_0",
                    "T": "まさに「灯台下暗し」…！"
                },
                {
                    "N": "_0",
                    "T": "この灰門、すごく頑丈なんだね…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "元々ここは通行が可能だったのです…灰門の解除については、また君たちの力を貸していただきたい…"
                },
                {
                    "N": "_1005",
                    "T": "しょうがない、そうするしかないみたいだな。よし、オイラたちに任せろ！"
                }
            ]
        ]
    },
    "7323507": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "いずれにせよ、今はコリュの太鼓の具体的な場所が判明していますので、それをすべて回収しましょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ここの試練は既に破壊されていましたが、他のもこんな簡単に行くとは限りません。"
                },
                {
                    "N": "ソルシュ",
                    "T": "#問題ないワ、我が「謁賛主」に任せなサイ。{M#彼}{F#彼女}の手にかかれば、こんなのお茶の子さいさいヨ。そうデショ？"
                },
                {
                    "N": "_1005",
                    "T": "もちろんだぜ！オイラたちはプロだからな！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "このノートがあれば、他のコリュの太鼓の場所が分かるでしょう。皆さんにこのことは託します、どうかご武運を！"
                },
                {
                    "N": "_1005",
                    "T": "#そうだ！{NICKNAME}、岩壁にある楽譜も記録しとこうぜ。あとできっと役に立つと思うぞ！"
                }
            ]
        ]
    },
    "7323512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そういえば…ここの草の太鼓で、五個すべて集まったな？なんだか旅の途中で、いつの間にか集まってたぞ…"
                },
                {
                    "N": "_0",
                    "T": "たまにはそういう良いこともある。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "さすがはソルシュ様がお認めになられた「謁賛主」…ふむ、私の予想よりも遥かに進捗が早いです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "岩壁にある楽譜もちゃんと記録しましたか？もし準備が万全でしたら…急いで「バルソム」に戻って儀式を執り行いましょう。"
                }
            ]
        ]
    },
    "7323506": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "灰残晶がたくさんあるな…"
                },
                {
                    "N": "???",
                    "T": "ナセジュナが周囲を調べた後、散らばっていた記録を回収して大まかに目を通した。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ふむ、私の予想とそう変わりないようです。ここにはもともと「草の太鼓」を封印する仕掛けがあったようですが、既に壊れています。もう一つのノートには、他のコリュの太鼓の場所が記録されていました。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "あの年長者いわく、コリュの太鼓は一晩のうちにすべて紛失したとのことです。当時のスケプティック団の皆は、それはもう忸怩たる思いだったとか…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "コリュの太鼓を失うことは、「バルソム」の眷属と交流する手段を無くすことになります。後進たちが二度とその教えを聞けないというのは、スケプティック団にとって一大事でした。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その後、スケプティック団は総力を挙げて捜索しましたが、穢れの力による妨害もあり、収穫は芳しくありませんでした。年長者の話によると、当時探せなかった場所の一つがここになります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "見ての通り——穢れに抗えない者、自在に元素力を扱えない者、霊光の尊使様の信頼を得られていない者——そういった人たちは、ここに辿り着くことができません…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "アーリヤデーバは若い頃、ここの草の太鼓を回収しようとしましたが失敗に終わりました。その後、この件については口を閉じるようになったのです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その口を閉ざしているのは、彼の自尊心…もしくは彼の傲慢さとも言うべきでしょうか。"
                },
                {
                    "N": "_1005",
                    "T": "この前、スケプティック団と教令院は仲が悪いってナセジュナが言ってたから、てっきりスケプティック団の人はみんなこの地に留まってるのかと思ったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それに、今は空にあんなでっかい穴があるのに、そいつは戻ってこないし手伝いもしないのか。スメールシティで小説を書いたり、七聖召喚で遊んだりしてるなんて、なに考えてんだろうな！"
                },
                {
                    "N": "_0",
                    "T": "想像の世界でなら、思い通りになるから。"
                },
                {
                    "N": "_1005",
                    "T": "自分が失敗した出来事を小説にして、結末だけ変えるってことか？えっと…それって現実の問題でなんの役にも立たないよな…"
                },
                {
                    "N": "_0",
                    "T": "人には希望が必要、それが真実でなくても。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…オイラ、やっぱりみんなが力を合わせて、空のでっかい穴を対処すべきだと思うぞ。だって、このことはソルシュにも関係してるんだからな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふふっ、パイモンの心配はこれから偉大な犠牲となる私にとって、少し余計かもしれないわネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "もっと言うと、他者の選択と運命を評価することは、元々傲慢な行為なのヨ。"
                },
                {
                    "N": "_1005",
                    "T": "#オイラはただ…ただ…うぅ…こいつに言い負かされそうだぞ。{NICKNAME}、早く助けてくれ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちは依頼を受けてここに来ただけ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？こういう時って、「放っておけないから」とか言うべきじゃないのか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "失礼を承知で言わせてもらいますが、そういう考えはプロの冒険者として失格かと。"
                },
                {
                    "N": "_0",
                    "T": "尊重するし、祝福する。"
                },
                {
                    "N": "_1005",
                    "T": "「尊重するし、祝福する」、それから「任せろ」だろ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "二人の助けにはとても感謝しているワ。でも忘れないデ、頌歌の主役はこの私だということを。"
                }
            ]
        ]
    },
    "7323540": {
        "Desc": "",
        "Talk": []
    },
    "7323541": {
        "Desc": "",
        "Talk": []
    },
    "7323542": {
        "Desc": "",
        "Talk": []
    },
    "7323543": {
        "Desc": "",
        "Talk": []
    },
    "7323544": {
        "Desc": "",
        "Talk": []
    },
    "7323545": {
        "Desc": "楽譜を書き写す",
        "Talk": []
    },
    "7323546": {
        "Desc": "楽譜を書き写す",
        "Talk": []
    },
    "7323547": {
        "Desc": "楽譜を書き写す",
        "Talk": []
    },
    "7323548": {
        "Desc": "楽譜を書き写す",
        "Talk": []
    },
    "7323549": {
        "Desc": "楽譜を書き写す",
        "Talk": []
    },
    "7323550": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323510": {
        "Desc": "他のコリュの太鼓を探す",
        "Talk": []
    },
    "7323519": {
        "Desc": "他のコリュの太鼓を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#ソルシュがそうまで言うなら…オイラたちに任せろ！ナセジュナも安心しろよな。コリュの太鼓は大事なものだし、{NICKNAME}は絶対に壊したりしないぞ。"
                }
            ]
        ]
    },
    "7323522": {
        "Desc": "他のコリュの太鼓を探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "あとで落ち合おう。"
                },
                {
                    "N": "ラシュヌ",
                    "T": "そっか。これで一緒にいるとき何を話したらいいのか考えなくて済むヨ。"
                }
            ]
        ]
    },
    "7323511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "それじゃ、残りのコリュの太鼓を探しに行こう！"
                }
            ]
        ]
    },
    "7323516": {
        "Desc": "巨木のところに行く",
        "Talk": [
            []
        ]
    },
    "7323517": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "えーっと…コリュの太鼓を元の位置に戻して、岩壁にある楽譜通りに演奏すればいいんだよな？"
                },
                {
                    "N": "_1005",
                    "T": "好きな音楽を聴けば、ラシュヌもきっとオイラたちに応えてくれるはずだよな、へへっ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おそれながら、花霊と繋がりを築く儀式はスケプティック団にとって、非常に大きな意義を持ちます…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ここは少なくとも、スケプティック団の識主——つまり、私に執り行わせていただくのが筋かと。"
                },
                {
                    "N": "_1005",
                    "T": "#えっ？でも、コリュの太鼓を全部集めてきたのは{NICKNAME}とオイラだぞ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様がお認めになられた「謁賛主」とはいえ、これは越権行為…むしろ、傲慢とも言えるのではないでしょうか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様は霊光の尊使であられるお方…しかし、定められた使命を手伝うお二人の姿を見て、些か情をかけているだけに過ぎません…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それはあくまでも尊使様の美徳であって、お二人が驕ってよい理由にはなりません。どうか身分を弁えてください。君たちはただ敬意をもって、尊使様の行いを漏らすことなく讃えてくださればいいのです。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…そう言われても…確かにソルシュって話し方がすっごく上から目線だけど、そこまで偉大で遠い存在には思えないんだよな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "それは頌歌に相応しくない言葉だワ。"
                },
                {
                    "N": "_0",
                    "T": "パイモンの基準から見れば誉め言葉かな？"
                },
                {
                    "N": "ソルシュ",
                    "T": "#ふん…なら{NICKNAME}は…私のためにコリュの太鼓を鳴らし、「バルソム」の眷属を呼び覚ます手伝いをして…ソノ、したいと思っているカシラ？"
                },
                {
                    "N": "_0",
                    "T": "彼に任せる。見てるだけなのも悪くない。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それでこそ身分を弁えた行動です。このような重要な儀式は、当然ながら私のように伝承を深く理解しており、かつ相応しい身分の人物が担当すべきですから…"
                },
                {
                    "N": "ソルシュ",
                    "T": "口を慎みなサイ！私の記憶では、以前にも警告したはずヨ、花霊の言葉は絶対と。私の判断に異を唱えないでもらえるカシラ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…はい、申し訳ございません。"
                },
                {
                    "N": "ソルシュ",
                    "T": "#{NICKNAME}、私はこの栄誉ある大役を他でもなく…あなたに授けたいと思っているノ。さあ、受けてもらえるわネ？"
                },
                {
                    "N": "_0",
                    "T": "そんな回りくどく言わなくてもいい。"
                },
                {
                    "N": "_1005",
                    "T": "#そうだな！{NICKNAME}に頼みたいなら、ただひとこと「頼む」って言えばいいんだぞ。そんな…えーっと、変な喋り方しなくてもな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "こ…これは変な喋り方なんかではないワ、我ら花霊に相応しい喋り方なのヨ！とにかく、受けてくれるっていうことにしとくワ。"
                },
                {
                    "N": "_0",
                    "T": "楽器の演奏はお手のもの。"
                },
                {
                    "N": "_1005",
                    "T": "料理もお使いも戦闘も隠密行動も、ぜーんぶできるぞ！「焚真の天象」を消すより全然簡単だからな、手こずるわけないぜ、えっへん。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "し…しかし！結局は根無し草の一介の冒険者にすぎません。スケプティック団の歴史と伝承に関わる重要な儀式ですから、ここはやはりこの私が…"
                },
                {
                    "N": "ソルシュ",
                    "T": "#「ナスライア」、{M#彼}{F#彼女}は認められた「謁賛主」であり、いま私のために働きたいと言っているノ。まさか、汝がそれを阻む…と？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それは…もちろん、あなた様の英断を疑うつもりはございません…"
                },
                {
                    "N": "ソルシュ",
                    "T": "#なら、この件はこれで決まりヨ。これ以上の議論は不要だワ。{NICKNAME}、この責務はあなたに任せるわネ。"
                },
                {
                    "N": "_0",
                    "T": "安心して任せて。"
                },
                {
                    "N": "ソルシュ",
                    "T": "もちろん安心しているワ。だってあなたは、私が認めた「謁賛主」なんダカラ。"
                },
                {
                    "N": "_1005",
                    "T": "#ソルシュがそうまで言うなら…オイラたちに任せろ！ナセジュナも安心しろよな。コリュの太鼓は大事なものだし、{NICKNAME}は絶対に壊したりしないぞ。"
                }
            ]
        ]
    },
    "7323533": {
        "Desc": "",
        "Talk": []
    },
    "7323532": {
        "Desc": "",
        "Talk": []
    },
    "7323531": {
        "Desc": "",
        "Talk": []
    },
    "7323530": {
        "Desc": "",
        "Talk": []
    },
    "7323529": {
        "Desc": "",
        "Talk": []
    },
    "7323523": {
        "Desc": "コリュの太鼓をもとの位置に戻す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "一緒に行こう。"
                },
                {
                    "N": "ラシュヌ",
                    "T": "人間と一緒に行くノカ…むぅ…わかったヨォ。"
                },
                {
                    "N": "???",
                    "T": "ラシュヌと一緒に甘露花海に戻った。"
                }
            ]
        ]
    },
    "7323524": {
        "Desc": "コリュの太鼓をもとの位置に戻す",
        "Talk": [
            []
        ]
    },
    "7323525": {
        "Desc": "コリュの太鼓をもとの位置に戻す",
        "Talk": [
            []
        ]
    },
    "7323526": {
        "Desc": "コリュの太鼓をもとの位置に戻す",
        "Talk": [
            []
        ]
    },
    "7323527": {
        "Desc": "コリュの太鼓をもとの位置に戻す",
        "Talk": [
            []
        ]
    },
    "7323518": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "えーっと…コリュの太鼓を元の位置に戻して、岩壁にある楽譜通りに演奏すればいいんだよな？"
                },
                {
                    "N": "_1005",
                    "T": "好きな音楽を聴けば、ラシュヌもきっとオイラたちに応えてくれるはずだよな、へへっ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おそれながら、花霊と繋がりを築く儀式はスケプティック団にとって、非常に大きな意義を持ちます…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ここは少なくとも、スケプティック団の識主——つまり、私に執り行わせていただくのが筋かと。"
                },
                {
                    "N": "_1005",
                    "T": "#えっ？でも、コリュの太鼓を全部集めてきたのは{NICKNAME}とオイラだぞ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様がお認めになられた「謁賛主」とはいえ、これは越権行為…むしろ、傲慢とも言えるのではないでしょうか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ソルシュ様は霊光の尊使であられるお方…しかし、定められた使命を手伝うお二人の姿を見て、些か情をかけているだけに過ぎません…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それはあくまでも尊使様の美徳であって、お二人が驕ってよい理由にはなりません。どうか身分を弁えてください。君たちはただ敬意をもって、尊使様の行いを漏らすことなく讃えてくださればいいのです。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…そう言われても…確かにソルシュって話し方がすっごく上から目線だけど、そこまで偉大で遠い存在には思えないんだよな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "それは頌歌に相応しくない言葉だワ。"
                },
                {
                    "N": "_0",
                    "T": "パイモンの基準から見れば誉め言葉かな？"
                },
                {
                    "N": "ソルシュ",
                    "T": "#ふん…なら{NICKNAME}は…私のためにコリュの太鼓を鳴らし、「バルソム」の眷属を呼び覚ます手伝いをして…ソノ、したいと思っているカシラ？"
                },
                {
                    "N": "_0",
                    "T": "彼に任せる。見てるだけなのも悪くない。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それでこそ身分を弁えた行動です。このような重要な儀式は、当然ながら私のように伝承を深く理解しており、かつ相応しい身分の人物が担当すべきですから…"
                },
                {
                    "N": "ソルシュ",
                    "T": "口を慎みなサイ！私の記憶では、以前にも警告したはずヨ、花霊の言葉は絶対と。私の判断に異を唱えないでもらえるカシラ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…はい、申し訳ございません。"
                },
                {
                    "N": "ソルシュ",
                    "T": "#{NICKNAME}、私はこの栄誉ある大役を他でもなく…あなたに授けたいと思っているノ。さあ、受けてもらえるわネ？"
                },
                {
                    "N": "_0",
                    "T": "そんな回りくどく言わなくてもいい。"
                },
                {
                    "N": "_1005",
                    "T": "#そうだな！{NICKNAME}に頼みたいなら、ただひとこと「頼む」って言えばいいんだぞ。そんな…えーっと、変な喋り方しなくてもな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "こ…これは変な喋り方なんかではないワ、我ら花霊に相応しい喋り方なのヨ！とにかく、受けてくれるっていうことにしとくワ。"
                },
                {
                    "N": "_0",
                    "T": "楽器の演奏はお手のもの。"
                },
                {
                    "N": "_1005",
                    "T": "料理もお使いも戦闘も隠密行動も、ぜーんぶできるぞ！「焚真の天象」を消すより全然簡単だからな、手こずるわけないぜ、えっへん。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "し…しかし！結局は根無し草の一介の冒険者にすぎません。スケプティック団の歴史と伝承に関わる重要な儀式ですから、ここはやはりこの私が…"
                },
                {
                    "N": "ソルシュ",
                    "T": "#「ナスライア」、{M#彼}{F#彼女}は認められた「謁賛主」であり、いま私のために働きたいと言っているノ。まさか、汝がそれを阻む…と？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それは…もちろん、あなた様の英断を疑うつもりはございません…"
                },
                {
                    "N": "ソルシュ",
                    "T": "#なら、この件はこれで決まりヨ。これ以上の議論は不要だワ。{NICKNAME}、この責務はあなたに任せるわネ。"
                },
                {
                    "N": "_0",
                    "T": "安心して任せて。"
                },
                {
                    "N": "ソルシュ",
                    "T": "もちろん安心しているワ。だってあなたは、私が認めた「謁賛主」なんダカラ。"
                },
                {
                    "N": "_0",
                    "T": "アランナラから森の曲をいっぱい習った。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、アランナラたちはみんな音楽が好きだったよな！ラシュヌがコリュの太鼓の音楽を聴いて人間の呼びかけに応えるなら、彼女もきっと音楽好きの花霊なんだと思うぜ？"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、ラシュヌはアランナラの音楽を気に入ってくれるかな…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "コリュの太鼓の楽譜と雨林の曲調はまったくもって異なります。これはスケプティック団の伝承の一部です…やはり関係のない人に演奏させるより、この私が…"
                },
                {
                    "N": "ソルシュ",
                    "T": "#「ナスライア」の知識もすべて、文字から知ったものにすぎないデショ。私からすれば、ここは演奏の経験が豊富な{M#彼}{F#彼女}に任せたほうが安心じゃないカシラ？"
                },
                {
                    "N": "_0",
                    "T": "原理は一緒、問題ない。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ですが…"
                },
                {
                    "N": "ソルシュ",
                    "T": "#これ以上の問答は無用ヨ。私はもう決めたノ、ここは{NICKNAME}に任せるワ。"
                },
                {
                    "N": "_1005",
                    "T": "#ソルシュがそうまで言うなら…オイラたちに任せろ！ナセジュナも安心しろよな。コリュの太鼓は大事なものだし、{NICKNAME}は絶対に壊したりしないぞ。"
                }
            ]
        ]
    },
    "7323539": {
        "Desc": "楽譜に従って正しく演奏する",
        "Talk": []
    },
    "7323538": {
        "Desc": "楽譜に従って正しく演奏する",
        "Talk": []
    },
    "7323537": {
        "Desc": "楽譜に従って正しく演奏する",
        "Talk": []
    },
    "7323536": {
        "Desc": "楽譜に従って正しく演奏する",
        "Talk": []
    },
    "7323535": {
        "Desc": "楽譜に従って正しく演奏する",
        "Talk": []
    },
    "7323534": {
        "Desc": "",
        "Talk": []
    },
    "7323520": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323528": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323521": {
        "Desc": "ラシュヌと会話する",
        "Talk": [
            [
                {
                    "N": "ラシュヌ",
                    "T": "う…うぅん…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おお！「バルソム」の眷属が私たちの呼びかけに応えてくれました…"
                },
                {
                    "N": "_1005",
                    "T": "きっとこいつがラシュヌだな。でも、なんか元気なさそうだぞ。どうやったら元気づけられるんだろう…"
                },
                {
                    "N": "ソルシュ",
                    "T": "確かに彼女がラシュヌよ、ただ…"
                },
                {
                    "N": "_0",
                    "T": "豪華な食事をもてなす？"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、美味しいものだな！肉と野菜、それから甘いものとしょっぱいものと…あとはなにがいいかなぁ…あれ、でも花霊って人間の食べ物を気に入ってくれるのか？"
                },
                {
                    "N": "_0",
                    "T": "なら、追加でもう一曲演奏する？"
                },
                {
                    "N": "ラシュヌ",
                    "T": "う…うるさいヨ…う～ん、眠い。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？なんか想像してたのとちょっと違うな。長年会ってなかったんだし、感動の再会とか…ないのか？"
                },
                {
                    "N": "ラシュヌ",
                    "T": "…あなたソルシュ、デショ？私、知ってるヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "#ええ、そうヨ。この二人は私の「謁賛主」、{NICKNAME}とパイモン。こっちはスケプティック団の「ナスライア」…"
                },
                {
                    "N": "ラシュヌ",
                    "T": "スケプティック団…「謁賛主」…ふ～ん…人間のことは…別に知らなくてもいいカナ。"
                },
                {
                    "N": "ラシュヌ",
                    "T": "人間も…人間の太鼓も、うるさくてしょうがなかったノヨ。だから太鼓を色んな場所に捨てたノ。そうすれば…ふぁあ…安眠できるデショ。"
                },
                {
                    "N": "_0",
                    "T": "…何だか、騙された気がする！"
                },
                {
                    "N": "_1005",
                    "T": "オイラのせいじゃないぞ！"
                },
                {
                    "N": "_0",
                    "T": "まさか、すべて誤解だったとか？"
                },
                {
                    "N": "_1005",
                    "T": "だとしたら、とんでもない誤解だろ！オイラだって、こんなミスしないぞ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そんなバカな…？しかし、スケプティック団の文献には、確かにそう記載されていたのですが…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それに、ソルシュ様もこのことについて異議を唱えていませんでした…"
                },
                {
                    "N": "ソルシュ",
                    "T": "…ラシュヌはきっと長く眠っていたせいで、その理由に関する記憶も曖昧になってるんでしょうネ。コリュの太鼓を各地に散りばめた理由は、もちろん試練で候補者を選別するためヨ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "これっぽっちの難題も解けないのであれば、我ら花霊の「謁賛主」に相応しくナイ。「焚真の天象」を消すという私の偉業に協力することもできないデショ？"
                },
                {
                    "N": "ラシュヌ",
                    "T": "「焚真の天象」…ふぁ…とっても眠いけど、今は寝ちゃだめミタイ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "#そうヨ…{NICKNAME}は確かに「謁賛主」の称号に相応しいし、多大な貢献してくれたワ。けど、{M#彼}{F#彼女}だけじゃ足りないノ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ラシュヌ、あなたの助けが必要ヨ。"
                },
                {
                    "N": "ラシュヌ",
                    "T": "…何となくわかったヨ、これってズルヴァーンは…"
                },
                {
                    "N": "ソルシュ",
                    "T": "先輩ももちろん認めているワ！さあ、ラシュヌ、私と共に甘露花海に帰ってくれるカシラ？"
                },
                {
                    "N": "ラシュヌ",
                    "T": "ふぅ…ダメ、じゃないケド。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「バルソム」の眷属よ、何卒お待ちください。スケプティック団の伝承について、いろいろと教えていただきたいことがございます…"
                },
                {
                    "N": "ラシュヌ",
                    "T": "人間のことは…あとでネ。たぶん、あとで聞くヨ。えっと、もしかしたら…一度寝て、また目が覚めたときにでも？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そ、それは…"
                },
                {
                    "N": "ソルシュ",
                    "T": "「ナスライア」、他にやらなければならないことがあるデショ。ラシュヌのことは…また今度じっくり検討するといいワ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…はっ、拠点に戻り…私のなすべきことをやり遂げて参ります。"
                },
                {
                    "N": "_1005",
                    "T": "ナセジュナのやつ、なんか可哀想じゃないか…？"
                },
                {
                    "N": "_0",
                    "T": "あまり口は挟まないでおこう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。ナセジュナとソルシュは付き合いが長いんだし…あいつらの問題は、あいつらにしか解決できないか。"
                },
                {
                    "N": "_1005",
                    "T": "でもいずれにせよ、ラシュヌがオイラたちと一緒に甘露花海に帰ってきてくれれば、ソルシュも花冠を手に入れるのに一歩近づけるよな。"
                },
                {
                    "N": "ラシュヌ",
                    "T": "今から…一緒に帰る？"
                }
            ]
        ]
    },
    "7323509": {
        "Desc": "",
        "Talk": []
    },
    "7325101": {
        "Desc": "ズルヴァーンと会話する",
        "Talk": [
            [
                {
                    "N": "ズルヴァーン",
                    "T": "おやまあ…これはこれは、ソルシュとその「謁賛主」じゃないカ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "まさか、こんなにも早く戻ってくるとはネェ。少し失礼な言い方かもしれないけど、私の予想を超えてくれているワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、愚かなミヒルも、愚鈍なラシュヌも、この私が救い出して花海まで連れてきましたワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これで先輩も、そろそろ私に一目置いてくれますネ！"
                },
                {
                    "N": "_1005",
                    "T": "#えっと…正確に言うと、オイラたちが一緒に助けたんだよな。{NICKNAME}だって、結構頑張ったんだぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、余計なことは言わないノ！特別に白フラも我が「謁賛主」として抜擢しようかと思ったケド、こうもケチをつけるなら考え直さないといけないみたいネ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなぁ…って違う、違う！別に「謁賛主」になりたいなんて思ってないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "言葉にすると少し変に感じるかもしれないケド、「謁賛主」は私と一心同体と言っても過言じゃないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "伝説の叙事詩の英雄に仲間がたくさんいたように、「謁賛主」が立てた手柄はこの私の栄誉とも言えるのヨ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "もちろん、世に轟く功績を残すことになるはずの花霊として、人の手柄を奪うような愚行はしないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "我が「謁賛主」ヨ——その功績を惜しむことなく頌歌に記録するといいワ。私の偉業を飾るものとしてネ！"
                },
                {
                    "N": "_0",
                    "T": "恐悦至極にございます。"
                },
                {
                    "N": "_1005",
                    "T": "おい、その変な役作り、ここでまでやる必要ないだろ！"
                },
                {
                    "N": "_0",
                    "T": "役に入り込み過ぎじゃない？"
                },
                {
                    "N": "_1005",
                    "T": "#オイラと{NICKNAME}はもうソルシュの話し方に慣れたけど…ズルヴァーンは呆れた目でこっちを見てるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "コホン…雑談はここまでにしまショ。とにかく前に話したように、この私に「二本角の花冠」をお渡しいただけますネ、先輩？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そう話しはしたけどネェ、花冠というのは今すぐ貴方に渡すことができないのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ちょっと！先輩、自分が口にしたコトを守らないおつもりデスか？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふふ、花冠というのはネェ、霊光に認められた象徴なノ。花霊の手から授けられるもののわけがないデショ？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "神鳥が化生した霊光百種の中で、私たち花霊だけが知性を持っているワ。だから、母樹に秘められた神の意識との交流が叶い、そして霊光を導く権能を授かれたのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "けれどネェ、すべての花霊がこのような権能を身につけられるわけじゃナイ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "神鳥の願いを受け継ぎ…そして、その願いを叶えるために必要な勇気と責任感を持った花霊の勇者のみが、かの知恵の秘められた花冠を手に入れられるノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "さあ、私と共に無双の霊光に祈祷しまショウ。もし貴方が霊光に認められたなら、神様が花冠を授けてくださるワ。"
                },
                {
                    "N": "???",
                    "T": "ズルヴァーンが古の頌文を唱えると、ソルシュもそれに合わせて声を出した。\\nそれはまるで、無数の鳥が共に唄い、無数の花が共に讃えているかのようだ。"
                }
            ]
        ]
    },
    "7325144": {
        "Desc": "",
        "Talk": []
    },
    "7325145": {
        "Desc": "ズルヴァーンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "まさか、花冠が生えてくるものだなんて！"
                },
                {
                    "N": "_1005",
                    "T": "想像してたのと違うけど、これでソルシュもようやく「二本角の花冠」を手に入れたんだな。"
                },
                {
                    "N": "_0",
                    "T": "見た目も前よりずっと頼りになりそう。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふふっ、当然デショ。なにせ私は運命に定められた「勇者」なのだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "あとは私がこの身を捧げて、「焚真の天象」を消すダケ…"
                },
                {
                    "N": "_1005",
                    "T": "えっと…でもこいつがしゃべると、やっぱり今までと同じでなんかほっとけない感じがするな。"
                },
                {
                    "N": "_1005",
                    "T": "まあ…とりあえず、ソルシュが花冠を手に入れた以上、次は「霊光絶唱」っていうのを探すんだよな。"
                },
                {
                    "N": "_1005",
                    "T": "たしかナセジュナが言うには、あのなんちゃら儀式をやるのに、十分な「霊光絶唱」を集めないとダメらしいぜ。で、あの黒淵を通り抜けるって…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、それが合ってるのかどうかはわからないけど…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それは「チンワトの儀」のことヨ。そのナセジュナというのは、スケプティック団の人間？よもや、この儀式のことを知っている者がまだいるとはネェ。これに関連する伝承は、もうとっくに途絶えていると思ったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "かつて、私も人間の勇士と一緒に「チンワトの儀」を通じて、黒淵を通り抜けたことがあるノ。そして最終的には、母樹を汚染していた穢れを祓ったワ。"
                },
                {
                    "N": "_1005",
                    "T": "おおー、つまりナセジュナの話は正しかったってことだな！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ただ当時、私自ら霊光の力を導いてようやく、黒淵を鎮める封印を修復したノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして、地上にある穢れを浄化するために、そこに集う霊光のうち、もっとも強大なものを五つの「霊光絶唱」へと融合させたワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "儀式を伝承する書物だけでは、スケプティック団の人間が「霊光絶唱」の存在を知るはずがないのヨ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ナセジュナって色んな文献を研究するのが好きだろ。もしかしたら、ズルヴァーンも知らない文献を読んだ可能性があるんじゃないか？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そうなると、余計に疑わしいワ。私が知っている限り、「霊光絶唱」にそうも興味を持っている存在となると…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "けど、大丈夫。貴方たちがいれば、これしきのこと障害にはならないハズ。それにソルシュは花冠を手に入れたばかりで、霊光の力を十分に集められないのも事実だしネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "今の状況で「チンワトの儀」を行うには、確かに「霊光絶唱」の力を借りる必要があるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "当時、花海に攻め込んできた魔物たちを追い払った後、「霊光絶唱」は大地のあちこちに散らばったケド…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そのうちの一つは、私が花海の「シューニャター湖」の底に隠したワ…いざという時に備えてネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ソルシュが「霊光絶唱」に触れる権能を手に入れた今、まずはそれから手に入れるといいワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "残りの四つについては、貴方たちに探し出してもらうほかないわネ。見つけられたら、怪しい人物に渡さず、ちゃんと保管するのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ソルシュのことを頼んだわネ。霊光に認められたとはいえ、「勇者」になるための条件には賢いという項目はないカラ…"
                }
            ]
        ]
    },
    "7325151": {
        "Desc": "",
        "Talk": []
    },
    "7325103": {
        "Desc": "「シューニャター湖」に行く",
        "Talk": []
    },
    "7325150": {
        "Desc": "",
        "Talk": []
    },
    "7325111": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわっ！なにか変なものが湖から出てきたみたいだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "あれが「霊光絶唱」なのか？なんだ、なかなかかわいい見た目してるな！"
                },
                {
                    "N": "_1005",
                    "T": "でも、確かに今まで見てきた霊光よりずっと大きい…そうだ、あれのことは大霊光って呼ぼうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、こんなかわいいのが穢れを浄化できるなんてすごいな。"
                },
                {
                    "N": "_0",
                    "T": "ソルシュみたいだね。"
                },
                {
                    "N": "_0",
                    "T": "こっちにも強くて可愛いのがいるよ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言葉選びにはもっと注意して欲しいケド…でもまあ、いちおう私の威光への褒め言葉として受け取ってあげるワ。"
                }
            ]
        ]
    },
    "7325147": {
        "Desc": "ソルシュを「霊光絶唱」に触れさせる",
        "Talk": []
    },
    "7325148": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "さて、一つ目の大霊光を手に入れたし、残りは…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、残りの大霊光がどこにあるのか、オイラたち知らないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そのコトなら心配いらないワ。既に「ナスライア」に準備させているカラ。残り四つの「霊光絶唱」の場所を既に突き止めているはずヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "だから、ここから先は「ナスライア」に道案内してもらえば良いのヨ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…"
                },
                {
                    "N": "ソルシュ",
                    "T": "どうしたノ？まさか、この私の判断を疑っているわけじゃないわよネ？"
                },
                {
                    "N": "_1005",
                    "T": "その…ソルシュはそう言うけど、なんかナセジュナの文献って信じられなくって…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、今回は太鼓のコトとは違うワ。「霊光絶唱」に関する情報はスケプティック団の伝承ではなく、「ナスライア」が苦労してまとめた研究によるものヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "遺跡に封印されたモノ以外に、残りの数箇所も私自ら確認したコトがあるから間違いないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、安心なサイ。今の私はもう運命に定められし「勇者」なんだカラ。そのような間違いを犯すはずがないデショ？"
                },
                {
                    "N": "_1005",
                    "T": "なら、いいけど…まだ手放しに安心できそうにはないな。せっかくだし、ナセジュナに直接話を聞いてみてもいいと思うぜ。ちょうど、あいつから拠点で落ち合おうって言われてるしな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "そんなに疑わないでほしいワ。汝らは大人しくついてきて、私の功績を記録すればよいのヨ。"
                }
            ]
        ]
    },
    "7325105": {
        "Desc": "ナセジュナと会話する",
        "Talk": []
    },
    "7325112": {
        "Desc": "「霊光絶唱」を探す",
        "Talk": []
    },
    "7325113": {
        "Desc": "「霊光絶唱」を探す",
        "Talk": []
    },
    "7325114": {
        "Desc": "「霊光絶唱」を探す",
        "Talk": []
    },
    "7325142": {
        "Desc": "",
        "Talk": []
    },
    "7325143": {
        "Desc": "最後の「霊光絶唱」を探す",
        "Step": "ナセジュナの後についていき、古いカーンルイアの遺跡に入り、最後の「霊光絶唱」を手に入れよう…",
        "Talk": []
    },
    "7325136": {
        "Desc": "進み続ける",
        "Talk": []
    },
    "7325115": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "では、ここの扉は私が開けさせていただきます。最後の霊光絶唱は、このダーリ人の地下工場に存在するようです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "あと一歩のところまできています。すべての霊光絶唱を集められることを考えると、私まで興奮してきました。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、お願い。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ははっ、この瞬間をずっと待っていました。"
                },
                {
                    "N": "_0",
                    "T": "（少し躊躇する。）"
                },
                {
                    "N": "ナセジュナ",
                    "T": "どうしたのです？まさか、ここまで来たというのに怯えているわけではありませんよね？"
                },
                {
                    "N": "_1005",
                    "T": "えっと、なにかのノートを研究したって言ってたけど…なんかナセジュナ、遺跡の機械を操作してる時、すごい手慣れてなかったか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これくらいは当然のことです。なにせ君たちが離れていた間、私はずっとこのために準備していたのですから。"
                }
            ]
        ]
    },
    "7325116": {
        "Desc": "遺跡に入る",
        "Talk": []
    },
    "7325117": {
        "Desc": "進み続ける",
        "Talk": []
    },
    "7325118": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "ははっ、やっと入れました。"
                },
                {
                    "N": "_1005",
                    "T": "ここって…広間みたいだな。次はどうすればいいんだ？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そうですね、見たところ…今まで探索してきた遺跡と同じで、ここも遺跡全体のエネルギーを制御するセンターだと思われます。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私の文献に対する理解が正しければ、ここは以前の実験基地同様、「白鵠騎士」という名のダーリ人戦団に属しており、ギミックを製造するための工場のはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "記載によりますと、五百年前の災厄が起きた当時、彼らはここで地の底から湧き出る魔物に抵抗したそうですが…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "このことは、ひとまず置いておきましょう。とにかく、私たちが探そうとしている霊光絶唱は、この工場の最深部にあるはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そこにはリフトでしか行けません。当面の目標は、リフトを起動させる方法を探すこととしましょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ただ…今までの遺跡同様、リフトにエネルギーを供給する中継装置も「灰残晶」に封じられています。まずは「霊芯」を見つけて、これらを消さなければいけません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかも見たところ…そうですね、少なくとも三つ必要となります。ノートによりますと、この遺跡にはかなり残っているはずですから、周りの部屋を探してみましょう。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、そう言われても…周りの扉は全部閉じてるし、どこにも入れないみたいだぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラ、いちいち焦らないデ。霊光に頼れば、いけない場所などないワ。あなたたちが探している「霊芯」は、そこに一つあるじゃないノ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "まさしく、その通りでございます。「霊芯」を利用して中継装置の封印を解いた後、混合変換機を操作しエネルギーを仕掛け扉近くの装置に接続してください。そうすれば、扉は開くはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "とにかく、まずは試してみましょう。"
                }
            ]
        ]
    },
    "7325119": {
        "Desc": "「霊芯」を使って線路を繋ぎ、左側の仕掛け扉を開く",
        "Tips": "制御ユニットを繋ぎ、仕掛け扉を開く。",
        "Talk": []
    },
    "7325120": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おおー、本当に開いたぜ。"
                },
                {
                    "N": "_1005",
                    "T": "この調子で、あっちの扉もどんどん開けていこうぜ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "今すぐそこへ向かいたい気持ちは、私もよく分かります。なにせノートには、あそこがこの工場の溶錬センターだと書いてありますから。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかし、これら中継装置の状況からしますと、その仕掛け扉を開けるには他の「霊芯」を探すしかありません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかも…リフトを起動するには、この三つの中継装置の封印をすべて解かなければいけません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ですので、尊使様と一緒に探して来ていただけないでしょうか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ほう？それはまるで、この私に命令しているかのように聞こえるケド。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…滅相もございません！尊使様、これはあなた様にしか成し遂げられない偉業なのです！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "あなた様と謁賛主の大活躍を前に、ただの凡人たる私めは何の役にも立てません。ですので、ここであなた様たちの凱旋をお待ちしたほうがよいのかと。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ただ、道に迷わないためにも、こちらのノートをお持ちください。「霊芯」の場所がすべて記載されています。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これは私が苦労の末にようやく手に入れたものです。どうか大事にしていただければと思います。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ノートの導きがない限り、私一人ではここから出るすべなどありません。ですので、私をここに置いたままであることを、忘れないでくださいね。"
                }
            ]
        ]
    },
    "7325121": {
        "Desc": "二つ目の「霊芯」を探す",
        "Talk": []
    },
    "7325137": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "おお、やっと戻ってきてくれました。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "凍っていた怪物がこのタイミングで生き返りでもしたら、私の命はないと心配していたところです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "まあ、幸いなことにそんなことは起こりませんでしたが。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "では、「霊芯」を二つ手に入れたようなので、これまでと同じように右の仕掛け扉も開けてください。その後は私も同行させてもらいます。"
                }
            ]
        ]
    },
    "7325122": {
        "Desc": "線路を繋ぎ、右側の仕掛け扉を開く",
        "Tips": "二つの制御ユニットを繋ぎ、仕掛け扉を開く。",
        "Talk": []
    },
    "7325140": {
        "Desc": "右側の空間に入る",
        "Talk": []
    },
    "7325141": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "でっかい炉だな。熱気がもんもんと漏れてるし、なんだかまだ動いてるっぽいぞ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "この巨大な熔炉こそ、「アゾス物質」を精練するためのものになります。そして、地下工場の中核となる設備です。今まで見たエネルギーブロックも、すべてこれからできています。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ここってずっと昔に廃棄された場所なんだろ？中に入れる人なんていないはずだよな？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それについては…ひょっとしたら、私たちの知らない通路があるのかもしれません。黒淵を崇拝する人か…あるいは、君たちの言っていたファデュイがここに入ったのかと。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そう考えると、「霊光絶唱」に触れられる方がソルシュ様だけでなかったら、とうの昔に何者かに先を越されていたかもしれません。"
                },
                {
                    "N": "ソルシュ",
                    "T": "そんなの杞憂ヨ。霊光絶唱は私の運命に定められたモノ。他人の手に渡るコトはないワ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "まさに、仰るとおりかと。しかし、その運命に定められた物を手中に収めるには、あと一つ「霊芯」を見つける必要がございます。それが手に入れば、結晶によって封印された中継装置を起動できるはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そうすれば例のリフトも動き、霊光絶唱のある場所へと行けます。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "さあ、引き続き探索をしましょう。"
                }
            ]
        ]
    },
    "7325123": {
        "Desc": "三つ目の「霊芯」を探す",
        "Talk": []
    },
    "7325124": {
        "Desc": "",
        "Talk": []
    },
    "7325125": {
        "Desc": "通路に沿って制御センターに戻る",
        "Talk": []
    },
    "7325126": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "皆さん、上の巨大な機械装置をご覧ください。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "あれこそ、工場全体の中央制御装置です。中継装置のエネルギーを中央部まで繋いだ後、あの中央制御装置を起動すればリフトを動かせると思います。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "善は急げです。まずは中継装置の封印を解いてから、先ほどのように混合変換機を操作してラインを繋ぎましょう。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと待って…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "どうしたんですか？今は迷っている場合ではありませんが…"
                },
                {
                    "N": "_1005",
                    "T": "ナセジュナ、やっぱりここに詳しすぎないか？まるで昔、ここに来たことがあるたみたいだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ソルシュも変だと思わないか？"
                },
                {
                    "N": "ソルシュ",
                    "T": "確かにそうネ…けど、人間の「識主」なのだから、このくらいは知っていて当然だと思うワ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "まったく、私たちのように学問に勤しむ者のことを見くびらないでください。文献さえあれば、たとえ山の中に引きこもっていようとも、あらゆるギミックを知り尽くすことができます。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかも、私は知恵の殿堂に所蔵されたすべての書物に目を通しただけでなく、長年に渡って秘蔵の文献を数多く集めてきました。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それに尊使様の命により、霊光絶唱と地下の遺跡に関連する記録には、より目を光らせてきたのです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "文献に記載されている真実を、同じように再現する——それこそ、文献を読み解く者にとってあるべき素質ではありませんか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "もし私のことを疑いたいのなら、「霊光絶唱」を手に入れてからでも遅くはないかと。もうここまで来ているのです。今さら、私を仲間外れにするつもりですか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それよりもここは、先にリフトのことを解決しましょう。"
                }
            ]
        ]
    },
    "7325130": {
        "Desc": "リフト付近の三つの仕掛けを繋ぐ",
        "Tips": "三つのエネルギー受取装置を繋ぎ、リフトにエネルギーを供給する。",
        "Talk": []
    },
    "7325129": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "うまくいきましたね。あとは上に行って、操作台から中央制御装置を起動させれば、正常にリフトが動くはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "尊使様の謁賛主には、またお力をお借りできればと。私はこちらの老化したギミックをチェックしておく必要がありますので…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "やっとここまで来ました。長いこと準備してきたことが、これで報われます。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ですが、お祝いの言葉は最後まで取っておきましょう。この先、何か未知なる危険が待っているかもしれませんからね。"
                }
            ]
        ]
    },
    "7325127": {
        "Desc": "中央制御装置を起動する",
        "Tips": "上層に行き、操作台から中央制御装置を起動する。",
        "Talk": []
    },
    "7325128": {
        "Desc": "",
        "Talk": []
    },
    "7325149": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "ついに、この時が来ました。このリフトを使えば、工場の最深部に行けるはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ただ、この工場の最深部よりもさらに深いところに、地下の国へと続く道があるとノートには記載されていますが…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そこは、私たちが踏み入るべき場所ではありません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "この先は危険に満ちていることでしょう。ですが、今回こそ私は逃げたりしません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "何しろ、ここは地上の国の最深部とも呼べる場所。学者として、ここで立ち止まっては「スケプティック団」の名に泥を塗ってしまいますから。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "いずれにせよ、すべて尊使様と謁賛主を頼りにさせていただきます。"
                }
            ]
        ]
    },
    "7325131": {
        "Desc": "リフトへと向かう",
        "Talk": []
    },
    "7325132": {
        "Desc": "リフトで下の階に行く",
        "Talk": []
    },
    "7325133": {
        "Desc": "最後の「霊光絶唱」を手に入れる",
        "Talk": []
    },
    "7325134": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やったぜ！これでようやく大霊光を五つ全部集めたな。"
                },
                {
                    "N": "_1005",
                    "T": "次は大霊光を花海まで持って行って、ズルヴァーンに渡せば、例のなんちゃら儀式を行えるはずだ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "少しよろしいでしょうか。これらの霊光絶唱は、まず私に渡していただいたほうが有益かと。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "以前にも申したよう、「チンワトの儀」を行う前に、これら霊光絶唱をじっくりと研究する必要があります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかも、この霊光を探すために私も多大な貢献をしてきました！私がいなければ、君たちはまだ地下を彷徨っていたかもしれません。"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、確かに言ってることは正しい気がするけど…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これは理に適った要求です、そうでしょう？ほら、今すぐ「霊光絶唱」を渡してください…そうすれば、事前に儀式の流れを決められますから…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…さあ、何も疑うことなどありません…なにせ、これも私の「仕事」なんですからね！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…なんか話せば話すほど、怪しくなってきたぞ…"
                },
                {
                    "N": "_0",
                    "T": "その必要はないと思う。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ええ、我が「謁賛主」の言う通りだワ。「ナスライア」ヨ、大人しく私の偉業の達成を見届けてなサイ。"
                },
                {
                    "N": "_0",
                    "T": "ソルシュに決めてもらおう。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、私の意見を言うなら——あえて余計なコトをする必要はナイ、ってところネ。「ナスライア」ヨ、大人しく私の偉業の達成を見届けてなサイ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "黙れ！鬱陶しい！"
                },
                {
                    "N": "ソルシュ",
                    "T": "「ナスライア」、どうしたノ…！？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "やれやれ、やっと言えたよ…役作りもここまでだ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これでようやく…そこのバカ花霊にぺこぺこせずに済む。なんとも解放された気分だ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "さて、どこから話そうか？はっ、どこから説明すればいいのか、すぐに思いつきそうにないが…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ああ、私の計画をすべて吐露してしまっても構わないか。なにせ、死人に口なしだからね…でも、そもそも君たちは難しい話なんか聞きたくないか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "なんなら、今すぐ霊光絶唱を渡すのはどうだろう？そうすれば、わざわざ私が喋る必要もなくなる。"
                },
                {
                    "N": "_1005",
                    "T": "そうはいかないぞ！これはオイラたちが苦労してようやく手に入れた大霊光だ。これがないと依頼を達成できないしな！"
                },
                {
                    "N": "_1005",
                    "T": "それに、ズルヴァーンから前もって言われてるんだ。おまえに渡したら、あいつにバカにされるぞ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そんな些末なことと、私の計画を比べられてたまるか！霊光絶唱を手に入れるために、私はずっと君たちのままごとに付き合ってきたんだぞ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "スケプティック団の識主という身分があるとはいえ、団の他の者が私の苦心を理解するはずもない。ゆえに、計画は自然と秘密裏に行うこととなったのさ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私は霊光の造物に接触するため、「チンワトの儀」を名目にソルシュを騙した…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "この時点で既にだいぶ苦労したよ。なにせ、君たちも見ただろう？大半の花霊は融通の利かないやつだからね。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "それに、ソルシュも実に使えないやつだった。例の霊光の力を導ける花冠をなかなか手に入れられないんだからね。あと少しで諦めるところだったよ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "最後は君たちのおかげで、花冠を入手できただけでなく、ここまで辿り着くこともできた。喜んでもらえないかもしれないが、私は君たちに感謝しているんだよ。"
                },
                {
                    "N": "_0",
                    "T": "ソルシュのことをそう言うなんてひどい。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "大事なのはそこじゃないだろ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "スケプティック団の頌歌には、かつて花霊と仲間になった人のことが記されている。だが…霊光絶唱を手に入れるためでなければ、やつらと関わるなどまっぴら御免だ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は{M#俺}{F#私}たちを騙したんだ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "一部を伏せていただけに過ぎないさ。何しろ、私は確かに「チンワトの儀」のために準備をしていたからね。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "あとは霊光絶唱を利用して、チンワトの儀を逆行させれば——黒淵を鎮めている封印が解ける。そうすれば、古の戦争も再現できるはずだ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "君たちも楽しみだろう？まあ、その偉大な光景を目にする機会などないけどね。"
                },
                {
                    "N": "_1005",
                    "T": "でも、スケプティック団ってもともと黒淵を鎮めるためにここに駐留してるんだろ。なのに、なんでナセジュナは封印を解こうとしてるんだ…"
                },
                {
                    "N": "_0",
                    "T": "自分の責務を裏切った。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "君たち、もう一つの可能性について考えたことはないのか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "君たちも知っての通り、スケプティック団の文献にある内容は、まるで神話のような戯言に聞こえる。しかし、ダーリ人に関する記録は何の隠蔽もせず、そのまま真実が記録されているんだ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私の見立てでは、スケプティック団が黒淵に対抗してきたという歴史も責務も、そもそも捏造された神話なのさ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかも、遺跡での発見がさらに私の見解を後押ししてくれた…面白い物を色々と見つけたよ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "以前、このノートを渡してくれた「唱導師」と共に忍び込んだことがあるんだが、このようにスムーズに探索できたのはこれが初めてだ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私の研究では、最初にこの地で穢れと対抗していたのはダーリ人の勇士だった。あの者たちこそ、スケプティック団の真の先人と言える。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "だというのに、彼らの名声は後世に語り継がれるどころか、罪人の濡れ衣を着せられた。災厄を引き起こした元凶だと、そう認識されている。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "彼らの物語も教令院の連中によって消され、最後はスケプティック団の神話となった…おそらく、これも教令院がずっと私たちを受け入れようとしない原因だろう…"
                },
                {
                    "N": "_0",
                    "T": "#それは{M#君}{F#あなた}の憶測に過ぎない。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "いいや、これは私がこの手で掘り出した真相さ。"
                },
                {
                    "N": "_0",
                    "T": "どちらにせよ、これは裏切りだ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私はただ、この共食いの茶番に終止符を打とうとしているだけさ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "さっきも言ったはずだ。遺跡で面白い物を色々見つけたとね。例えば、空で起こっている例の異常について、ダーリ人も記録を残している。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私たちと違って、彼らはそれを「渇真の天象」と名付けたようだ。かの異常が天外にある「真実」の物を逆さに映していると、そう認識した上でな…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "この不義の世界に、いかなる慈悲も持つべからず。世界に「真実」をもたらすのだ——それこそが私の計画！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "この偉業を成すために、大人しく霊光絶唱を渡してもらおうか。言う通りにすれば、命だけは見逃してやらなくもない。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、力ずくで奪うつもりか！でもおまえじゃ、荷が重いと思うぜ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "もちろん、私も準備をしていたに決まっているだろう？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "…お待たせしました。黒淵の司祭様。"
                }
            ]
        ]
    },
    "7325135": {
        "Desc": "ナセジュナとアビスの使徒を倒す",
        "Talk": []
    },
    "7325146": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ…ナセジュナのやつ、どこ行ったんだ？さっきまでその辺に隠れてたのに！"
                },
                {
                    "N": "_1005",
                    "T": "くぅ～！逃げられた！ほんとムカつくやつだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "まさか、あいつがアビス教団のやつとグルだったなんてな。オイラたちの大霊光を奪おうとした上に、あんな屁理屈ばっかこねやがって。"
                },
                {
                    "N": "_0",
                    "T": "とっくに予想できてた。"
                },
                {
                    "N": "_1005",
                    "T": "今思い返してみると、確かに最初から怪しい感じがプンプンしてたぜ。ズルヴァーンがあんな風に言ってたのも、なにかを察してたからかもな。"
                },
                {
                    "N": "_0",
                    "T": "やっぱり少し気になる…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。ナセジュナの話は信じられないけど…ズルヴァーンなら、昔ここで魔物と対抗してたカーンルイア人について、なにか知ってるかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "そうと決まれば、さっそく大霊光を花海に持って帰ろう。で、ズルヴァーンに話を聞いてみようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "あとスケプティック団のほうだけど、ナセジュナはずっと仲間に黙ってたって言ってたよな。"
                },
                {
                    "N": "_1005",
                    "T": "ナセジュナに惑わされたやつがいる可能性も捨てきれないけど…ピュロンたちのあの様子からして、きっとなにも教えられてなかったはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "時間を見つけて、真相をあいつらにも教えてやろうぜ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、なにか変なことが起こる前に今はまず花海に戻ろう！"
                }
            ]
        ]
    },
    "7325104": {
        "Desc": "",
        "Talk": []
    },
    "7325109": {
        "Desc": "",
        "Talk": []
    },
    "7325138": {
        "Desc": "",
        "Talk": []
    },
    "7325139": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "ああ、そうでした。ここに入る前にある準備が必要になります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ノートの記述によりますと、この中の通路はすべて「灰残晶」で封じられているようです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "「霊光絶唱」のところまでたどり着くには、霊光を放つ「霊芯」を持って入らなければいけません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "近くを探してみましょう。"
                }
            ]
        ]
    },
    "7325715": {
        "Desc": "甘露花海に行く",
        "Talk": []
    },
    "7325701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そういえば、ソルシュ…遺跡工場を出てから、一言もしゃべってないな。"
                },
                {
                    "N": "_1005",
                    "T": "前は四六時中しゃべってたのに、今みたいに静かだとなんだか慣れないぞ。"
                },
                {
                    "N": "_0",
                    "T": "あまりにショックで落ち込んでるのかも。"
                },
                {
                    "N": "_0",
                    "T": "あんなことを経験したら、無理もない…"
                },
                {
                    "N": "_0",
                    "T": "疲れているだけかも。"
                },
                {
                    "N": "_1005",
                    "T": "元気出せって、ソルシュ！やるべきことはまだたくさん残ってるんだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "あのなんちゃら…えっと覚えづらい名前の儀式をやって、さっさとあのでっかい穴をなんとかするんだろ。"
                },
                {
                    "N": "_1005",
                    "T": "全部が終わったら、美味しいものでも食べに行こうぜ。みんな頑張ったしな。"
                },
                {
                    "N": "_1005",
                    "T": "例えば…えーっと、花霊の喜びそうな食べ物がわからないぞ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "……"
                },
                {
                    "N": "ソルシュ",
                    "T": "…花霊は食べ物を口にする必要がないワ。白フラのおバカさん。"
                },
                {
                    "N": "ソルシュ",
                    "T": "はぁ、白フラに慰められることになるなんて、情けないにもほどがあるわネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "今すぐにでも、「灰残晶」に封印されたい気分だワ。それか、私のコトを知っている者が全員消えるまで、ずっと寝ていられる洞窟を見つけてそこに引きこもっていたい。"
                },
                {
                    "N": "_1005",
                    "T": "オイラのことを白フラって呼ぶなって言ってるだろ！それにそんな洞窟、本当にあるのかよ？"
                },
                {
                    "N": "_0",
                    "T": "逃げるだけじゃ問題解決にならない。"
                },
                {
                    "N": "ソルシュ",
                    "T": "もう、どうだっていいノ！"
                },
                {
                    "N": "_0",
                    "T": "まだやるべきことが残ってる。"
                },
                {
                    "N": "ソルシュ",
                    "T": "そんなこともあったわネ、でも…"
                },
                {
                    "N": "ソルシュ",
                    "T": "ナセジュナの手のひらで踊らされていたコトを考えると、恥ずかしくて耐えられないのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "どうせ「霊光絶唱」も手に入れたんだし…あのなんたら天象を解決したいなら、花海にいるミヒルかラシュヌを探せばいいワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "とにかく、私のコトはほっといて。今まで私から聞いた話は忘れてちょうダイ。"
                },
                {
                    "N": "_1005",
                    "T": "まあ、確かにおまえの口から妙な言い回しの言葉をいっぱい聞きはしたけど…"
                },
                {
                    "N": "_0",
                    "T": "「我が謁賛主」？"
                },
                {
                    "N": "_0",
                    "T": "「勇姿」？"
                },
                {
                    "N": "_0",
                    "T": "「運命に定められし犠牲」？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ヒンッ！お願いだカラ、もう言わないでェぇ！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、こんな時くらいソルシュのことをからかわないでやろうぜ。長いこと一緒に冒険してきた仲なんだし、こいつに途中でリタイアさせるなんてよくないと思うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それにソルシュだって、すごいところがあるし。例えば…その…"
                },
                {
                    "N": "ソルシュ",
                    "T": "あなた、なんで言い淀むのヨ！うわぁん…慰めの言葉なんかもう聞きたくないワァぁ…"
                },
                {
                    "N": "_0",
                    "T": "例えば、行動力がとてもあるところ。"
                },
                {
                    "N": "_0",
                    "T": "例えば、責任感がとても強いところ。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、その通り！それに、オイラたちはずっとあの天象をどうにかするために頑張ってきたんだろ？"
                },
                {
                    "N": "_1005",
                    "T": "ここまで来られたのは、ソルシュのおかげなんだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、なんて言ったけ？…そうっ！「歩みを止めずに進み続ければ、卓越した冒険者になれるのも時間の問題です」ってやつだ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ほんとうに？心から私のことを褒めているノ？"
                },
                {
                    "N": "_0",
                    "T": "これは友達としての称賛。"
                },
                {
                    "N": "ソルシュ",
                    "T": "くふふんっ、さすがはこの私というべきネ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "よーし、一気にモチベーションが湧いてきたワ！"
                },
                {
                    "N": "_1005",
                    "T": "ソルシュが元気を取り戻したことだし、さっそくズルヴァーンのところに行こうぜ。あのでっかい穴をさっさと塞いで、報酬を手に入れよう。美味しい食べ物がオイラたちを待ってるぞ！"
                }
            ]
        ]
    },
    "7325702": {
        "Desc": "ズルヴァーンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ズルヴァーン、戻って来たぞー！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "#おや、{NICKNAME}にパイモン、それにソルシュじゃない。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その様子だと、「霊光絶唱」を全部手に入れたみたいネ。"
                },
                {
                    "N": "_0",
                    "T": "紆余曲折あったけど、なんとか。"
                },
                {
                    "N": "_0",
                    "T": "本当に疲れた。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "過程はどうあれ、最終的な結果が良ければ問題ないワ。貴方たちに頼んだのは、やっぱり正しかったようネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちがいなければ、おそらく「霊光絶唱」はあの悪巧みをしていた輩に奪われていたでショウ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？ズルヴァーンのその言い方、まるで前々からなにか知ってたように聞こえるけど？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふふふっ…いや、当てずっぽうで言ってみただけヨ、まさか当たっているなんて。貴方たち、まさか本当にあの黒淵に仕える者たちに遭遇したノ？"
                },
                {
                    "N": "_0",
                    "T": "どうやって知ったの？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それについては…まあそれを深掘りするより、私に事の経緯を説明してくれないかしら？"
                },
                {
                    "N": "_0",
                    "T": "そうだと思った…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "じゃあ、事の経緯を説明してくれないかしら？"
                },
                {
                    "N": "???",
                    "T": "ズルヴァーンに地下遺跡での冒険、それからナセジュナの裏切りを説明した。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふふっ…まさか、スケプティック団の「識主」までもが黒淵の肩を持つとはネェ。あの者たちには元々大した期待を寄せてなかったけど、これはさすがに驚いたワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "私の推測が正しければ、彼が「霊光絶唱」を狙ったのも、貴方たちが戦っていた黒淵の者に惑わされたからなのでショウ。何ぶん、その黒淵の者は私と旧知の仲だからネ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ズルヴァーンって、アビス教団に知り合いがいるのか？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふん、そいつは元々スケプティック団の一員だったのヨ。数百年前、森から来た調査団と自称する者たちがダーリ人の秘密を究明するために、この地を訪れたことがあってネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "彼らはスケプティック団の制止を無視し、ダーリ人が残した遺跡に入ろうとしたワ。予測不能な事態が起こるのを阻止するため、当時の識主はそいつに同行するよう命じたノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "けど、遺跡で何かに遭遇したのか、そいつの姿を再び見た時には、既に穢れの「祝福」を受けていたワ。そして、調査団の者たちも行方不明にネ…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "黒淵の信徒たちは「霊光絶唱」を狙って集まり、ディフの魔獣を数多と呼び寄せ、花海に侵攻したワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "多くの花霊と人間の勇士たちのおかげで、花海を最後まで守り抜くことができたケド…黒淵の信徒たちをすべて消すことはできなかったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その者たちに利用されることがないように、私は「霊光絶唱」の力で花海と各地の遺跡を封印したノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "とうのスケプティック団も、その裏切りによって大きな痛手を被ったワ。伝承してきた典籍はすべて焼失してしまってネ。それから少しずつ、今のような姿になってしまったノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "この前、貴方たちの話を聞いた時から、裏で糸を引いている者がいると疑っていたワ。けれど、スケプティック団のリーダーまでもが連中に利用される操り人形になっているなんてネェ、思いもしなかったワ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ナセジュナが言ってたことって、やっぱり気になるよな。スケプティック団の先人のことについては、ズルヴァーンもなにか知ってるんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "かつて、彼らと一緒に戦ってたわけだしね。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふふっ、歴史が伝説となり、やがて伝説が物語となる。伝承というものの本質も所詮こんなものヨ。忘れること自体も物語の一部だからネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "伝承にこだわるほど、信じたい物語だけを覚えるようになってしまうものだワ。そして最後には、物語の迷宮を彷徨うことになってしまう。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "この忘れ去られていく世界では、重みのない頌歌よりも、私たちがこの大地に刻んだ痕跡のほうがより頼りになるものヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "だから、貴方たちを信じることにしたノ。なにせ貴方たちは、何の評価も気にしない、率直な者だと感じられたからネェ。"
                },
                {
                    "N": "_1005",
                    "T": "一応、オイラたちのことを褒めてるみたいだけど、なんか変なふうに聞こえるな。"
                },
                {
                    "N": "_0",
                    "T": "含みのある言い方だね。"
                },
                {
                    "N": "ソルシュ",
                    "T": "先輩…それって、私のことを言っているのネ…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "五百年より前のことについては、私からもう一つの物語を聞くより、その身で体験してきたほうがいいワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ちょうど、今はそのような機会があるようだからネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そういえばソルシュ、貴方もだいぶ頼れるようになってきたみたいネ。あれだけのことを経験してきたのだから、そろそろあんな人間の戯言から目覚めたらどうなノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "先輩！もう終わったことですカラ、それ以上は言わないでくだサイ！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "#やはり、{NICKNAME}とパイモンに頼んで正解だったみたいネ。これなら、安心して「アブゾーアの儀」も貴方たちに託せるワ。"
                },
                {
                    "N": "_0",
                    "T": "「アブゾーアの儀」…"
                },
                {
                    "N": "_1005",
                    "T": "たしか前にも、ズルヴァーンから聞いたよな！穢れを消すための儀式だとか…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「アブゾーアの儀」は「万種母樹」の穢れを祓うための儀式ヨ。通常、黒淵を鎮める巨木の下で行うことになるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "けれど、黒淵の封印が緩み、空にある異象も再び現れた今、普通の儀式で解決できる問題ではなくなっているワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そもそも、この異象が母樹に顕現したのは、母樹が穢れを大量に吸収したことが原因ヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「万種母樹」には、ただでさえ穢れが溜まりすぎているワ。それなのに、さらに異象の侵蝕を受けて、今や霊光の力すら維持できなくなっている。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "いま取れる唯一の方法は——「万種母樹」の中に入り、そこにある穢れを祓って、神様の神識を呼び覚ますことヨ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、樹の中って入れるものなのか？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "おや、まさか「チンワトの儀」をあの黒淵の中で行うものだと思っていたノ？あそこまでの穢れ、たとえ花霊であっても耐えられないはずヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "神の意識が宿っている巨蓮「ガオケレナ」は、万種母樹の中にあるワ。穢れを祓うことさえできれば、聖潔の花は再びそこから綻ぶワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして、甘露が大地をすべて浄化してくれるノ。少し複雑だけど、貴方たちなら簡単なはずヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "さあ、ラシュヌとミヒルには事前に「トゥニギの黒淵」のところへ向かうよう伝えてあるワ。「霊光絶唱」さえ持っていれば、霊光の力を集められるはずヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "霊光は黒淵を鎮める巨木を呼び覚まし、淵底の泥を浄化してくれるワ。それから「チンワトの儀」を行って、「万種母樹」に入るための通路を開けなサイ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "古の英雄たちの偉業については、母樹の中に入れば分かるワ。その時になったら、花冠がソルシュに見せてくれるハズ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "何しろ霊光に関連する記憶のすべてが、「万種母樹」へと最後には帰っているからネ。世に謳われる伝説が変わろうとも、そこにある記憶だけは色褪せたりしないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "そんなこと、初めて聞きましたワ！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふふっ、花冠というのは、もともと母樹の一部なノ。その時になったら、貴方も理解できると思うワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "さて、どうかあの「焚真の天象」を鎮めてきてちょうダイ。空から甘露が降る時に——私たちはまた会えるでショウ。"
                }
            ]
        ]
    },
    "7325703": {
        "Desc": "トゥニギの黒淵に行く",
        "Talk": []
    },
    "7325704": {
        "Desc": "ミヒルとラシュヌに話しかける",
        "Talk": [
            [
                {
                    "N": "ラシュヌ",
                    "T": "遅かったネ…ソルシュ。"
                },
                {
                    "N": "ミヒル",
                    "T": "もうずいぶん、ここで待っていたヨ。"
                },
                {
                    "N": "ラシュヌ",
                    "T": "疲れたヨォ…帰って…寝たい。ふぁあ…"
                },
                {
                    "N": "ソルシュ",
                    "T": "なにヨ、あなたたち。何もやってないくせに。こっちはずっと苦労してたのヨ。"
                },
                {
                    "N": "ミヒル",
                    "T": "そんなことナイ。待つことだって重要な仕事だからナ。なんなら短期の行動よりも、待つことのほうが永遠とも思える仕事サ。"
                },
                {
                    "N": "_1005",
                    "T": "どんな屁理屈だよ…"
                },
                {
                    "N": "ミヒル",
                    "T": "私たち花霊の哲学って言うべきだナ。"
                },
                {
                    "N": "ミヒル",
                    "T": "ケド、哲学を語るより…いま大事なのは「霊光絶唱」のほうサ。もちろん、すべて集めてきたのだろう？"
                },
                {
                    "N": "_1005",
                    "T": "おう、当然だぜ！"
                },
                {
                    "N": "ミヒル",
                    "T": "よろしい。では、私たちがここの封印を解くとしヨウ。そうすれば「霊光絶唱」で霊光の力を集めることができる。"
                },
                {
                    "N": "ミヒル",
                    "T": "けど気を付けてほしい。なにせ長年溜まってきた穢れだ。何が出てくるかは分からナイ。"
                }
            ]
        ]
    },
    "7325705": {
        "Desc": "「霊光絶唱」を配置する",
        "Talk": []
    },
    "7325706": {
        "Desc": "",
        "Talk": []
    },
    "7325730": {
        "Desc": "ミヒルと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "大霊光を置いたら、この辺りも生気を取り戻したみたいだな！"
                },
                {
                    "N": "ミヒル",
                    "T": "これらの木々は、もともと霊光の力が災厄の侵蝕に抵抗するために、霊光の力によって栽培されたモノ。ただ、長い時間を経たことで、その力も徐々に消耗して尽きてしまった。"
                },
                {
                    "N": "ミヒル",
                    "T": "「霊光絶唱」に養分を与えられた今、昔のように輝かしい姿を取り戻せたってわけサ。"
                },
                {
                    "N": "ミヒル",
                    "T": "しかし、封印が解けたことで過去の穢れも一緒に排出されたハズ。"
                },
                {
                    "N": "ミヒル",
                    "T": "私とラシュヌがここで力尽きてしまうと、儀式を行えなくなる。残りの数箇所はあなたたちに任せヨウ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふふん、私に任せなサイ！穢れに対抗するのは、この勇者の仕事なんだカラ！"
                }
            ]
        ]
    },
    "7325718": {
        "Desc": "残りの「霊光絶唱」を配置する",
        "Talk": []
    },
    "7325719": {
        "Desc": "残りの「霊光絶唱」を配置する",
        "Talk": []
    },
    "7325720": {
        "Desc": "残りの「霊光絶唱」を配置する",
        "Talk": []
    },
    "7325721": {
        "Desc": "残りの「霊光絶唱」を配置する",
        "Talk": []
    },
    "7325722": {
        "Desc": "",
        "Talk": []
    },
    "7325717": {
        "Desc": "ミヒルと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "よし、これで完了だな。"
                },
                {
                    "N": "_1005",
                    "T": "木から花が生えてきたみたいだけど、次はなにをすればいいんだ？"
                },
                {
                    "N": "ミヒル",
                    "T": "おっと、私のほうを見ないでくれ、私は知らナイ。"
                },
                {
                    "N": "ミヒル",
                    "T": "そういえば、ソルシュはもう「二本角の花冠」を被っているだろう？花冠を使えば、母樹の記録と知恵に接続できるはずサ。"
                },
                {
                    "N": "ミヒル",
                    "T": "ソルシュ、さっそく試してみるとイイ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "構わないケド、この花冠を使うのにまだ慣れていないのヨ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "んっと…見えたカモ。新しい枝と芽が生えてきてる…ケド、穢れは完全には浄化されていないワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "あれらの花も浄化しないト…"
                },
                {
                    "N": "ソルシュ",
                    "T": "浄化できれば、霊光の力が再び芽生えると思うワ。"
                }
            ]
        ]
    },
    "7325723": {
        "Desc": "一つ目の巨木の下に行く",
        "Talk": []
    },
    "7325724": {
        "Desc": "巨木にある穢れを浄化する",
        "Talk": []
    },
    "7325725": {
        "Desc": "二つ目の巨木の下に行く",
        "Talk": []
    },
    "7325726": {
        "Desc": "現れた魔物を撃退する",
        "Talk": []
    },
    "7325727": {
        "Desc": "三つ目の巨木の下に行く",
        "Talk": []
    },
    "7325728": {
        "Desc": "現れた魔物を撃退する",
        "Talk": []
    },
    "7325714": {
        "Desc": "ミヒルとラシュヌに話しかける",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっと収まったな。"
                },
                {
                    "N": "ミヒル",
                    "T": "新しい穢れが出てこないうちに、さっそく「チンワトの儀」を始めるとしヨウ。"
                },
                {
                    "N": "ミヒル",
                    "T": "それができたら、私たちの仕事は終わりダ。"
                },
                {
                    "N": "ラシュヌ",
                    "T": "そして…邪魔されることなく、安眠できるヨ…"
                },
                {
                    "N": "ミヒル",
                    "T": "急げ、ソルシュ。"
                },
                {
                    "N": "ラシュヌ",
                    "T": "ソルシュ…もたもたしないデ。"
                },
                {
                    "N": "ミヒル",
                    "T": "私たち三体が一緒じゃないとダメだからナ。"
                }
            ]
        ]
    },
    "7325711": {
        "Desc": "",
        "Talk": []
    },
    "7325729": {
        "Desc": "ミヒルとラシュヌに話しかける",
        "Talk": [
            [
                {
                    "N": "ミヒル",
                    "T": "よし、淵の底を抜ける通路が開いたナ。私たちの任務もこれで無事完了ダ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、こんな簡単なのか？ずっと儀式、儀式って言ってるから、意味わかんない呪文とか唱えないといけないのかと思ったぜ。"
                },
                {
                    "N": "ミヒル",
                    "T": "ふっ、そんなことが必要なの人間だけサ。なにせ、己だけでは元素すら使役できないのだからナ。"
                },
                {
                    "N": "ミヒル",
                    "T": "私たち花霊は違う。なぜなら、私たちの力は霊光と同源ダ。あなたたちだって、歩くくらいで呪文を唱える必要はないダロ？"
                },
                {
                    "N": "ミヒル",
                    "T": "まあ…あなたは飛んでいるケド。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり、ただの屁理屈じゃんか。"
                },
                {
                    "N": "ミヒル",
                    "T": "まあいい、無駄話はここまでダ。ここから先のことは頼む。"
                },
                {
                    "N": "ミヒル",
                    "T": "「永遠なる霊光は、私たちを上昇の道へと導いてくれる。」"
                }
            ]
        ]
    },
    "7325709": {
        "Desc": "",
        "Talk": []
    },
    "7323201": {
        "Desc": "淵底の通路を通り抜ける",
        "Talk": [
            []
        ]
    },
    "7323202": {
        "Desc": "万種母樹の上に到着する",
        "Talk": []
    },
    "7323203": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここって、あの大きな切り株の上か？"
                },
                {
                    "N": "_1005",
                    "T": "せっかくでっかい穴を通ってここまで来たっていうのに、なんでまた道が塞がれてるんだよ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "「二本角の花冠」を手に入れたカラ、もう母樹に拒否されるはずないのに…くっ…うぅ…"
                },
                {
                    "N": "_1005",
                    "T": "おい、どうしたんだよソルシュ！なんか辛そうだぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ううっ…「二本角の花冠」だワ…何かが流れ込んでくる…"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、ソルシュ！"
                }
            ]
        ]
    },
    "7323204": {
        "Desc": "",
        "Talk": []
    },
    "7323205": {
        "Desc": "万種母樹に入る",
        "Talk": []
    },
    "7323206": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おーい！早く目を覚ませって、ソルシュ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "う…うぅん…"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ、やっと目を覚ました。さっき上にいた時、急に気絶したからオイラびっくりしたぞ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ええ…気にしないで、大丈夫だカラ。"
                },
                {
                    "N": "_1005",
                    "T": "あの後、母樹が道を開いてくれたんだ。で、ここまで来たんだけど…もしかしてここって…ズルヴァーンの言ってた、巨蓮「ガオケレナ」なのかな？"
                },
                {
                    "N": "_1005",
                    "T": "それで、ソルシュはさっきどうしたんだよ。花冠になにか問題でもあったのか？"
                },
                {
                    "N": "ソルシュ",
                    "T": "大地が母樹に帰る記憶を見ていたノ。無数の花霊、ダーリの機械と人間の勇士が、魔物と戦ってみんな犠牲になっていたワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "覆面の剣士、片腕の賢者、そして元祖の花霊が、深淵の底カラ湧き出た魔物を退治していた。"
                },
                {
                    "N": "ソルシュ",
                    "T": "彼らの意思は最後、霊光となって母樹に帰り、それから雨になってまた大地に降り注いでいたワ。"
                },
                {
                    "N": "_1005",
                    "T": "ダーリの機械って…もしかして、本当にナセジュナの言ってた通りなのか？"
                },
                {
                    "N": "_0",
                    "T": "やっぱりズルヴァーンに聞く必要がある。"
                },
                {
                    "N": "_1005",
                    "T": "だな。でも、これからどうするんだ。たしかズルヴァーンは穢れを祓うって言ってたよな？"
                },
                {
                    "N": "ソルシュ",
                    "T": "神様の「神識」が存在する「染境」に入って、穢れに囚われた「慈心」を解放するのヨ。そうすれば、「神識」をもう一度呼び起こせるワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "私が見た記憶の中で、そこは果てのない虚無の空間だったわネ。"
                },
                {
                    "N": "_1005",
                    "T": "それで、どうやって中に入ればいいんだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "私についてきテ、古代の英雄たちの「心の動き」を辿れば、そこに行けるはずヨ！"
                }
            ]
        ]
    },
    "7323208": {
        "Desc": "「染境」に入って「慈心」を探す",
        "Talk": []
    },
    "7323209": {
        "Desc": "「染境」に入って「慈心」を探す",
        "Talk": []
    },
    "7323210": {
        "Desc": "「染境」に入って「慈心」を探す",
        "Talk": []
    },
    "7323211": {
        "Desc": "",
        "Talk": []
    },
    "7323207": {
        "Desc": "",
        "Talk": []
    },
    "7323220": {
        "Desc": "",
        "Talk": []
    },
    "7323217": {
        "Desc": "",
        "Talk": []
    },
    "7323221": {
        "Desc": "",
        "Talk": []
    },
    "7323219": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「アブゾーアの儀」が終わった。甘露の流れに沿って、ソルシュと共に「万種母樹」を離れ——花海へと戻った…"
                },
                {
                    "N": "???",
                    "T": "ズルヴァーンは、既にあなたたちの帰りを待ってくれていた…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "よもや、本当に「アブゾーアの儀」をやり遂げるとはネェ。この功績は古代の英雄たちにも並ぶものヨ、本当に驚いたワ。"
                },
                {
                    "N": "_1005",
                    "T": "まったく驚いた顔してないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "「焚真の天象」が消えて、大地も浄化されたワ。まさか、犠牲を払わずにできるなんて…"
                },
                {
                    "N": "_1005",
                    "T": "すっごい大雨が降った後に、空のでっかい穴がなくなって、枯れた母樹も大木に戻ったな。"
                },
                {
                    "N": "_1005",
                    "T": "これでもう穢れの侵食に耐えなくて済むはずだ。神様もきっと、苦しみから解放されたと思うぜ！"
                },
                {
                    "N": "_0",
                    "T": "それで、五百年前のことは…"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、さっきソルシュが母樹の中で過去の記憶を見たんだ。当時、最初に魔物に抵抗したスケプティック団の先人の中に、カーンルイア人がいたって！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふむ、そうまくし立てるんじゃないヨ。既に過去の記憶に触れたのなら、私は物語じゃなく、真実を教えてあげるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "…これは遥か昔のコト——当時、私が初めて花海で目覚めた時、この小さな土地だけが清浄を保っていた。空は黒淵の異象に覆われ、外は魔物の国となっていたノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "神鳥の遺志に従い、私は霊光の力をずっと集め、そして花海を離れて地上の魔物を鎮めていたワ。荒野で、あの金髪の男と出会うまでネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その人の身体は、既に半分が魔物のようになっていた…にも関わらず、魔物の気配はしなかったワ。私が彼を見つけた時、その手には指輪が一つ、固く握られていたのを覚えているワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして、私は彼を花海に連れてくることにしたノ。彼は目が覚めると、自分のことをダーリの剣士だと言っていたワ——呪いを背負っているから、生き残れたともネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それからしばらく、その覆面の剣士と行動を共にしたノ。彼と一緒に、花海に攻めてくるディフたちを迎え撃ったワ。"
                },
                {
                    "N": "_0",
                    "T": "覆面の剣士…"
                },
                {
                    "N": "_1005",
                    "T": "カーンルイアから来た覆面の剣士って、オイラたちの知り合いにもいるよな…もしかして…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "おや？やはり知っているのネ。なら、説明がしやすくてとても助かるワ。"
                },
                {
                    "N": "_0",
                    "T": "呪いを背負っている…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そう…あの災難に見舞われて、ダーリ人はみんな呪いを受けたそうヨ。けど、その影響は人によって違ったみたいネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして、そのすぐ後——砂漠の東から学者装束の人たちがやってきたノ。そのリーダーは片腕の賢者だったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "彼らは、かつてダーリ人の勇士と一緒に戦った者だと言っていたワ。彼らの話によると、あの勇士たちは汚名を着せられると知りつつも、内なる願いに従って行動する人たちだったそうヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして、彼らはその勇士たちの遺志を背負い、黒淵の災禍を完全に消し去ろうとしたノ。それを成すために、彼らは勇士たちがかつて歩んだ道を辿って、ここまで来たと言っていたワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その後、私たちは一緒にダーリ人が残した遺跡に足を踏み入れ、かつて魔物に抵抗していた時の機械を見つけたワ。その機械たちも、昔は学者たちと同じ戦団に所属していたそうヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "最後は、片腕の賢者がダーリ人の残した文献を頼りに、黒淵を抜けて万種母樹に入る方法を見つけたワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "私たちは母樹に入り——甘露を使って、天上と地上の穢れを浄化したノ。それ以降、花海から続々と花霊が生まれるようになって、地上の魔物も徐々に姿を消したワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "#そして、覆面の剣士はあなたと同じような金色の髪を持つ{M#少女}{F#少年}と一緒に花海を離れたノ。一方、賢者は一人で地下の遺跡に入ると、二度と帰って来なかったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "残された人たちは新たに誕生した花霊と絆を結び、自らを「スケプティック団」と称すようになったワ。それ以降、ここで暮らしているノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "今、再び金髪の勇士が花海に来たコト…それは、確実にまた何かが回り始めたことを暗示しているワ。もちろん、あの頃とは別人だけどネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "これも、あなたたちを選んだ理由なノ。あなたたちがいれば、花霊と一緒に戦ってくれる勇士を探さなくて済むからネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "人間を導くのって、そりゃあもう大変だし…"
                },
                {
                    "N": "_1005",
                    "T": "花霊って、どうしてみんなそう面倒くさがり屋なんだよ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "こら、白フラ！私を巻き込まないでちょうダイ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「アブゾーアの儀」も終わったことだし、ここもしばらくは穢れに脅かされずに済むワ。私も、この機会にしっかりと休めるわネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それとソルシュのことだけど、あなたたちに任せるワ。旅の途中で彼女に色々と教えてあげて、これも「謁賛主」の仕事だカラ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラに教えられたくなんかないワ…"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、ちゃんといい子にするんだぞ、ソルシュ！でもズルヴァーン、なんかもう二度と会えないみたいな話し方してないか？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "どうせ、もうここを離れるでショウ？あなたたちみたいな人は、みんな同じだからネェ。永遠に足を止めることがないんだモノ。"
                },
                {
                    "N": "_0",
                    "T": "また戻ってくる。"
                },
                {
                    "N": "_0",
                    "T": "この先もまだ会う機会はある。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "おや…けど、そういった言葉はもう信じないことにしているノ。だって、初めて聞くわけじゃないしネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そういえば、あの覆面の剣士は今頃どうしているんだろうネェ…もしあの人に会うことがあったら、よろしく伝えておいてちょうダイ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "あなたたちはいずれも旅をする者。だから、いつかきっと会えるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ほらほら、早くあなたたちがいるべき場所に戻りなサイ。私のことは心配しなくても平気ヨ。"
                }
            ]
        ]
    },
    "7323222": {
        "Desc": "",
        "Talk": []
    },
    "7323212": {
        "Desc": "「ガオケレナ」に行く",
        "Talk": []
    },
    "7323224": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これで、すべての「慈心」を蓮に戻したな。ソルシュがさっき言ってた通りなら、これで神の「神識」を呼び覚ませるはずだ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "じゃあ、本物の「アブゾーアの儀」を始めるわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これから私は霊光の力を借りて、「ガオケレナ」に新たな聖潔の花を咲かせるワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "けど同時に、聖蓮がこれまで蓄積した穢れを放出することになるノ。その穢れが魔物になって、私たちの邪魔をしてくるワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも安心して。神様の「神識」が目覚めれば、甘露の力は私たちも守ってくれるカラ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "聖潔の花が咲けば、甘露が大地を巡って、すべての穢れを浄化してくれる。"
                },
                {
                    "N": "ソルシュ",
                    "T": "さあ、これが勇者の——最後の戦いよ！"
                }
            ]
        ]
    },
    "7323213": {
        "Desc": "聖潔の花を守る",
        "Talk": [
            []
        ]
    },
    "7323214": {
        "Desc": "",
        "Talk": []
    },
    "7323223": {
        "Desc": "",
        "Talk": []
    },
    "7323218": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「アブゾーアの儀」が終わった。甘露の流れに沿って、ソルシュと共に「万種母樹」を離れ——花海へと戻った…"
                },
                {
                    "N": "???",
                    "T": "ズルヴァーンは、既にあなたたちの帰りを待ってくれていた…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "よもや、本当に「アブゾーアの儀」をやり遂げるとはネェ。この功績は古代の英雄たちにも並ぶものヨ、本当に驚いたワ。"
                },
                {
                    "N": "_1005",
                    "T": "まったく驚いた顔してないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "「焚真の天象」が消えて、大地も浄化されたワ。まさか、犠牲を払わずにできるなんて…"
                },
                {
                    "N": "_1005",
                    "T": "すっごい大雨が降った後に、空のでっかい穴がなくなって、枯れた母樹も大木に戻ったな。"
                },
                {
                    "N": "_1005",
                    "T": "これでもう穢れの侵食に耐えなくて済むはずだ。神様もきっと、苦しみから解放されたと思うぜ！"
                },
                {
                    "N": "_0",
                    "T": "それで、五百年前のことは…"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、さっきソルシュが母樹の中で過去の記憶を見たんだ。当時、最初に魔物に抵抗したスケプティック団の先人の中に、カーンルイア人がいたって！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふむ、そうまくし立てるんじゃないヨ。既に過去の記憶に触れたのなら、私は物語じゃなく、真実を教えてあげるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "…これは遥か昔のコト——当時、私が初めて花海で目覚めた時、この小さな土地だけが清浄を保っていた。空は黒淵の異象に覆われ、外は魔物の国となっていたノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "神鳥の遺志に従い、私は霊光の力をずっと集め、そして花海を離れて地上の魔物を鎮めていたワ。荒野で、あの金髪の男と出会うまでネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その人の身体は、既に半分が魔物のようになっていた…にも関わらず、魔物の気配はしなかったワ。私が彼を見つけた時、その手には指輪が一つ、固く握られていたのを覚えているワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして、私は彼を花海に連れてくることにしたノ。彼は目が覚めると、自分のことをダーリの剣士だと言っていたワ——呪いを背負っているから、生き残れたともネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それからしばらく、その覆面の剣士と行動を共にしたノ。彼と一緒に、花海に攻めてくるディフたちを迎え撃ったワ。"
                },
                {
                    "N": "_0",
                    "T": "呪いを背負っている…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そう…あの災難に見舞われて、ダーリ人はみんな呪いを受けたそうヨ。けど、その影響は人によって違ったみたいネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして、そのすぐ後——砂漠の東から学者装束の人たちがやってきたノ。そのリーダーは片腕の賢者だったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "彼らは、かつてダーリ人の勇士と一緒に戦った者だと言っていたワ。彼らの話によると、あの勇士たちは汚名を着せられると知りつつも、内なる願いに従って行動する人たちだったそうヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして、彼らはその勇士たちの遺志を背負い、黒淵の災禍を完全に消し去ろうとしたノ。それを成すために、彼らは勇士たちがかつて歩んだ道を辿って、ここまで来たと言っていたワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その後、私たちは一緒にダーリ人が残した遺跡に足を踏み入れ、かつて魔物に抵抗していた時の機械を見つけたワ。その機械たちも、昔は学者たちと同じ戦団に所属していたそうヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "最後は、片腕の賢者がダーリ人の残した文献を頼りに、黒淵を抜けて万種母樹に入る方法を見つけたワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "私たちは母樹に入り——甘露を使って、天上と地上の穢れを浄化したノ。それ以降、花海から続々と花霊が生まれるようになって、地上の魔物も徐々に姿を消したワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "#そして、覆面の剣士はあなたと同じような金色の髪を持つ{M#少女}{F#少年}と一緒に花海を離れたノ。一方、賢者は一人で地下の遺跡に入ると、二度と帰って来なかったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "残された人たちは新たに誕生した花霊と絆を結び、自らを「スケプティック団」と称すようになったワ。それ以降、ここで暮らしているノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "今、再び金髪の勇士が花海に来たコト…それは、確実にまた何かが回り始めたことを暗示しているワ。もちろん、あの頃とは別人だけどネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "これも、あなたたちを選んだ理由なノ。あなたたちがいれば、花霊と一緒に戦ってくれる勇士を探さなくて済むからネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "人間を導くのって、そりゃあもう大変だし…"
                },
                {
                    "N": "_1005",
                    "T": "花霊って、どうしてみんなそう面倒くさがり屋なんだよ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "こら、白フラ！私を巻き込まないでちょうダイ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「アブゾーアの儀」も終わったことだし、ここもしばらくは穢れに脅かされずに済むワ。私も、この機会にしっかりと休めるわネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "それとソルシュのことだけど、あなたたちに任せるワ。旅の途中で彼女に色々と教えてあげて、これも「謁賛主」の仕事だカラ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラに教えられたくなんかないワ…"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、ちゃんといい子にするんだぞ、ソルシュ！でもズルヴァーン、なんかもう二度と会えないみたいな話し方してないか？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "どうせ、もうここを離れるでショウ？あなたたちみたいな人は、みんな同じだからネェ。永遠に足を止めることがないんだモノ。"
                },
                {
                    "N": "_0",
                    "T": "また戻ってくる。"
                },
                {
                    "N": "_0",
                    "T": "この先もまだ会う機会はある。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "おや…けど、そういった言葉はもう信じないことにしているノ。だって、初めて聞くわけじゃないしネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そういえば、あの覆面の剣士は今頃どうしているんだろうネェ…もしあの人に会うことがあったら、よろしく伝えておいてちょうダイ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "あなたたちはいずれも旅をする者。だから、いつかきっと会えるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ほらほら、早くあなたたちがいるべき場所に戻りなサイ。私のことは心配しなくても平気ヨ。"
                }
            ]
        ]
    },
    "7323225": {
        "Desc": "キャサリンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "キャサリン！戻って来たぞ！"
                },
                {
                    "N": "キャサリン",
                    "T": "おかえりなさい。教令院から既にお知らせを受け取っています。本当にあの異常現象を解決していただけるとは…"
                },
                {
                    "N": "キャサリン",
                    "T": "まさに予想を超えた活躍と言えますね。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？でも、オイラたちが最適な人選だって言ったのは、キャサリンだろ？"
                },
                {
                    "N": "_1005",
                    "T": "まさか…ここを訪れる人、全員に同じこと言ってるんじゃないよな！？"
                },
                {
                    "N": "キャサリン",
                    "T": "いえ、そんなことはありません。あなた方なら、この依頼を完遂できると、私はもちろん信じていましたよ。"
                },
                {
                    "N": "キャサリン",
                    "T": "あっ、そうでした。依頼した際に、まず「ナガルジュナ団」のもとへ行くようお伝えしましたが、彼らは何かお役に立てたでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "事情が少し複雑で…"
                },
                {
                    "N": "_0",
                    "T": "一応、役には立ったかな…"
                },
                {
                    "N": "キャサリン",
                    "T": "どうやら、いろいろとあったようですね。"
                },
                {
                    "N": "キャサリン",
                    "T": "ですが、どのようなことが起きようとも、それはまた冒険の一部となります。冒険者にとって、どれも貴重な宝物でしょう。"
                },
                {
                    "N": "キャサリン",
                    "T": "依頼は無事完了しましたので、協会もカーンルイアの遺跡を調査する許可がもらえるはずです。もし関連する依頼がありましたら、優先してお二人にお声がけいたしますね。"
                },
                {
                    "N": "_1005",
                    "T": "あれ…そういえば、今回こうしていろいろやってきたけど、依頼人が誰なのか知らないよな？"
                },
                {
                    "N": "キャサリン",
                    "T": "そちらについては…冒険者協会は依頼人の個人情報を守る義務がありますので、お二人にお教えすることができません。"
                },
                {
                    "N": "キャサリン",
                    "T": "ですが、例の象徴物を渡してくださった方は、娯楽小説の作家を自称していました。"
                },
                {
                    "N": "_1005",
                    "T": "娯楽小説の作家？あれ、なんか聞き覚えがあるぞ…たしか、前にスケプティック団の年長者がどうとかって聞いたよな…"
                },
                {
                    "N": "キャサリン",
                    "T": "どうやら、何か心当たりがあるようですね。ですが、それらの事情は協会とは関係のないことです。では、教令院から報酬を預かっておりますので、どうぞお受け取りください。"
                }
            ]
        ]
    },
    "7325601": {
        "Desc": "遺跡の中の「霊光絶唱」を手に入れる",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": ""
                }
            ]
        ]
    },
    "7325602": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7325603": {
        "Desc": "地下遺跡の入り口へと向かう",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "<color=#00E1FFFF>「歯車を回して、三種の印をすべて表示させる。底部にある三角の印を変えずに、四角をそれと繋げる」</color>…ひとまず、私の言う通りにやってみてください。"
                }
            ]
        ]
    },
    "7325620": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "地面に変な大砲が出てきたぞ。あの巨大ロボットに向けて撃てってことか？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…なかなか使い手のことを考えた設計だな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラの想像力ったら、本当に豊かネ。さっき「ナスライア」が言っていたデショ。ここはギミックの性能を測るための実験場によって改造されたモノだって。"
                },
                {
                    "N": "ソルシュ",
                    "T": "つまり、私たちがさっき解いた装置は、この実験場を起動させるためのモノだったのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "改造したとはいえ、元のギミックを外す余裕はなかったのネ。私たちのために大いに役立ってくれたワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "では我が謁賛主ヨ。この大砲の操作はあなたに任すワ。"
                }
            ]
        ]
    },
    "7325604": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "ご覧ください。さあ、運命の時が訪れます！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えっと、ただの仕掛け扉だよな…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "コホン、私が言いたいのは、この扉さえ開けば、遺跡に入れるということです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "初めてダーリ人の遺跡に入ることを考えると、少し興奮してまいりました！"
                },
                {
                    "N": "_1005",
                    "T": "あれ？今までの自信満々な感じからして、とっくに遺跡をたくさん探索してるもんかと思ったけど。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ははっ、実際に探索したことがなくとも、私の手には偉大なる古代学者が残した「ルネの調査ノート」があります。これを研究することで、自ら探索した気分になれるのです！"
                },
                {
                    "N": "_0",
                    "T": "「ルネの調査ノート」？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おや、君たちも聞いたことありませんか？この学者の尊名を知らないのは、砂漠の僻地にいる私のような人間だけかと思っていました。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "このノートには、ダーリ人が残した記録が数多と書き写してあります。筆者によると、彼はかつてそれら遺跡から「人智を越え」た知識を見つけたそうです。"
                },
                {
                    "N": "_1005",
                    "T": "聞けば聞くほど、怪しくなってくな…！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "まあ、これについては置いておきましょう。とにかく、このノートがある以上、こういったダーリ遺跡を探索するのはお手の物というわけです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "もし信じられないのなら、まずは検証してみましょう！例えば、このギミックを解く方法は…ああ、ありました！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "<color=#00E1FFFF>「歯車を回して、三種の印をすべて表示させる。底部にある三角の印を変えずに、四角をそれと繋げる」</color>…ひとまず、私の言う通りにやってみてください。"
                }
            ]
        ]
    },
    "7325605": {
        "Desc": "遺跡の扉を開ける",
        "Tips": "ナセジュナと会話し、仕掛けを解くための手がかりを得る。",
        "Talk": [
            []
        ]
    },
    "7325606": {
        "Desc": "遺跡に入る",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "ふむ、ようやく遺跡の中心部に辿り着いたようです。では、ダーリ遺跡のことをかなり研究してきたこの私が説明してあげましょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ノートに書かれた説明によりますと、ここは元々ダーリ人がギミック性能を研究したり、実験したりする実験基地だったようです。そして、霊光絶唱は最深部の実験場にあります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そこに行くためには、まず…"
                },
                {
                    "N": "_1005",
                    "T": "かなり研究をしたって言っときながら、ただノートを読んでるだけじゃんかよ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "何ぶん、この遺跡の構造はさすがに複雑すぎますから…これらダーリ人が設置した不思議な装置に対して、説明を読まずにその原理を理解できる人などいないと思いますよ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "どれ…ふむ、なるほど。どうやら私たちがいるここは、この実験基地の制御センターのようです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "霊光絶唱のある場所にたどり着くには、まずこの遺跡の制御システムを起動させる必要があります。そして、その制御システムを起動させるには、エネルギーの問題を解決しなければなりません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ダーリ人は穢れの力を利用してギミックを作動させたり、魔物を使役したりできたと聞きます。ですが、この遺跡は穢れをエネルギー源にしていないようです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その代わり、ここは「アゾス物質」というエネルギーで動作しています。それは純粋な元素エネルギーから抽出され、塊へと凝縮させたものです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "つまり、このようなエネルギーブロックを見つけられれば、エネルギーコアへとチャージできます。残りの問題も解決できるでしょう。"
                },
                {
                    "N": "ソルシュ",
                    "T": "随分とややこしそうネ。戦うだけならよかったのに。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、さっそく行動しよう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ほう、やる気に満ちあふれているようですね。さすがは尊使様の謁賛主。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "では、エネルギーブロックを探すのは君たちに任せます。実験基地の見取り図をどうぞ。きっと役に立つはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私はまだ調べなければならないことが残っていますので、ここで君たちの凱旋をお待ちしております。尊使様がご一緒であれば、何も心配はいらないでしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "何か問題があれば、その見取り図をよく見てみてください。"
                }
            ]
        ]
    },
    "7325607": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "ふむ、ようやく遺跡の中心部に辿り着いたようです。では、ダーリ遺跡のことをかなり研究してきたこの私が説明してあげましょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ノートに書かれた説明によりますと、ここは元々ダーリ人がギミック性能を研究したり、実験したりする実験基地だったようです。そして、霊光絶唱は最深部の実験場にあります。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そこに行くためには、まず…"
                },
                {
                    "N": "_1005",
                    "T": "かなり研究をしたって言っときながら、ただノートを読んでるだけじゃんかよ！"
                },
                {
                    "N": "ナセジュナ",
                    "T": "何ぶん、この遺跡の構造はさすがに複雑すぎますから…これらダーリ人が設置した不思議な装置に対して、説明を読まずにその原理を理解できる人などいないと思いますよ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "どれ…ふむ、なるほど。どうやら私たちがいるここは、この実験基地の制御センターのようです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "霊光絶唱のある場所にたどり着くには、まずこの遺跡の制御システムを起動させる必要があります。そして、その制御システムを起動させるには、エネルギーの問題を解決しなければなりません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ダーリ人は穢れの力を利用してギミックを作動させたり、魔物を使役したりできたと聞きます。ですが、この遺跡は穢れをエネルギー源にしていないようです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その代わり、ここは「アゾス物質」というエネルギーで動作しています。それは純粋な元素エネルギーから抽出され、塊へと凝縮させたものです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "つまり、このようなエネルギーブロックを見つけられれば、エネルギーコアへとチャージできます。残りの問題も解決できるでしょう。"
                },
                {
                    "N": "ソルシュ",
                    "T": "随分とややこしそうネ。戦うだけならよかったのに。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、さっそく行動しよう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ほう、やる気に満ちあふれているようですね。さすがは尊使様の謁賛主。"
                },
                {
                    "N": "_0",
                    "T": "なんだか見覚えがある気がする。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、前にスメールで操作した巨大ロボットの中にも、似たような装置があったよな？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "なるほど、まさかこういった装置に触れたことがあるとは思いませんでした。それなら簡単に解決できそうですね。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "では、エネルギーブロックを探すのは君たちに任せます。実験基地の見取り図をどうぞ。きっと役に立つはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私はまだ調べなければならないことが残っていますので、ここで君たちの凱旋をお待ちしております。尊使様がご一緒であれば、何も心配はいらないでしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "何か問題があれば、その見取り図をよく見てみてください。"
                }
            ]
        ]
    },
    "7325608": {
        "Desc": "エネルギーブロックを探す",
        "Talk": [
            []
        ]
    },
    "7325626": {
        "Desc": "制御センターに戻る",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "エネルギーブロックをこれらのエネルギーコアに装填すれば、制御システム全体を起動できるでしょう！"
                }
            ]
        ]
    },
    "7325627": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "やはりノートの記述と同じ…ん？もう戻ってきたのですか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その様子ですと、必要なエネルギーブロックを手に入れたようですね。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これらのエネルギーコアについては、私がチェックしておきました。どれも保存状態が良好だったようです。次はエネルギーブロックを中に装填しましょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "では頼みました。"
                }
            ]
        ]
    },
    "7325609": {
        "Desc": "エネルギーブロックを装填する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "どうしたのです？何かトラブルでも？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その見取り図に従って、エネルギーブロックを持ち帰っていただければ大丈夫です。"
                }
            ]
        ]
    },
    "7325610": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "エネルギーコアの装填が完了しました。これで制御システム全体を起動できるはず…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おや？予想していたのと違います。どこか間違えているのでしょうか？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "どうやら、中継装置のある制御室に行く必要があるようです。まあ、どのみち実験場に行くには、そこを通らなければならないので構わないでしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ふむ、制御室は君たちが先ほど来た方向にあるようです。一緒に向かうとしましょう！"
                }
            ]
        ]
    },
    "7325611": {
        "Desc": "中継装置がある制御室に行って調べる",
        "Talk": []
    },
    "7325612": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "やはり、中継装置の問題のようです。エネルギーコアから出力された動力が送られていません。何とかして、これらをすべて繋げなければ…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "しかも、これらの中継装置はすべて結晶によって封印されています。妙ですね…この遺跡は穢れをエネルギーとしていないので、霊光の気を引くこともないはずですが…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "唯一考えられるのは、霊光の力を操れる何者かによって、意図的に封印されたということです。しかし、これは何を隠すためなのか…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "まあ、これについてはまた後で考えましょう。今は霊光の力で、これら封印された装置の「灰残晶」を除去するのが優先です。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おそらく…近くに霊光の力を秘めた「霊芯」があるはずです。尊使様なら感じていますよね？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふ…ふん、そんなの当たり前デショ。花霊の勇者であるこの私の力を疑っているノ？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "滅相もございません！では、尊使様にご案内いただいてもよろしいでしょうか。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "では「霊芯」を見つけたら、「灰残晶」を除去してください。その後、混合変換機を操作し、これら中継装置を繋いでいただければと思います。"
                }
            ]
        ]
    },
    "7325621": {
        "Desc": "エネルギー経路を繋ぐ",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "これで、装置同士のラインが繋がりました。あとは同じように左側の装置のラインも繋げれば問題ありません。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ふむ…あちらの通路から行ったほうが良さそうです。"
                }
            ]
        ]
    },
    "7325625": {
        "Desc": "左側の部屋に行って調べる",
        "Talk": [
            []
        ]
    },
    "7325622": {
        "Desc": "エネルギー経路を繋ぐ",
        "Tips": "「霊芯」を見つけて「灰残晶」を取り除き、中継装置を繋ぐ。",
        "Talk": []
    },
    "7325613": {
        "Desc": "実験場に行って調べる",
        "Talk": [
            []
        ]
    },
    "7325623": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "尊使様、それに尊使様の謁賛主…どうやら私はここまでのようです。"
                },
                {
                    "N": "_0",
                    "T": "今度は何？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "文献の記述によりますと、この先の道は危険に満ち溢れています。そのため、私のような凡人の体では耐えられないでしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ここから入ると、かつてダーリ人がギミックの性能を測るために使っていた実験場につきます。そこには、未完成の実験型巨大ギミックが一台あるようです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ノートに書き写されたダーリ人の記録によりますと、実際に使用されることはなかったとあります。ただ、魔物を狙撃するための防御用として改造されたとか…"
                },
                {
                    "N": "ナセジュナ",
                    "T": "おかしいと思いませんか？穢れの災厄を引き起こしたのはダーリ人のはずなのに、ここで魔物に対抗するためのギミックを作っていたなんて。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "遺跡全体の制御システムを起動した今、実験場にある防御ギミックも一緒に起動しているはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そして、私たちが探している霊光絶唱は、おそらくその巨像の中に隠されています。私では敵わない相手ですが、この場にいる方々であれば問題はないでしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "これもすべての霊光絶唱を集めるためのこと…皆さんの戦闘に同行できないことをお許しください。"
                },
                {
                    "N": "ソルシュ",
                    "T": "まあ、あなたはただの人間だものネ。理に適った判断だワ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "寛大な処置、心より感謝いたします。"
                },
                {
                    "N": "_1005",
                    "T": "またナセジュナだけ避難することになったけど…まあ、こいつらがセットでいるより、気が楽ではあるな…"
                }
            ]
        ]
    },
    "7325614": {
        "Desc": "実験場に入る",
        "Talk": [
            []
        ]
    },
    "7325616": {
        "Desc": "奇妙な装置を調べる",
        "Talk": []
    },
    "7325628": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "私が一緒に行っても、足手まといにしかなりません。むしろ、ここで皆さんの朗報を待っていたほうが賢明でしょう。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "ダーリの機械であろうとディフの魔物であろうと、尊使様と君たちであれば問題はないでしょう。"
                }
            ]
        ]
    },
    "7325619": {
        "Desc": "ソルシュと会話する",
        "Talk": [
            []
        ]
    },
    "7325629": {
        "Desc": "遺跡重砲を起動する",
        "Talk": []
    },
    "7325615": {
        "Desc": "敵を撃退する",
        "Talk": []
    },
    "7325617": {
        "Desc": "遺跡重砲で巨像の核心を破壊する",
        "Talk": []
    },
    "7325630": {
        "Desc": "装置を調べる",
        "Talk": []
    },
    "7325618": {
        "Desc": "霊光絶唱を手に入れる",
        "Talk": [
            []
        ]
    },
    "7325632": {
        "Desc": "実験場から離れる",
        "Talk": []
    },
    "7325624": {
        "Desc": "ナセジュナと会話する",
        "Talk": [
            [
                {
                    "N": "ナセジュナ",
                    "T": "さすがは尊使様と謁賛主。ダーリの機械であろうとディフの魔物であろうと、その歩みを止めることはできないようです。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？ナセジュナ、いつの間にここまで来たんだ？"
                },
                {
                    "N": "ナセジュナ",
                    "T": "私はずっと、外野から君たちの戦う勇姿を観賞しておりました！霊光絶唱を手に入れたのを見て、すぐに駆け寄ってきたのです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "本当にお疲れ様でした。では、霊光絶唱は私が預かりましょう。こうすることで、何というか…そう！私も参加した感が味わえますので。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ナセジュナはぜんぜん働いてないだろ。それに霊光絶唱を勝手に他の人に渡しちゃダメだって、ズルヴァーンに言われてるんだ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "その言い分はいかがなものかと。私は霊光絶唱をかなり研究してきました。先に調べさせていただけたら、おそらく今後の役に立つはずです。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "例えば、そうですね…これらの霊光絶唱がどうして遺跡に隠されていたのか…"
                },
                {
                    "N": "ソルシュ",
                    "T": "今は物語を話している時ではないワ、ナスライア。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうだな。そんなことより、早く次の大霊光の場所に向かおうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "すべての大霊光を集めてから、ナセジュナの物語を聞いても遅くはないだろ。"
                },
                {
                    "N": "ナセジュナ",
                    "T": "そうですか…分かりました。"
                }
            ]
        ]
    },
    "7325631": {
        "Desc": "",
        "Talk": []
    },
    "7325401": {
        "Desc": "洞窟の中の「霊光絶唱」を手に入れる",
        "Talk": []
    },
    "7325403": {
        "Desc": "洞窟の中の「霊光絶唱」を手に入れる",
        "Talk": []
    },
    "7325404": {
        "Desc": "洞窟の中の「霊光絶唱」を手に入れる",
        "Talk": []
    },
    "7325402": {
        "Desc": "洞窟の中の「霊光絶唱」を手に入れる",
        "Talk": []
    },
    "7325301": {
        "Desc": "洞窟の中の「霊光絶唱」を手に入れる",
        "Talk": []
    },
    "7325302": {
        "Desc": "洞窟の中の「霊光絶唱」を手に入れる",
        "Talk": []
    }
}