// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 38
        },
        {
            "Name": "ジュリア · ドストレ",
            "ID": "13558",
            "Count": 28
        },
        {
            "Name": "フレミネ",
            "ID": "1074",
            "Count": 22
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 13
        },
        {
            "Name": "「トルクシー」",
            "ID": "13673",
            "Count": 5
        },
        {
            "Name": "「トルクシー」",
            "ID": "13587",
            "Count": 1
        }
    ],
    "Num": "トルクシーの不思議な冒険 · 中",
    "Title": "王子の国",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_RainbowPrince",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40129,
            "Name": "王子の国",
            "Desc": "ジュリア夫人の子供を治療するため、あなたたちは幻想的な冒険に参加することにした。今日は水妖王国への旅立ちの日だ、そこで何と出会えるだろうか？",
            "Track": [
                40130
            ],
            "R": [
                140129
            ],
            "RP": [],
            "Sub": [
                4012907,
                4012912,
                4012901,
                4012902,
                4012916,
                4012903,
                4012917,
                4012918,
                4012915,
                4012904,
                4012911,
                4012909,
                4012905,
                4012906,
                4012913,
                4012908,
                4012910,
                4012914
            ]
        }
    ]
}

var _sq = {
    "4012907": {
        "Desc": "2日後まで待つ",
        "Talk": []
    },
    "4012912": {
        "Desc": "",
        "Talk": []
    },
    "4012901": {
        "Desc": "フレミネの拠点に行く",
        "Talk": [
            [
                {
                    "N": "フレミネ",
                    "T": "お子さんの様子は良くなりましたか？"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "気を遣ってくれてありがとう。今は落ち着いているみたい。かかりつけ医によると、今日は家から出して少し気晴らしをしてみてもいいと言っていたわ。"
                },
                {
                    "N": "_1005",
                    "T": "ジュリア夫人！フレミネ！待たせたな！"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "ふふ、みんな揃ったみたいね。"
                },
                {
                    "N": "_1005",
                    "T": "あと一人足りないだろ？へへ、でもオイラ、どこにいるかわかるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "おーい、「トルクシー」——"
                },
                {
                    "N": "「トルクシー」",
                    "T": "-.. -... .-- -...？"
                },
                {
                    "N": "_1005",
                    "T": "わあ！「トルクシー」が剣と盾を持ってる！きれいだな！"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "武器を持った「トルクシー」は、より気合にあふれて見えるわ。フレミネさん、流石の腕前ね。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちのおかげでもあるぞ！"
                },
                {
                    "N": "フレミネ",
                    "T": "うん、旅人は目利きだね。材料はどれも品質が良い。"
                },
                {
                    "N": "フレミネ",
                    "T": "そうだ。ジュリア夫人はさっき、冒険の最後は、戴冠式でエンディングを迎えたいと言っていたから、王冠の材料も…頼めるかな？"
                },
                {
                    "N": "フレミネ",
                    "T": "行く道中、ついでに探すだけでいいよ。元々自分で解決しようと思ったけど、あなたが持ってきたもののほうが、もっと綺麗かなと思うんだ。"
                },
                {
                    "N": "_0",
                    "T": "任せて。"
                },
                {
                    "N": "_1005",
                    "T": "準備万端みたいだな。今から出発か？"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "ちょっと待って。「トルクシー」が新しい姿になったから、絵本の一ページ目を更新できる気がするんだけど、みんなはどう思う？"
                },
                {
                    "N": "_1005",
                    "T": "おおっ！一気に楽しみになってきたぜ！"
                },
                {
                    "N": "_0",
                    "T": "どんな内容を描くの？"
                },
                {
                    "N": "フレミネ",
                    "T": "…今のをベースにして調整するのはどう？少なくとも、絵の内容が本来のものみたいに悲しくならないよう…"
                },
                {
                    "N": "_1005",
                    "T": "悪いところをなくして、綺麗に描き直すってことか？良さそうだな。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "じゃあ、私が始めるわね。絵は得意じゃないけど、仕事で触れたりもしているから…具体的な内容については、みんな自由に話していいわ。"
                },
                {
                    "N": "フレミネ",
                    "T": "ぼくは…まず武器は描いていいと思う。王子が勇気の剣と剛毅の盾を手にしたということは、現状を打破して、暗闇に向かって進むと決めた証明だから。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "ええ、武器を描いて…他には？"
                },
                {
                    "N": "_1005",
                    "T": "仲間も入れたほうがいいと思うぞ！今回「トルクシー」のそばには、頼れる仲間たちがいて、一人で戦ってるわけじゃないし。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "…仲間を描いて…他には？"
                },
                {
                    "N": "_0",
                    "T": "そして、色彩。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "色彩…色彩…いいわね！色彩は大事、これから先の道はもう灰色に覆われた世界ではなく、色とりどりの希望に満ちているんだから。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "まさか…こんなに勇気をもらえる絵になるなんて…素晴らしい、みんなのアイデアが素晴らしすぎるわ。"
                },
                {
                    "N": "_1005",
                    "T": "よかった、みんな元気そうだな。「トルクシー」が一番元気そうだ！"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "かわいい子…見てる？励みになったかしら？"
                },
                {
                    "N": "「トルクシー」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "フレミネ",
                    "T": "その通りです、ジュリア夫人。しかもまだ一ページ目に過ぎません。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！オイラはもう絵本を最後まで見るのが待ちきれないぜ。はやく心を込めて完成させないとな！"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "ええ！私も楽しみになってきたわ。じゃあここまでにして、みんな、今から出発しましょう！"
                },
                {
                    "N": "_1005",
                    "T": "よーし！『トルクシーの不思議な冒険』だ！"
                }
            ]
        ]
    },
    "4012902": {
        "Desc": "水妖王国の方向へ進む",
        "Talk": []
    },
    "4012916": {
        "Desc": "水妖王国の方向へ進む",
        "Talk": []
    },
    "4012903": {
        "Desc": "王冠を作るための材料を探す",
        "Talk": []
    },
    "4012917": {
        "Desc": "王冠を作るための材料を探す",
        "Talk": []
    },
    "4012918": {
        "Desc": "王冠を作るための材料を探す",
        "Talk": []
    },
    "4012915": {
        "Desc": "水妖王国に行く",
        "Talk": []
    },
    "4012904": {
        "Desc": "水妖王国に行く",
        "Talk": []
    },
    "4012911": {
        "Desc": "",
        "Talk": []
    },
    "4012909": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これがフレミネが見つけた水中遺跡なのか？確かに大きいけど、思ってたのとちょっと違うぞ…"
                },
                {
                    "N": "_0",
                    "T": "水中遺跡じゃなくて、水妖王国。"
                },
                {
                    "N": "_1005",
                    "T": "わかってるぞ。けど…オイラは本当に童話の世界が見れると思ったんだ…水妖たちが住む色とりどりな家とか、虹の架け橋とか…"
                },
                {
                    "N": "フレミネ",
                    "T": "ごめんなさい…ちょっと飾りつけをしようかと考えたこともあるけど、工数と時間の関係で…"
                },
                {
                    "N": "_0",
                    "T": "大丈夫、今は幻想の時間だから！"
                },
                {
                    "N": "_1005",
                    "T": "おいおい！急に芝居の世界に入るなよ。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "つまり旅人はもう本質を理解したのね。パイモンも頑張って！"
                },
                {
                    "N": "_1005",
                    "T": "フン、オイラをなめるなよ。足を引っ張ったりしないからな、いくぞ…幻想パイモンモード発動！"
                },
                {
                    "N": "_1005",
                    "T": "ゴホン…若き勇者たちよ！オイラはこの地を守る女神パイモン！おまえたちはなにをしにきた？"
                },
                {
                    "N": "フレミネ",
                    "T": "う…"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "女神様。私たちは王子トルクシーの仲間、王子の失った栄光を取り戻すべく、この地に参りました。"
                },
                {
                    "N": "_1005",
                    "T": "おお——失った栄光！この女神のもとには、金の栄光と銀の栄光と銅の栄光がある、王子がなくしたのはどれだ？"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "えっ？"
                },
                {
                    "N": "フレミネ",
                    "T": "うーん…"
                },
                {
                    "N": "_0",
                    "T": "何かごっちゃになってない？"
                },
                {
                    "N": "_1005",
                    "T": "なってない！これが女神の試練だぞ！この試練でわかるんだ。おまえたちが欲深いやつじゃなくて、本当に尊敬すべき勇者だってことがな！"
                },
                {
                    "N": "_1005",
                    "T": "ならば女神の褒美を受け取りたまえ。この女神が金の栄光、銀の栄光、銅の栄光の全てをおまえたちに授けよう！"
                },
                {
                    "N": "_1005",
                    "T": "そしてこちらの王子、この女神がおまえに七色の栄光を特別に授けよう。おまえの未来が輝きで満たされますように！"
                },
                {
                    "N": "「トルクシー」",
                    "T": "-.. -... .-- -...？"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "女神様の祝福に感謝します。今、全身に力を感じます。"
                },
                {
                    "N": "フレミネ",
                    "T": "ぼ、ぼくもだ…これが伝説の、女神の加護なのか？"
                },
                {
                    "N": "_0",
                    "T": "女神パイモンすごい！"
                },
                {
                    "N": "_1005",
                    "T": "フフン、勇者たちよ！今から、王国を侵略する魔物たちをやっつけに行きなさい！おまえたちならきっと、この地で欲しい物を手に入れられるぞ！"
                }
            ]
        ]
    },
    "4012905": {
        "Desc": "魔物を倒す",
        "Talk": []
    },
    "4012906": {
        "Desc": "フレミネと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふう——やっと終わったぜ。これで悪い魔物を倒して、水妖王国を無事奪還したってことになったよな？"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "そうよ。ここで、「トルクシー」の戴冠式を行うつもりだったんだけど、ただ…たった一回で遺跡の最深部まで入れると思わなかったわ…こんなに順調だなんて…"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "王冠が必要だと、もっと早くフレミネさんに言うべきだったわ。"
                },
                {
                    "N": "_1005",
                    "T": "旅人と女神がすごすぎたんだな！一気に魔物の巣窟を片付けちゃったぜ！"
                },
                {
                    "N": "フレミネ",
                    "T": "大丈夫ですよ、ジュリア夫人。王冠を作ってから、また来ましょう。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "みんなには手間をかけちゃうわね。それに「トルクシー」、かわいい子、あなたもよくやったわ。"
                },
                {
                    "N": "「トルクシー」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "_1005",
                    "T": "でも「トルクシー」があんなに戦えるなんて、意外だったな！"
                },
                {
                    "N": "フレミネ",
                    "T": "本物の王子みたいだった。きっと…彼を阻める困難はもうないはずだ。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "フレミネさん…！ええ、きっとそうよ！"
                },
                {
                    "N": "フレミネ",
                    "T": "まず拠点に戻ろう。ここに来る途中、旅人に材料を集めてもらったから、さっそく王冠を作りたいんだ。"
                },
                {
                    "N": "_1005",
                    "T": "戻ったらオイラたちの旅を絵にしようぜ。水妖王国を奪還したから、『トルクシーの不思議な冒険』を更新できるな。"
                }
            ]
        ]
    },
    "4012913": {
        "Desc": "水妖王国を離れる",
        "Talk": []
    },
    "4012908": {
        "Desc": "拠点に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ジュリア夫人、フレミネ、先に絵を描かないか？オイラ、王冠よりも早く絵本の新しい内容が見たいぞ！"
                },
                {
                    "N": "_0",
                    "T": "女神パイモンの姿が気になるんでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "おい！わかってるなら、わざわざ言わなくてもいいんだぞ！"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "ふふ、分かったわ。じゃあ今日の物語はこうしましょう…"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "幾多の困難を乗り越えて、王子と勇者たちはようやく水妖王国の入り口にたどり着いた。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "そこで、仲間の妖精パイモンが、みんなに本当の正体——女神——であることを明かした。"
                },
                {
                    "N": "_1005",
                    "T": "やったー！女神の登場だ！女神は勇者たちの誠実さを大いに称賛し、褒美として、たくさんの祝福を与えた。そして、王子が目的を達成できるよう願った！"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "女神の栄光を手に入れ、王子と勇者は邪悪な巣窟に突入し、魔物を駆逐して、閉じ込められた可愛い水妖を救い出した。王子様はついに王国を奪還した。けれど王冠が…"
                },
                {
                    "N": "_1005",
                    "T": "ああ、王冠がまだ出来てないんだ！"
                },
                {
                    "N": "フレミネ",
                    "T": "いや、王冠はそこにあった。魔物がこっそり奪い去ったんだ。悪い奴らはまだ諦めていなかった。しかし、王子はすぐに王冠を奪回し、虹が再び王国に架かるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "おお、その解釈は没入感があっていいな！"
                },
                {
                    "N": "_1005",
                    "T": "わあ…すごい…ジュリア夫人の絵は素敵だな…"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "ありがとう。これで絵本の二ページ目も完成ね。「トルクシー」の冒険はますます終わりに近づき、王冠を戴き王となる…"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "かわいい子、きっとそのときには元気になってるわよね？"
                },
                {
                    "N": "「トルクシー」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "_1005",
                    "T": "きっとそうだぞ、ジュリア夫人！それに、もしかしたら今日帰ってすぐ、お医者さんの良い知らせが聞けるかもしれないしな。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "ありがとう、女神様。そうだ、フレミネさん、王冠の製作について…"
                },
                {
                    "N": "フレミネ",
                    "T": "一日あれば十分です。ご安心を。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "ありがとう。じゃあ最後の冒険はまた二日後にしましょう。ここに集まるので大丈夫かしら？"
                },
                {
                    "N": "_0",
                    "T": "いいよ。"
                },
                {
                    "N": "ジュリア · ドストレ",
                    "T": "じゃあまた二日後に会いましょう、可愛い仲間たち。"
                },
                {
                    "N": "_1005",
                    "T": "夫人は帰ったし、オイラたちもそろそろ帰ろう。フレミネはまだ仕事があるよな？"
                },
                {
                    "N": "フレミネ",
                    "T": "うん。ちょっと街に行って、王冠の台座を作る部品を買ってこようと思う。いくつか違う案を作って、一番ふさわしいのを選ぶつもり。"
                },
                {
                    "N": "_0",
                    "T": "真面目だね。"
                },
                {
                    "N": "_0",
                    "T": "努力家だね。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。フレミネは他の人の依頼を簡単に引き受けないとしか知らなかったけど、一回引き受けたらこんなに真剣にやるんだな。知らなかったぞ。"
                },
                {
                    "N": "フレミネ",
                    "T": "…たぶん…おそらく…"
                },
                {
                    "N": "_1005",
                    "T": "なんだなんだ？"
                },
                {
                    "N": "フレミネ",
                    "T": "その…ぼく…"
                },
                {
                    "N": "_1005",
                    "T": "おい、なにもごもごしてんだ！その表情はなんだよ？なんだか顔が赤くなってるし、今すぐヘルメットを被って、隠れちゃいそうだぞ。"
                },
                {
                    "N": "フレミネ",
                    "T": "ええ！ぼく顔が赤くなってるの？"
                },
                {
                    "N": "_0",
                    "T": "もう困らせないであげて。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ。フレミネ、もう今日はおまえの仕事の邪魔はしないぞ。また二日後に会おうな。"
                },
                {
                    "N": "フレミネ",
                    "T": "うん、ありがとう…分かった。また二日後…"
                },
                {
                    "N": "_0",
                    "T": "また二日後。"
                },
                {
                    "N": "フレミネ",
                    "T": "…ぼくは、窮地に陥った人に、美しいものや奇跡を目にして欲しいんだ…"
                }
            ]
        ]
    },
    "4012910": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「トルクシー」",
                    "T": "-.. -... .-- -...？"
                }
            ]
        ]
    },
    "4012914": {
        "Desc": "水妖王国に行く",
        "Talk": []
    }
}