// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 117
        },
        {
            "Name": "嘉明",
            "ID": "1084",
            "Count": 67
        },
        {
            "Name": "閑雲",
            "ID": "1083",
            "Count": 44
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 38
        },
        {
            "Name": "刻晴",
            "ID": "1016",
            "Count": 36
        },
        {
            "Name": "接笏",
            "ID": "13853",
            "Count": 25
        },
        {
            "Name": "知貴",
            "ID": "13856",
            "Count": 18
        },
        {
            "Name": "候章",
            "ID": "13854",
            "Count": 15
        },
        {
            "Name": "シャルロット",
            "ID": "1070",
            "Count": 14
        },
        {
            "Name": "隴舟",
            "ID": "13855",
            "Count": 9
        },
        {
            "Name": "シャボニエ",
            "ID": "13857",
            "Count": 7
        },
        {
            "Name": "枕鳶",
            "ID": "30474",
            "Count": 7
        },
        {
            "Name": "風漣",
            "ID": "13890",
            "Count": 6
        },
        {
            "Name": "遐慶",
            "ID": "13858",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "",
            "ID": "13862",
            "Count": 1
        }
    ],
    "Num": "春立つ風を梳かす彩鳶 其の一",
    "Title": "春告げる鴬、空泳ぐ吉兆",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40139,
            "Name": "春告げる鴬、空泳ぐ吉兆",
            "Desc": "あなたとパイモンは、年に一度の海灯祭に参加しようと、璃月に戻ってきた。港を散策していると、見覚えのある姿に出会った…",
            "Track": [
                40140
            ],
            "R": [
                140139
            ],
            "RP": [],
            "Sub": [
                4013913,
                4013901,
                4013902,
                4013920,
                4013903,
                4013904,
                4013921,
                4013917,
                4013914,
                4013915,
                4013922,
                4013905,
                4013911,
                4013916,
                4013912,
                4013906,
                4013907,
                4013918,
                4013919,
                4013908,
                4013909,
                4013910
            ]
        }
    ]
}

var _sq = {
    "4013913": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "シャボニエ",
                    "T": "…"
                },
                {
                    "N": "閑雲",
                    "T": "……"
                }
            ]
        ]
    },
    "4013901": {
        "Desc": "璃月港を散策する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "刻晴！…とシャルロット！？意外な組み合わせだな。"
                },
                {
                    "N": "刻晴",
                    "T": "久しぶりね、旅人、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、おまえたちの話を邪魔しちゃってないよな？"
                },
                {
                    "N": "シャルロット",
                    "T": "安心して、刻晴さんをインタビューしてたわけじゃないから。凧の購入について相談してたの。"
                },
                {
                    "N": "_1005",
                    "T": "凧？お土産用に璃月の工芸品を買って、フォンテーヌに持ち帰るのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "そうよ。それに…"
                },
                {
                    "N": "刻晴",
                    "T": "パイモンはまだ気づいてないみたいだけど、今年の海灯祭のテーマはまさに「凧」なの！"
                },
                {
                    "N": "_1005",
                    "T": "えっ！そういえば、たしかに空に凧が浮かんでるな！"
                },
                {
                    "N": "刻晴",
                    "T": "璃月港は絶えず発展している…だから、海灯祭も古いものばかりに捉われず、新しい流れも汲むべきだと思ったの。"
                },
                {
                    "N": "刻晴",
                    "T": "私たち「七星」は、璃月の伝統を継承しつつも、他国の技術も参考にしてみようと考えたわ。「他山の石以て玉を攻むべし」ってわけね。"
                },
                {
                    "N": "刻晴",
                    "T": "そこで少し前に凝光が「七星」を代表して、シャルロットさんに面会を持ちかけたの。共同事業を推し進める仲介役を打診しようとね。"
                },
                {
                    "N": "シャルロット",
                    "T": "私が前回璃月港に来たとき、「天権」の凝光さんから協力について話があるって言われたのを覚えてるかしら？それがこの件だったってわけ。"
                },
                {
                    "N": "シャルロット",
                    "T": "まあ…「共同事業を推し進める」っていっても、私はただ自分の人脈を使って、凝光さんに何人か面白い人を推薦しただけよ。"
                },
                {
                    "N": "刻晴",
                    "T": "話し合いをもとに最終的に選んだ案が、璃月の伝統工芸品である凧とフォンテーヌの「マシナリー式フローティング装置」を組み合わせるというものだったわ。"
                },
                {
                    "N": "_1005",
                    "T": "マシナリー式…装置？な、なんだかすごそうだな。"
                },
                {
                    "N": "_1005",
                    "T": "でも、凧って風の力を借りれば飛べるもんだろ？なんでマシナリーに頼るんだよ？"
                },
                {
                    "N": "刻晴",
                    "T": "答えはその質問の中にあるわ、パイモン。"
                },
                {
                    "N": "刻晴",
                    "T": "凧がどれだけ高く、遠くへ飛べるかは、糸を持った人の技術だけでなくその日の天候にも左右されるでしょ？"
                },
                {
                    "N": "シャルロット",
                    "T": "風のない日だと、どれだけ経験がある人でも水の中のスイートグッピーのようにやきもきするしかない。"
                },
                {
                    "N": "刻晴",
                    "T": "その通り。璃月がこうして「人が治める」国になったんだもの。だから、自分たちで工夫して凧を飛ばせるようになろうと思ったの。"
                },
                {
                    "N": "刻晴",
                    "T": "それに気軽に遊べて楽しいものであればあるほど、大勢の人が参加してくれるはずだわ。"
                },
                {
                    "N": "_0",
                    "T": "ナイスアイデアだね。"
                },
                {
                    "N": "_0",
                    "T": "うん、いいと思う！"
                },
                {
                    "N": "シャルロット",
                    "T": "でしょ？私もこのアイデアは目の付け所がいいと思ったわ！しかも、コストだってそうかからない。"
                },
                {
                    "N": "刻晴",
                    "T": "シャルロットさんのおかげで共同作業も順調に進んで、新型のマシナリー式凧も港の屋台で販売されるようになったわ。今のところ、供給は十分足りていそうね。"
                },
                {
                    "N": "刻晴",
                    "T": "価格設定については私たちも試行錯誤して、伝統的な凧と比べてもさほど高くないものになっているの。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、いいな！刻晴もシャルロットも、それから凝光も、オイラと同じでおもちゃが好きだったんだな！"
                },
                {
                    "N": "刻晴",
                    "T": "おもちゃね…そう…"
                },
                {
                    "N": "シャルロット",
                    "T": "ほらね、刻晴さん、みんな第一印象はこんな感じなのよ。"
                },
                {
                    "N": "刻晴",
                    "T": "ええ。確かに凧は長い歴史を持っているとはいえ、特殊な儀礼で使うことを除き、多くの人が「民間のおもちゃ」だと認識しているのは否めないわ…"
                },
                {
                    "N": "刻晴",
                    "T": "でも私にとって、凧はそれだけではないの。"
                },
                {
                    "N": "刻晴",
                    "T": "みんなはあまり想像できないかもしれないけど…軽い上に薄くて、たった一本の糸で空高く飛べる紙の凧というのは、同時に璃月の古今の魅力を載せた宝でもあるの。"
                },
                {
                    "N": "刻晴",
                    "T": "古い詩集でこんなものを読んだことがあるわ——「紙鳶に託せし言葉、旅の者へ贈らん、天涯より未だ帰らざる人あり。」"
                },
                {
                    "N": "刻晴",
                    "T": "昔の璃月の詩人は、よく凧で想いを表現したり、田園風景を詠んだりしていたのよ。"
                },
                {
                    "N": "刻晴",
                    "T": "もし今の私たちが、こういった遊びから趣を汲み取ることができれば、きっとこの先もより多くの人が伝統の美を感じ取って、伝承していきたいと思ってくれるはずだわ。"
                },
                {
                    "N": "_1005",
                    "T": "さすが刻晴だな！オイラよりも考えが何歩先もいってるぞ…！"
                },
                {
                    "N": "シャルロット",
                    "T": "物知りなのね！私も勉強になったわ。"
                },
                {
                    "N": "刻晴",
                    "T": "ふふっ、こういう話を気に入ってくれるなんて私も嬉しいわ。"
                },
                {
                    "N": "刻晴",
                    "T": "凧にまつわる民話なら、色々知っているわよ。"
                },
                {
                    "N": "刻晴",
                    "T": "たとえば…凧が思いがけず飛んで行ってしまったら、仙人が風で持って行ったってみんな言うの。これは不運を吉兆として捉える一種の言い方ね。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、他にも面白い話ってあるのか？"
                },
                {
                    "N": "刻晴",
                    "T": "面白い…そうね。あっ、じゃあ凧の制作に関することはどうかしら？これもある種の貴重な伝統工芸なの。"
                },
                {
                    "N": "刻晴",
                    "T": "祖父がまだ子供だった頃、凧の作り方は年長者たちから少しずつ教わっていたと聞くわ。"
                },
                {
                    "N": "刻晴",
                    "T": "細い竹で骨組みを作り、紙に好きな絵を描いて、貼り付け、糸を結ぶ…"
                },
                {
                    "N": "刻晴",
                    "T": "そして空を見上げて、その手で凧を雲のそばまで届けるの。"
                },
                {
                    "N": "刻晴",
                    "T": "凧に名前や願い事を書いて、最後に糸を切って自由に飛ばす人もいれば、素敵な願いを凧の絵柄に込めてる人もいるわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "その絵柄と願いにはどんな関係があるの？ぜひメモしておきたいわ。"
                },
                {
                    "N": "刻晴",
                    "T": "そうね…たとえば、蝶の模様をあしらった凧は束縛を破り、自由や幸福を追い求めることと関係している場合が多いわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "へぇ！他にもあるのかしら？"
                },
                {
                    "N": "刻晴",
                    "T": "ツバメトビは一番伝統的なもので、幸運や吉報を意味しているわね。色によっても、細かな違いがあるわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "璃月では、こういった意味が自然と人々に定着していったのかしら？フォンテーヌの花言葉みたいに。"
                },
                {
                    "N": "刻晴",
                    "T": "ええ、そうでしょうね。両親や祖父母に聞けば、いくつか知っているって人も多いはずよ。"
                },
                {
                    "N": "刻晴",
                    "T": "もし興味があるのなら、こういった題材を扱った書物を家で探してみるわね。見つけたら貸してあげるから、ぜひ参考にしてみて。"
                },
                {
                    "N": "シャルロット",
                    "T": "ありがとう！すごく助かるわ！"
                },
                {
                    "N": "シャルロット",
                    "T": "よぉ～し！リアルで活き活きとした記事…構成もバッチシ思いついたわ！"
                },
                {
                    "N": "_0",
                    "T": "上手くいくといいね。"
                },
                {
                    "N": "_1005",
                    "T": "さて、オイラたちもいろいろ見て回ろうと思ってたし、そろそろ行くか。"
                },
                {
                    "N": "刻晴",
                    "T": "ええ。じゃあ私はシャルロットさんを家に連れていって、ついでに少し休憩することにするわ。"
                },
                {
                    "N": "刻晴",
                    "T": "そうだ、今年は総務司が凧揚げの大会を開催する予定なの。日時は海灯祭当日の夜よ。"
                },
                {
                    "N": "刻晴",
                    "T": "旅人とパイモンももし興味があったら、ぜひ凧を持って参加してみてちょうだい。"
                },
                {
                    "N": "刻晴",
                    "T": "ルールは簡単よ。制限時間内に凧を一番遠く、高くまで飛ばせた人が勝ち。その人には特別な栄誉が与えられるわ。それから秘密の報酬もね。"
                },
                {
                    "N": "シャルロット",
                    "T": "私はその夜のためにフィルムをたくさん用意したわ。当日は、壮大な夜景が広がること間違いなしだもの！"
                },
                {
                    "N": "_0",
                    "T": "ぜひ参加させて！"
                },
                {
                    "N": "_1005",
                    "T": "報酬あるところにオイラたちありだぞ！"
                },
                {
                    "N": "_0",
                    "T": "#その栄誉、{M#俺}{F#私}がいただく！"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、今からそんな自信満々な発言していいのかよ。もし他のやつらに負けちゃったらどうするんだ？"
                },
                {
                    "N": "_1005",
                    "T": "むしろ、ここは自信なさげなフリをしてだな…へへっ、みんなの意表を突いて報酬をゲットしようぜ！"
                },
                {
                    "N": "刻晴",
                    "T": "ふふっ、じゃあ二人の活躍を期待しているわ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！また大会当日に会おうな。"
                },
                {
                    "N": "_1005",
                    "T": "ん？旅人待った！右を見てみろ。あ、こっそり見るんだぞ…あそこの二人が見えるか？"
                },
                {
                    "N": "_0",
                    "T": "うん、見える。"
                },
                {
                    "N": "_1005",
                    "T": "おまえが気づいてたかどうか知らないけど、さっき刻晴たちと話してたとき、あの二人がじっとオイラたちのことを見てたんだ。それに表情もすごく怪しかったぞ！"
                },
                {
                    "N": "_0",
                    "T": "七星って、注目を集めるからじゃない？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？そういうことなのかな…"
                },
                {
                    "N": "_1005",
                    "T": "いや、オイラやっぱり安心できないぞ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も怪しいと思う。"
                },
                {
                    "N": "_1005",
                    "T": "だよな！よかった、同じことを考えてたみたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "あいつら…宝盗団なんじゃないか？以前の海灯祭でも、いつも宝盗団が問題を起こしてたし…"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり、ここは待ってるだけじゃダメだぞ。先手必勝、迅影の如くだぜ！！"
                },
                {
                    "N": "_1005",
                    "T": "オイラは左、おまえは右からな！"
                },
                {
                    "N": "_0",
                    "T": "待って、パイモン！"
                }
            ]
        ]
    },
    "4013902": {
        "Desc": "怪しい人物と会話する",
        "Talk": [
            [
                {
                    "N": "接笏",
                    "T": "ふむ？"
                },
                {
                    "N": "候章",
                    "T": "我らを捕えようとするその気迫…どういった了見だ？"
                },
                {
                    "N": "_1005",
                    "T": "なんだ！？ずいぶん古めかしい喋り方だな！"
                },
                {
                    "N": "_1005",
                    "T": "おまえたちのほうこそ、なにを企んでたのか言ってもらうぞ！"
                },
                {
                    "N": "_1005",
                    "T": "人の会話を盗み聞きするなんて、明らかに良い人じゃないだろ。正直に言え、まずは名前からだ！"
                },
                {
                    "N": "接笏",
                    "T": "ふむ…"
                },
                {
                    "N": "候章",
                    "T": "この二人にならば隠す必要もあるまい——我は三眼五顕仙人、削月築陽真君だ。"
                },
                {
                    "N": "候章",
                    "T": "此度は俗世を遊歴しておる。我のことは「候章」と呼べ。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "信じるもんか！あの偉そうな鹿の仙人が、自分から璃月港に来るわけないだろ！"
                },
                {
                    "N": "接笏",
                    "T": "コホンッ、パイモン、口が過ぎるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "フン！オイラの名前を知ってるくらいじゃ、信じないぞ。おまえまさか、自分のことを「理水畳山真君」って言うつもりじゃないだろうな？"
                },
                {
                    "N": "接笏",
                    "T": "うむ、まさにその通り！我も削月と共に人の世へ降りて来た。我のことは「接笏」と呼ぶといい。"
                },
                {
                    "N": "_1005",
                    "T": "こいつら、よく調べてるみたいだな。でもオイラの経験上、綿密な計画を立ててるほどデカいことを企んでるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "今から千岩軍を呼んで、仙人のフリをしてるこの悪いやつらをとっ捕まえてもらうぞ！"
                },
                {
                    "N": "候章",
                    "T": "何を言っておる！血迷うたか！"
                },
                {
                    "N": "_0",
                    "T": "お二人の言い分は…？"
                },
                {
                    "N": "_0",
                    "T": "何か証拠はおありで？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。ちゃんとした証拠を見せてくれよな！通りすがりの誰もが知ってるようなことじゃダメだぞ。"
                },
                {
                    "N": "接笏",
                    "T": "まったく…"
                },
                {
                    "N": "接笏",
                    "T": "前回の海灯祭でのことを覚えておるか？帝君と我らが琥牢山で、留雲の「調理神器」を用いて腌篤鮮を料理したであろう？"
                },
                {
                    "N": "接笏",
                    "T": "あの即席腌篤鮮の味は悪くなかった。あれから留雲に神器を借りて、調理法を入手し、たまに料理の趣を楽しんでおる。"
                },
                {
                    "N": "候章",
                    "T": "「たまに」？前回我が山を訪れたとき、その姿を見るや否や神器を背後の琥珀に隠しておったではないか？"
                },
                {
                    "N": "接笏",
                    "T": "それは…"
                },
                {
                    "N": "接笏",
                    "T": "削月め…先ほどお前をかばったというのに、恩を仇で返すというのか？"
                },
                {
                    "N": "候章",
                    "T": "そもそもこの二人が信じないのが悪い。"
                },
                {
                    "N": "接笏",
                    "T": "であっても、山でのことを漏らす必要なかろう。まったく、留雲のようなことをしよって。はぁ…まぁいい、お前と争うのはやめだ。"
                },
                {
                    "N": "接笏",
                    "T": "山中の静寂を求め、我が琥牢山一帯に「踱山葵」を植えたことは覚えておるか？"
                },
                {
                    "N": "接笏",
                    "T": "あの花の種は、歌塵浪市真君が用意したものだ。我らの中では、あの者が最も園芸に精通しておる。"
                },
                {
                    "N": "接笏",
                    "T": "あの花は枯れることも萎れることもなく、有益なものであるのは間違いない。だが、山を離れるたびに苦心して手入れしなければいけないのが難点でな…その日々の積み重ねが、かなりの労力となっておった。"
                },
                {
                    "N": "接笏",
                    "T": "ゆえに以前街を訪れ、歌塵浪市に温和で世話のしやすい花の種を譲ってもらったことがある。"
                },
                {
                    "N": "候章",
                    "T": "だが、道中で街の子供たちにつきまとわれた。お前は正体を明かす度量もなく進退窮まっていたところ、最終的に歌塵浪市が現れて助けてくれたのだったな。"
                },
                {
                    "N": "接笏",
                    "T": "うっ…"
                },
                {
                    "N": "接笏",
                    "T": "それをなぜ知っておる？"
                },
                {
                    "N": "候章",
                    "T": "あの「ヨォーヨ」というおなごが善意で留雲に話しておったぞ。"
                },
                {
                    "N": "接笏",
                    "T": "…はぁ、まあよい。今さら何を言っても詮無きことだ。"
                },
                {
                    "N": "_0",
                    "T": "ということは本物…"
                },
                {
                    "N": "_1005",
                    "T": "そこまで話してくれたら…さすがにわかったぞ。オイラの誤解だったみたいだな。悪かったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "でも仙人なら器もおっきいよな！山河を飲み込めるくらい！"
                },
                {
                    "N": "_0",
                    "T": "これは化けるのが上手って褒めていて…"
                },
                {
                    "N": "_0",
                    "T": "一般人では絶対に見破れない！"
                },
                {
                    "N": "候章",
                    "T": "ふっ、お前は前々から機知に富んだ者であったな。留雲がお前を高く評価したのも頷ける。"
                },
                {
                    "N": "_1005",
                    "T": "ひとつ聞いていいか？その…"
                },
                {
                    "N": "_1005",
                    "T": "理水畳山はまだしも…削月築陽、おまえはどうして街まで下りて来たんだ？ずっと体面を気にしてただろ？"
                },
                {
                    "N": "候章",
                    "T": "ふん…"
                },
                {
                    "N": "接笏",
                    "T": "はぁ…"
                },
                {
                    "N": "候章",
                    "T": "仕方なくだ…"
                },
                {
                    "N": "接笏",
                    "T": "仕方なくだ…"
                },
                {
                    "N": "接笏",
                    "T": "留雲が璃月港へ行ってから、山は日々静けさに包まれるようになった…"
                },
                {
                    "N": "接笏",
                    "T": "海灯祭も近づき、我らは留雲が今年の予定を事前に説明するものだと思っておったのだが…今日に至るまでその影をまったく見せておらん…"
                },
                {
                    "N": "候章",
                    "T": "留雲は物事を忘れるような者ではない。"
                },
                {
                    "N": "接笏",
                    "T": "俗に言う「山動かずとも水は動ける」というものだ。友が皆璃月港にいる今、我ら二人も人の姿に化けるしかあるまい。ゆえに共に街を訪れ、留雲を探しておったのだ。"
                },
                {
                    "N": "候章",
                    "T": "だが、先ほどお前らがその…「ましなりー式凧」とやらの話をしているのを耳にし、現状を大まかに把握した。そこで色々と思うことがあってな…やはり帰ることにしたのだ。"
                },
                {
                    "N": "_1005",
                    "T": "え？留雲を探しに行かないのか？"
                },
                {
                    "N": "接笏",
                    "T": "うむ、パイモンが知らぬのも無理はない。留雲の性格を考えると、今頃あやつは心火を燃やしておるはずだ…"
                },
                {
                    "N": "候章",
                    "T": "自信家で傲慢な留雲は、自身の仕掛けの術が誰にも負けぬと思っておる。舶来の装置などもってのほかだ。"
                },
                {
                    "N": "接笏",
                    "T": "今頃は戸を閉ざして訪客を拒み、「縹錦」の改造に勤しんでおるだろう…ゆえに我らはいらぬ邪魔をしないでおこうと思ってな。"
                },
                {
                    "N": "接笏",
                    "T": "もし数日のうちに留雲に会うことがあれば、我らの代わりに挨拶を頼む。"
                },
                {
                    "N": "_1005",
                    "T": "そっか、わかったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、二人とも気をつけて帰れよ。ゆっくり景色を楽しんで、少しでも海灯祭を楽しんでってくれよな。"
                },
                {
                    "N": "候章",
                    "T": "うむ、気持ちはしかと受け取った。これ以上の見送りは不要だ。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、オイラの早とちりだったなんてな。あれこれ心配したのに結局知り合いだったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "あ、そうだ。遅くならないうちに凧の屋台を覗いてみようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "おっきくて綺麗な凧があるといいなぁ～！大会で披露するためにな。"
                }
            ]
        ]
    },
    "4013920": {
        "Desc": "",
        "Talk": []
    },
    "4013903": {
        "Desc": "凧の屋台に行く",
        "Talk": [
            [
                {
                    "N": "枕鳶",
                    "T": "いらっしゃいませ。凧のご購入でしょうか？ご希望でしたら、それぞれの絵柄について簡単にご紹介しますよ。"
                },
                {
                    "N": "_1005",
                    "T": "ツバメトビに蝶々…あっ、これって！"
                },
                {
                    "N": "枕鳶",
                    "T": "ああ、こちらの群玉閣の凧は最新のものですね。ここ最近よく売れていますよ。"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、これにもなにか意味があるのか？"
                },
                {
                    "N": "枕鳶",
                    "T": "もちろんです。「群玉閣」は豊かな富を象徴しています。この先、多くの財をなせるようにという祝福が込められているんです。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ！オイラ、これがいいぞ！"
                },
                {
                    "N": "隴舟",
                    "T": "失礼、ちょっといいでしょうか。枕鳶さん、品は用意できましたか？"
                },
                {
                    "N": "枕鳶",
                    "T": "ええ、そこに置いてあるのがそうです。素材の紙に竹串、染料…どれも凧を作るためのものになります。"
                },
                {
                    "N": "隴舟",
                    "T": "分かりました。ではこちらで包んで、遺瓏埠まで届けるようすぐ鏢師に連絡します。"
                },
                {
                    "N": "_1005",
                    "T": "遺瓏埠？海灯祭中はどんな感じなんだろ？ちょっと見てみたいな。"
                },
                {
                    "N": "隴舟",
                    "T": "おや、遺瓏埠に興味があるのですか？もしそこに行くのでしたら、お手数ですが嘉明に声をかけて、一緒にこれらの荷物を運んでいただけないでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "嘉明って、さっき言ってた鏢師のことか？"
                },
                {
                    "N": "隴舟",
                    "T": "ええ。私たち和記庁は主に璃月の交通輸送を担当しています。そして、鏢局は和記庁に属する組織です。"
                },
                {
                    "N": "隴舟",
                    "T": "ただひとつ問題がありまして…海灯祭の期間中は多くの同僚が休暇を取って家に帰り、家族と共に過ごします。仕事を受ける者が一気に減ってしまうのです。"
                },
                {
                    "N": "隴舟",
                    "T": "もしあなたたちが手伝ってくれたら、少し予定を前倒しして、私も次のお客さんに会いに行くことができまして…"
                },
                {
                    "N": "_1005",
                    "T": "聞いた感じ、本当に忙しいみたいだな…"
                },
                {
                    "N": "_0",
                    "T": "手伝うよ。"
                },
                {
                    "N": "隴舟",
                    "T": "よかった！もちろん、報酬は十分にお出ししますので！"
                },
                {
                    "N": "_0",
                    "T": "報酬を貰うことになるけど。"
                },
                {
                    "N": "隴舟",
                    "T": "もちろん、十分な報酬をお出ししますよ。"
                },
                {
                    "N": "隴舟",
                    "T": "この時間だと…嘉明はおそらく近くにいるはずです。この大通りに沿って真っすぐ進むと、右手側に獣舞劇で使う道具が置いてあるので、その辺りにいるでしょう。"
                },
                {
                    "N": "枕鳶",
                    "T": "凧を買うのであれば、またあとでいらしてください。お二人には割引しますので。"
                }
            ]
        ]
    },
    "4013904": {
        "Desc": "案内に従って嘉明を探す",
        "Talk": [
            [
                {
                    "N": "嘉明",
                    "T": "おいおい、負けたほうが早{RUBY#[D]ザオチャ}茶を奢るって約束したとはいえ、そこまでヘコむことないだろ？"
                },
                {
                    "N": "嘉明",
                    "T": "元気出せって。別にオレが払ってもいいから。"
                },
                {
                    "N": "遐慶",
                    "T": "それじゃいつもと同じじゃないか！さすがにそれはよくない、嘉明。"
                },
                {
                    "N": "遐慶",
                    "T": "俺はなにも負けを認めてないわけじゃない。ただ…あんな方法で逆転されるとは思ってなくてだな…！"
                },
                {
                    "N": "嘉明",
                    "T": "ヘヘッ、あんなの大したことじゃないさ。造作もないことだ、「レタスを食べるのと同じくらい」な。"
                },
                {
                    "N": "_1005",
                    "T": "おっ、よかった、嘉明がいたぞ！"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと邪魔するぜ。おまえが嘉明だよな？さっき「和記庁」の人が来て、遺瓏埠に荷物を届けるのを頼みたいって言ってたぞ。"
                },
                {
                    "N": "嘉明",
                    "T": "ん？ああ、隴舟の兄ちゃんか。仕事があるみたいだな。んじゃ、お先に失礼すんぜ。"
                },
                {
                    "N": "遐慶",
                    "T": "そうか、行ってこい。"
                },
                {
                    "N": "遐慶",
                    "T": "帰ってきて時間があったらまた遊ぼうぜ。次は絶対負けないからな。"
                },
                {
                    "N": "嘉明",
                    "T": "さっ、荷物を受けとろう。持って来るとき重くなかった？あとは任せてくれ、オレに。"
                },
                {
                    "N": "_1005",
                    "T": "そんな大変じゃなかったぜ。全部凧を作る材料なんだ。それにそんな遠くなかったしな。"
                },
                {
                    "N": "嘉明",
                    "T": "凧か…なるほど。"
                },
                {
                    "N": "嘉明",
                    "T": "パイモンはいいやつだな。こりゃ、ちゃんと礼をしないと！"
                },
                {
                    "N": "嘉明",
                    "T": "で、そっちのオマエが旅人だろ？よろしくな！礼を言うぜ、オマエにも！"
                },
                {
                    "N": "_1005",
                    "T": "え？オイラたちのこと知ってるのか？"
                },
                {
                    "N": "嘉明",
                    "T": "ハハッ、璃月じゃオマエらを知らないやつのほうが少ないんじゃないか？話は色んなやつから聞いてるぜ。すっげぇ有名人なんだよ、オマエらは！"
                },
                {
                    "N": "嘉明",
                    "T": "おっと、そうだ！もし隴舟の兄ちゃんが礼を言ってなかったとしても気を悪くしないでくれ、代わりにオレが礼を言うから。"
                },
                {
                    "N": "嘉明",
                    "T": "兄ちゃんはいい人なんだけど、最近はすんげぇ忙しくてな。あちこちバタバタと走り回ってるし…だから大目に見てやってくれ、ヘヘッ。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "気にしてない。"
                },
                {
                    "N": "嘉明",
                    "T": "それで、今回璃月には海灯祭のために来たのか？"
                },
                {
                    "N": "_1005",
                    "T": "おう、この時期の璃月は一年で一番賑やかだからな。オイラたち、おまえにくっついて遺瓏埠を見に行こうかって話してたんだ。"
                },
                {
                    "N": "嘉明",
                    "T": "おう、かまわないぜ。一緒に行こう！"
                },
                {
                    "N": "嘉明",
                    "T": "遺瓏埠までの道にはすごく詳しんだ。一歩たりとも遠回りさせることはないぜ、オレが道案内するからには。物語を話すのも冗談を披露するのも、雑談で退屈を紛らわすのも全部オレに任せてくれ！"
                },
                {
                    "N": "嘉明",
                    "T": "そうだ。着くまでにいくつか飯屋があるんだ。どれもオレがよく行く良い店でな。一緒にどうだ、飯時になったら。"
                },
                {
                    "N": "嘉明",
                    "T": "食材は新鮮で豊富、さらに安くていいモンばっか！何を頼んでもうめぇのを保証すんぜ。"
                },
                {
                    "N": "_1005",
                    "T": "うめぇのを保証…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、よだれが垂れそうになってる。"
                },
                {
                    "N": "_1005",
                    "T": "新しい友達の前なのに、オイラのイメージをダウンさせるようなこと言うなよ、まったく！"
                },
                {
                    "N": "嘉明",
                    "T": "ハハッ、大丈夫だって、分かってっから。ほんと仲がいいんだな。オレもよくそうやってふざけ合ってるぜ、兄弟たちとな。"
                },
                {
                    "N": "嘉明",
                    "T": "さて、他に用事はあるか？オマエらの準備が終わるまで待っとくぜ。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だぞ。オイラたちずっと旅してるから、必要なものは全部バッグに入ってるんだ。"
                },
                {
                    "N": "嘉明",
                    "T": "おっと、そりゃそうだな。よし、じゃあ出発だ！安心してくれ、オマエらのことはしっかり守ってやっから。なんたって、オレは鏢師だからな。"
                }
            ]
        ]
    },
    "4013921": {
        "Desc": "",
        "Talk": []
    },
    "4013917": {
        "Desc": "嘉明と共に沈玉の谷に向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "お、おそろしい…オイラでさえ話に入れなかったぞ。"
                },
                {
                    "N": "嘉明",
                    "T": "ごめんな、みんないい人ではあるんだけど…"
                },
                {
                    "N": "嘉明",
                    "T": "ふぅ…もう忘れよう。まずは荷物を届けないと。"
                },
                {
                    "N": "_1005",
                    "T": "だな。親戚のことは、話したくなったらまた話してくれ。"
                }
            ]
        ]
    },
    "4013914": {
        "Desc": "宝盗団を倒す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ、キリがないぞ。ほんとどこに行っても宝盗団のやつらっているよな…"
                },
                {
                    "N": "嘉明",
                    "T": "荷物の輸送中に茶々入れられんのはいつものことさ。だから、オレら鏢師がいるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ところでおまえ、さっきすごい動きしてたよな？"
                },
                {
                    "N": "嘉明",
                    "T": "ん？ああ！あの動きは鏢師とは関係なくって、オレの趣味だ。"
                },
                {
                    "N": "嘉明",
                    "T": "聞いたことあるだろ、獣舞劇って。"
                },
                {
                    "N": "_0",
                    "T": "ちょっとだけ聞いたことある。"
                },
                {
                    "N": "_0",
                    "T": "あんまり知らない。"
                },
                {
                    "N": "嘉明",
                    "T": "マジかよ！？獣舞劇っていやぁ、沈玉の谷一帯じゃ結構有名なんだぜ！"
                },
                {
                    "N": "嘉明",
                    "T": "誰かが新しく店を始めたり、誰かの家で祭日を祝ったりするときなんかに呼ばれて舞を披露するんだ。"
                },
                {
                    "N": "嘉明",
                    "T": "まあ、璃月劇とは比べモンになんねーけど…"
                },
                {
                    "N": "嘉明",
                    "T": "自分でも分かってんだ。璃月港で獣舞劇を見たいって人はあまりいないってな…だから、せいぜい副業程度にしかならない。"
                },
                {
                    "N": "_1005",
                    "T": "え？副業でやってるのか。おまえ、そんなに体力あり余ってんのかよ？"
                },
                {
                    "N": "嘉明",
                    "T": "おう、全然へっちゃらだぜ！ちょっと休めばいいだけだしな。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、わかった。おまえ、毎朝自然と目が覚めるまでぐっすり寝てるんだろ？"
                },
                {
                    "N": "嘉明",
                    "T": "いんや、徹夜で札遊びしてたぜ、昨日の夜も。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうなのか…"
                },
                {
                    "N": "嘉明",
                    "T": "さっ、先に進もう。埠頭はすぐそこだ。ついてきてくれ。"
                }
            ]
        ]
    },
    "4013915": {
        "Desc": "嘉明と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おっ、着いたぞ！"
                },
                {
                    "N": "嘉明",
                    "T": "荷物を忘れるなよ。それと降りるときは足元に気をつけてくれ——踏み外したら、水の中にドボンだからな。"
                },
                {
                    "N": "嘉明",
                    "T": "泊溯おじちゃん、ありがとな。身体に気をつけてくれよ。じゃ、またな。"
                },
                {
                    "N": "嘉明",
                    "T": "さっ、ついてきてくれ。あっちから行くのが近いんだ。鏢局は上にあって、リフトで上がる必要がある。"
                }
            ]
        ]
    },
    "4013922": {
        "Desc": "埠頭に行く",
        "Talk": []
    },
    "4013905": {
        "Desc": "埠頭に行く",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "嘉明は埠頭のそばで休んでいた船夫に声をかけ、いかだに乗るよう旅人たちを呼んだ…"
                },
                {
                    "N": "_1005",
                    "T": "やっと着いたな！これでゆっくり休憩できるぞ。ふぅ～、肩も凝ったし、胃の中もカラっぽだ…"
                },
                {
                    "N": "嘉明",
                    "T": "ごめんごめん、ちょっと急ぎすぎたか？でも、ずっと外を旅してたって言ってたろ？"
                },
                {
                    "N": "_1005",
                    "T": "璃月は山道が多すぎて、飛ぶのが疲れるんだぞ！はぁ、せっかくお腹いっぱい食べたのに、またペコペコだぜ…"
                },
                {
                    "N": "嘉明",
                    "T": "なら、冬蓉{RUBY#[S]ドンロンスー}酥でも食うか？店で買ったやつだけどな、オレが作ったんじゃなくて。"
                },
                {
                    "N": "_1005",
                    "T": "食べるッ！持ってるやつ全部！"
                },
                {
                    "N": "嘉明",
                    "T": "おいおい、食いしん坊すぎやしないか？お腹いっぱいになったら、飯が入らなくなるぜ？"
                },
                {
                    "N": "_1005",
                    "T": "オイラは生まれつきたくさん食べるんだ！ほら、おまえが生まれつき体力いっぱいで、どれだけ歩いても、どんだけ仕事しても疲れないのと同じようにな。"
                },
                {
                    "N": "嘉明",
                    "T": "なるほどな。ほれ、パイモン——あと旅人の分も。"
                },
                {
                    "N": "嘉明",
                    "T": "泊溯おじちゃんもお疲れさまッス！横に置いとくぜ、おじちゃんの分も。"
                },
                {
                    "N": "_0",
                    "T": "（嘉明って人付き合いが上手いみたい。誰とでも話ができるし、みんなと友達みたいに接してる。）"
                },
                {
                    "N": "_1005",
                    "T": "ん～～、うまかったぞ。オイラ復活だぜ！"
                },
                {
                    "N": "嘉明",
                    "T": "アッハッハ、大げさだな。"
                },
                {
                    "N": "嘉明",
                    "T": "冬蓉酥は子供の頃から食べてるんだ。道端にある屋台から街の大きな飯屋まで、いろんなとこで作られてるけど、どこも少しずつ味が違う。"
                },
                {
                    "N": "嘉明",
                    "T": "気に入ったんなら、その店の住所を調べて教えてやるよ、帰ったあとにな。"
                },
                {
                    "N": "嘉明",
                    "T": "おっと！オレとしたことがお喋りしすぎたか？静かに景色を見るのを邪魔してないよな？もしうるさかったら言ってくれよ。オレなら大丈夫だからな、気にせず率直にな。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だぞ！おまえって喋りのテンポがよくて賑やかだし、話してて面白いからな！"
                },
                {
                    "N": "嘉明",
                    "T": "お腹いっぱいになったから機嫌がいい、とかじゃないよな？"
                },
                {
                    "N": "_1005",
                    "T": "それとこれとは別だぞ！"
                }
            ]
        ]
    },
    "4013911": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "",
                    "T": "…"
                }
            ]
        ]
    },
    "4013916": {
        "Desc": "埠頭に行く",
        "Talk": [
            [
                {
                    "N": "枕鳶",
                    "T": "そういえば、私の叔母のことはご存知ですか？みんなから山ばあやと呼ばれてる人です。"
                },
                {
                    "N": "枕鳶",
                    "T": "叔母が以前、嘉明について話していたことがあります。親切で話しやすく、良い青年だと言っていましたよ。"
                }
            ]
        ]
    },
    "4013912": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "閑雲",
                    "T": "…"
                }
            ]
        ]
    },
    "4013906": {
        "Desc": "鏢局に行く",
        "Talk": [
            [
                {
                    "N": "嘉明",
                    "T": "えっと、それは…なんつーか…"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ、はっきり言えよ？"
                },
                {
                    "N": "嘉明",
                    "T": "…見えるか、あそこにいるおじちゃんとおばちゃんが。"
                },
                {
                    "N": "嘉明",
                    "T": "あれ、みんなオレの親戚なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、親戚が多いんだな。"
                },
                {
                    "N": "嘉明",
                    "T": "あの人たちが買い物すると、日が暮れるまで帰らないんだ。はぁ、まいったな…"
                },
                {
                    "N": "_1005",
                    "T": "敵じゃなくて、ただの親戚だろ？なに怖がってんだよ。あ、もしかして…なんかすごい悪いことでもしたのか！？"
                },
                {
                    "N": "嘉明",
                    "T": "そんなわけないだろ…！"
                },
                {
                    "N": "嘉明",
                    "T": "ただ…親戚付き合いが苦手なんだよ。"
                },
                {
                    "N": "嘉明",
                    "T": "避けて通れるなら、避けておきたい…"
                },
                {
                    "N": "嘉明",
                    "T": "機会があったらちゃんと説明するよ、オマエらには。でも今は仕事が優先だ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、こっそり行こう。"
                }
            ]
        ]
    },
    "4013907": {
        "Desc": "なるべく親戚に気づかれないように、嘉明について行く",
        "Talk": []
    },
    "4013918": {
        "Desc": "なるべく親戚に気づかれないように、嘉明について行く",
        "Talk": [
            [
                {
                    "N": "嘉明",
                    "T": "よう、知貴おじちゃん。荷物を持って来たぜ。こっちの二人は旅人とパイモン、一緒にここまで運んでくれたダチだ。"
                },
                {
                    "N": "嘉明",
                    "T": "んじゃ、荷物は永賛おじちゃんのとこに置いてくるな？"
                },
                {
                    "N": "知貴",
                    "T": "ああ、ご苦労だったな。"
                },
                {
                    "N": "知貴",
                    "T": "そっちのお二人もありがとう。今お茶を淹れるから、少し休んでくといい。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だぞ、オイラたちすぐ行くから。"
                },
                {
                    "N": "嘉明",
                    "T": "おいおい、せっかく来たんだし、ちょっと休んでけって。かなり本格的なんだぞ、オレら鏢局の「松蘿仙芽」は。一度飲んだらまた飲みたくなること間違いなしだ。"
                },
                {
                    "N": "嘉明",
                    "T": "あと知貴おじちゃんも座ってな。おじちゃんに何でもかんでもやらせるわけにはいかないし、オレが淹れてくっから。"
                },
                {
                    "N": "嘉明",
                    "T": "どっちも片手間に出来ることだ。オレがいっぺんに片付ければすぐ終わる。"
                },
                {
                    "N": "嘉明",
                    "T": "旅人は苦手なもんとかないよな？パイモンは甘いのが好きだから、お茶は少し薄めにしよう。あと茶葉を使った点心も二つ付けとくぜ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？もうそこまで把握してんのかよ？"
                },
                {
                    "N": "知貴",
                    "T": "君たちは嘉明と知り合ってどのくらいなんだ？"
                },
                {
                    "N": "_1005",
                    "T": "ついさっきだぞ。たまたま一緒に遺瓏埠に来ることになったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "嘉明ってすごく親切だろ？だから、ちょっと話しただけで仲良くなれてな。"
                },
                {
                    "N": "知貴",
                    "T": "ははっ、嘉明はそういう子なんだ。覚えが良くて、人間関係にも気を遣ってる。"
                },
                {
                    "N": "知貴",
                    "T": "私たちの知り合いにベテランの鏢師がいるんだが、このまえ雨が骨に沁みると言って、一日休みを取ったことがある。"
                },
                {
                    "N": "知貴",
                    "T": "そしたら嘉明のやつ、わざわざ不卜廬まで行って白先生に薬を処方してもらってな。徹夜して届けに行ったんだ。"
                },
                {
                    "N": "知貴",
                    "T": "こんな良いやつが、みんなに好かれないわけがないだろう？"
                },
                {
                    "N": "知貴",
                    "T": "ただ、嘉明の家族は…"
                },
                {
                    "N": "嘉明",
                    "T": "知貴おじちゃん、荷物を届ける人手が足りないって永賛おじちゃんが言ってんだけど、オレが届けてこようか？"
                },
                {
                    "N": "知貴",
                    "T": "いやいや、それはさすがに大変だろう。"
                },
                {
                    "N": "嘉明",
                    "T": "でも凧の材料だし、家の子供たちが遊ぶためのもんかもしれないだろ。"
                },
                {
                    "N": "嘉明",
                    "T": "この時期に送るってことは、きっと海灯祭に間に合わせたいんだと思うぜ。"
                },
                {
                    "N": "嘉明",
                    "T": "おっと！その前に…さっ、お茶を飲んでくれ。"
                },
                {
                    "N": "???",
                    "T": "「松蘿仙芽」は上品な香りのする、味わい深いお茶だった。飲んだら元気がみなぎってきた気がした…"
                },
                {
                    "N": "知貴",
                    "T": "分かった。そうまで言うなら、配達を頼もう。"
                },
                {
                    "N": "嘉明",
                    "T": "なあ、二人とも明後日の朝はヒマしてるか？早茶でもどうだ、新月軒で。オレが奢るからさ。"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだよ、そんなあらたまって。"
                },
                {
                    "N": "嘉明",
                    "T": "当然だろ。オマエらには迷惑をかけちまったんだから。それに、オレんちの状況を語るとなると「一本の布地みたいに長く」なる。だから、座ってゆっくり話さないと…"
                },
                {
                    "N": "_1005",
                    "T": "いいぜ。食べ物があるなら、オイラは断らないぞ！"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、また新月軒で。"
                },
                {
                    "N": "嘉明",
                    "T": "よし。じゃあオレは行くな、また明後日！パイモン、腹を空かせとくんだぞ。忠告はしたからな。"
                },
                {
                    "N": "_1005",
                    "T": "あいつ、オイラのことを侮ってるみたいだな？見せつけてやらないと——この「胃{RUBY#[D]器}袋」の大きさを！"
                },
                {
                    "N": "_1005",
                    "T": "でもさ…嘉明の家庭環境って、そんなに複雑なのかな？"
                },
                {
                    "N": "_1005",
                    "T": "嘉明って人当たりが良くて、行動力も高いし、それに仕事だって丁寧だろ。なにか衝突があるとは思えないけど…"
                },
                {
                    "N": "知貴",
                    "T": "ああ…なんというか…"
                },
                {
                    "N": "知貴",
                    "T": "いや、あの子が自分から話すつもりのようだし、おじさんは口出ししないでおこう。"
                },
                {
                    "N": "知貴",
                    "T": "君たちは年齢も近そうだ。共通の話題も多いだろう。"
                },
                {
                    "N": "知貴",
                    "T": "もしよかったら、私の代わりに助言してやってほしい…頼まれてくれるか？"
                },
                {
                    "N": "_0",
                    "T": "やってみる。"
                },
                {
                    "N": "_1005",
                    "T": "おじさん、時間があったら、オイラたちにちっちゃい旗を作ってくれてもいいぞ。"
                },
                {
                    "N": "_1005",
                    "T": "こう書いた旗をな——「趣味：人助け」って。"
                },
                {
                    "N": "知貴",
                    "T": "なら、作るよう頼んでおこう。他に希望はあるか？それ以外に書きたい文字とか。"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、ただ言ってみただけだぞ、冗談を…"
                },
                {
                    "N": "知貴",
                    "T": "ははははっ、嘉明みたいに倒置法で喋るのがうつったんじゃないか？"
                },
                {
                    "N": "知貴",
                    "T": "お茶はまだあるか？おかわりはどうだ？"
                },
                {
                    "N": "_1005",
                    "T": "もう大丈夫だぞ。せっかくここに来たんだし、オイラたち埠頭のほうを見に行ってくるぜ。さっき親戚たちを避けてるときに、路上にたくさん屋台があるのをちらっと見たんだ。"
                },
                {
                    "N": "_1005",
                    "T": "璃月港にない凧があるかもしれないぞ！"
                },
                {
                    "N": "_0",
                    "T": "予定を立てるのがずいぶん上手いね。"
                },
                {
                    "N": "知貴",
                    "T": "ああ、じゃあ楽しんでくるといい。お茶のおかわりが欲しければ言ってくれ。休みたくなったら、いつでも歓迎しよう。"
                }
            ]
        ]
    },
    "4013919": {
        "Desc": "",
        "Talk": []
    },
    "4013908": {
        "Desc": "嘉明の親戚に向き合う",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「嘉明じゃないか！」"
                },
                {
                    "N": "???",
                    "T": "大きな声が通りに響いた後、大勢の親戚が集まってきた…"
                }
            ]
        ]
    },
    "4013909": {
        "Desc": "鏢局に行き、荷物を届ける",
        "Talk": [
            [
                {
                    "N": "嘉明",
                    "T": "マジパネェ！さすがだな、オマエら！"
                },
                {
                    "N": "_1005",
                    "T": "これくらい楽勝だぞ！冬蓉酥を二、三口でペロッといくみたいにな！"
                },
                {
                    "N": "嘉明",
                    "T": "なんだ、そんなに気に入ったのか？じゃあ、冬蓉酥を小さな山になるくらい買って、その中に埋めてやるよ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、そんときはオイラの頭を外に出しておいてくれな！"
                }
            ]
        ]
    },
    "4013910": {
        "Desc": "遺瓏埠の埠頭を歩き回る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ああっ！なんでおまえがここに！？"
                },
                {
                    "N": "閑雲",
                    "T": "その言い方、まるで妾と会いたくなかったと言っておるようだが？"
                },
                {
                    "N": "_0",
                    "T": "こんにちは、留雲借風真君。"
                },
                {
                    "N": "_0",
                    "T": "こんにちは、閑雲。"
                },
                {
                    "N": "閑雲",
                    "T": "ふむ、こやつを手本にするといい。これこそが年長者を敬うときの相応しい態度だ。"
                },
                {
                    "N": "_1005",
                    "T": "なんか年寄り風を吹かしてきたな…"
                },
                {
                    "N": "_1005",
                    "T": "凧揚げ大会のことを聞いて、引きこもりながらあれこれ叩いて、仕掛けの研究をしてるんじゃないのか？どうしてこんな遠くまで来てるんだよ？"
                },
                {
                    "N": "_1005",
                    "T": "しかも、そんなに大きな箱まで持って…あっ、買い物してたのか？"
                },
                {
                    "N": "閑雲",
                    "T": "だったら何だ？"
                },
                {
                    "N": "閑雲",
                    "T": "七星がフォンテーヌの技術を導入して凧揚げの大会をやることと、妾に何の関係がある？"
                },
                {
                    "N": "閑雲",
                    "T": "お前たちの目には、妾がそういう俗世の勝負事に対して腹を立てるようなやつに映っておるのか？"
                },
                {
                    "N": "_1005",
                    "T": "いや…オイラじゃなくて、理水と削月が言ってたんだ！あいつら自分に、言いにくい名前まで付けてたぞ…まったく覚えてないけど。"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、あの二人が街に来ておまえを探してたぞ。会ったらよろしく伝えるよう頼まれたんだ。"
                },
                {
                    "N": "閑雲",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "閑雲？"
                },
                {
                    "N": "閑雲",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "閑雲",
                    "T": "（璃月港に来てからというもの時が経つのが早くなったせいか、すっかりあの老骨二人のことを忘れておった。）"
                },
                {
                    "N": "閑雲",
                    "T": "（詫びとして仙草でも持っていくか…いや、こうして遺瓏埠に来たのだから、茶葉がいいだろう。）"
                },
                {
                    "N": "閑雲",
                    "T": "急用を思い出した。他に買わなければならないものがあったようだ。"
                },
                {
                    "N": "閑雲",
                    "T": "お前たちはここでしばらく待っておれ。すぐに戻ってくる。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？待てって！オイラたちに荷物番させる気か？"
                },
                {
                    "N": "_1005",
                    "T": "あいつ…現れるのも去ってくのも風みたいだな…ほんと自由だぜ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も一緒に行ってくる。"
                },
                {
                    "N": "_0",
                    "T": "パイモンは荷物を見てて！"
                },
                {
                    "N": "_1005",
                    "T": "おい…そういうのはすぐマネしなくていいんだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "早く帰ってこいよ！強盗にでも遭ったら…あ、危ないからな！"
                },
                {
                    "N": "風漣",
                    "T": "寄ってらっしゃい見てらっしゃい。翹英荘直送！高級茶「松蘿仙芽」だよ。お客さん、茶葉を買いに来たのかい？"
                },
                {
                    "N": "閑雲",
                    "T": "（良い品だ。あの二人に一缶ずつ持っていくとしよう…）"
                },
                {
                    "N": "閑雲",
                    "T": "二缶買おう。"
                },
                {
                    "N": "風漣",
                    "T": "はいよ、お客さん。実は今、海灯祭の大安売り中でね——なんと三缶買うと一割引、四缶で二割引だ！"
                },
                {
                    "N": "閑雲",
                    "T": "（四缶で二割引だと？これはお得だ。帝君とピンにも一つずつ持っていこう。）"
                },
                {
                    "N": "閑雲",
                    "T": "では、四缶貰おう。"
                },
                {
                    "N": "風漣",
                    "T": "おや、もしかするとお客さん、贈り物かい？だったら、こっちの特製セットはどう？十缶で半額だよ。"
                },
                {
                    "N": "風漣",
                    "T": "ほら見ておくれよ、この包装が実に綺麗！赤いリボンがおめでたい感じを見事に演出してる。親戚やご友人に贈るんなら、断然こっちのほうが見栄えもいい。"
                },
                {
                    "N": "閑雲",
                    "T": "（十缶は…少々多いか？だが、降魔大聖と弟子たちの分も入れれば…）"
                },
                {
                    "N": "閑雲",
                    "T": "ふむ…"
                },
                {
                    "N": "風漣",
                    "T": "それに十という数字はすごく縁起が良い。十全十美って言うでしょ？よし、お代の端数はおまけしてあげよう。"
                },
                {
                    "N": "閑雲",
                    "T": "いいだろう、ならそれを包んでくれるか。"
                },
                {
                    "N": "風漣",
                    "T": "まいどあり！"
                },
                {
                    "N": "シャボニエ",
                    "T": "そちらのレディーはお目が高いようですね！どうぞ、私の店もぜひ見ていってください！"
                },
                {
                    "N": "シャボニエ",
                    "T": "私はフォンテーヌのおもちゃ商人でしてね。ここで売っているおもちゃは、すべてクロックワーク·マシナリーで動いているんです。小型で精巧、そしてすごく面白いものばかり…"
                },
                {
                    "N": "閑雲",
                    "T": "…ふん。"
                },
                {
                    "N": "閑雲",
                    "T": "ならば言ってみろ、一体どこがどう面白いのだ？"
                },
                {
                    "N": "シャボニエ",
                    "T": "あー…おもちゃは遊んでみないと分からないものでして。少々お待ちください…今お出ししますので。"
                },
                {
                    "N": "閑雲",
                    "T": "……！"
                },
                {
                    "N": "閑雲",
                    "T": "コホンッ…結構だ。"
                },
                {
                    "N": "シャボニエ",
                    "T": "えっと、どうされました…？"
                },
                {
                    "N": "閑雲",
                    "T": "最新で最上位のものを一つ。しっかり包んでくれ。"
                },
                {
                    "N": "シャボニエ",
                    "T": "あっ、はい、分かりました…さっ、どうぞ！"
                },
                {
                    "N": "シャボニエ",
                    "T": "説明書はですね…"
                },
                {
                    "N": "閑雲",
                    "T": "いや結構だ。礼を言う。"
                },
                {
                    "N": "閑雲",
                    "T": "（ここは人が多い。妾が若者のからくりおもちゃのために足を止めているところを他の者に見られては面子が立たん。）"
                },
                {
                    "N": "閑雲",
                    "T": "（こっそり持ち帰って研究するとしよう…）"
                },
                {
                    "N": "_0",
                    "T": "（閑雲に気づかれないうちに、急いで戻ろう…）"
                },
                {
                    "N": "_1005",
                    "T": "おっ！閑雲、買い物は済んだか？"
                },
                {
                    "N": "閑雲",
                    "T": "当然だ。妾は人との付き合いを好まぬだけで、できぬわけではない。"
                },
                {
                    "N": "_0",
                    "T": "（閑雲はすぐ商人の口車に乗せられてた…箱を見ると、パンパンになってる。）"
                },
                {
                    "N": "閑雲",
                    "T": "お前たちは？買い物をしに来たのではないのか？"
                },
                {
                    "N": "_1005",
                    "T": "まだできてないんだ。でも見た感じ、遺瓏埠に凧の屋台はなさそうだな…むしろ、フォンテーヌから来たものが多いぞ。"
                },
                {
                    "N": "閑雲",
                    "T": "まさか、お前たちもあの凧揚げ大会に参加するつもりか？"
                },
                {
                    "N": "_0",
                    "T": "「も」…？"
                },
                {
                    "N": "閑雲",
                    "T": "コホンッ、つまりその…子供たちは皆参加したがっているということだ。"
                },
                {
                    "N": "閑雲",
                    "T": "ぴょんぴょん飛び跳ねたり、物欲しそうな目でまとわりつかれたり、何とも耐え難いことであろう？"
                },
                {
                    "N": "閑雲",
                    "T": "ゆえに妾も仕方なく、手作り凧教室を開くことにした。妾自ら凧の作り方を教えるのだ。"
                },
                {
                    "N": "_1005",
                    "T": "おお、誰が参加するんだ？"
                },
                {
                    "N": "閑雲",
                    "T": "漱玉、申鶴、甘雨、ヨォーヨだ。"
                },
                {
                    "N": "_1005",
                    "T": "おお、たくさん来るんだな！"
                },
                {
                    "N": "_1005",
                    "T": "大会に参加するだけなら、既製品の凧を買えばいいのに。閑雲、おまえ良いやつだな。"
                },
                {
                    "N": "閑雲",
                    "T": "ハッ、なにが「ましなりー式ふろーてぃんぐ装置」だ。あんなもの、人間たちが作った粗末な装置に過ぎぬ。"
                },
                {
                    "N": "閑雲",
                    "T": "妾はかれこれ千年以上、仕掛けの術を研究してきた。仙力を原動力としている点は置いておくとして、その中身に着目すると——"
                },
                {
                    "N": "閑雲",
                    "T": "素材は竹のような軽さと鉄のような堅さを持っており、空に放てば風の力で千里先まで飛ぶ。その構造は六結十二道を巡り…"
                },
                {
                    "N": "閑雲",
                    "T": "…コホン！まあよい。お前たちに話しても、理解できぬだろう。話すだけ無駄であったな。"
                },
                {
                    "N": "_1005",
                    "T": "ペチャクチャしゃべってたくせに…ずっと我慢してたんだろうな…"
                },
                {
                    "N": "閑雲",
                    "T": "…で、お前たちは参加するのか？"
                },
                {
                    "N": "_1005",
                    "T": "えっ…あ、ずっとオイラたちのことを教室に誘ってくれてたのか？"
                },
                {
                    "N": "_0",
                    "T": "興味はある。"
                },
                {
                    "N": "閑雲",
                    "T": "良かろう。材料を用意する必要はない。妾がすべて揃えておく。"
                },
                {
                    "N": "閑雲",
                    "T": "では明後日の午後、奥蔵山で待っておるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "閑雲、帰るのか？こんな大きな木箱…鏢師を雇わなくて大丈夫かよ？"
                },
                {
                    "N": "閑雲",
                    "T": "笑止。妾にかかれば移動など自由自在。他人の手を頼る必要などない。"
                },
                {
                    "N": "_1005",
                    "T": "え！？この箱、飛べるのか！？どうなってんだ？"
                },
                {
                    "N": "閑雲",
                    "T": "その名も——「流木運搬神器」。"
                },
                {
                    "N": "_1005",
                    "T": "…おお、すごいドヤッてるな。"
                },
                {
                    "N": "_1005",
                    "T": "あいつ意気揚々と歩いてるけど、周りの人はみんな変な目で見てるぞ…ま、まあいっか…"
                },
                {
                    "N": "_1005",
                    "T": "ちなみに、あいつの箱の中にはマシナリー式…なんとか装置ってのがたくさんあったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "あ、別に盗み見たわけじゃないぞ！飛んでるときにちょっとふらついて、うっかり上にかけてあった布に触れちゃってな…"
                },
                {
                    "N": "_1005",
                    "T": "そしたら中のものまで一緒に落ちそうになって、オイラがパシッとキャッチしてやったんだ！"
                },
                {
                    "N": "_0",
                    "T": "はぁ、パイモン…"
                },
                {
                    "N": "_1005",
                    "T": "あいつって、すごく世間体を気にしてるよな…"
                },
                {
                    "N": "_1005",
                    "T": "口では装置のことをあーだこーだ言いながら、持ち帰って中になにが入ってるのか見ようとしてるぜ、絶対。"
                },
                {
                    "N": "_0",
                    "T": "彼女らしい。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうだな。あいつの気持ちも汲んでやって、オイラたちは知らないフリをしておこうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "これが年長者を敬うときの相応しい態度、ってやつだろ？"
                }
            ]
        ]
    }
}