// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "レイラ",
            "ID": "512",
            "Count": 2
        },
        {
            "Name": "アザム",
            "ID": "12910",
            "Count": 1
        }
    ],
    "Num": "デートイベント · レイラ 第一幕",
    "Title": "星は何も言わない",
    "IT": "レイラ",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Layla",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19150,
            "Name": "うとうとする星",
            "Desc": "ある日、あなたはスメールシティの教令院に来た…",
            "Track": [
                19151,
                19157
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915002
            ]
        },
        {
            "_id": 19151,
            "Name": "「知恵の仙霊」",
            "Desc": "レイラは「知恵の仙霊」が論文の手助けをしてくれると言った。あなたは疑問を抱えながらも、彼女と一緒に確認しに行くことにした。",
            "Track": [
                19152,
                19154
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915101,
                1915104,
                1915102,
                1915103
            ]
        },
        {
            "_id": 19152,
            "Name": "逆を行く",
            "Desc": "利害を考慮した結果、あなたたちは直接「知恵の仙霊」の正体を見つけ出すことにした。",
            "Track": [
                19153
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915201,
                1915202,
                1915203,
                1915204
            ]
        },
        {
            "_id": 19153,
            "Name": "手がかりの整理",
            "Desc": "情報もだいぶ集まってきた。今把握しているぶんの情報がれば、何かしら進展が得られるはずだ…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1915302,
                1915306,
                1915304
            ]
        },
        {
            "_id": 19154,
            "Name": "手がかりを追って進む",
            "Desc": "「知恵の仙霊」が手紙の中でヒントを与えてくれた。仙霊が何をさせたいのか見てみよう。",
            "Track": [
                19155,
                19156
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915402,
                1915408,
                1915401,
                1915403,
                1915404,
                1915409,
                1915407,
                1915405,
                1915406
            ]
        },
        {
            "_id": 19155,
            "Name": "最後のステップ",
            "Desc": "歯を食いしばって耐えてきたあなたたちは、やっと「知恵の仙霊」の真実を知る機会を得た…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1915502,
                1915505,
                1915503,
                1915504
            ]
        },
        {
            "_id": 19156,
            "Name": "どうしようもないいたずら",
            "Desc": "これ以上追い続けても結果は出ないかもしれない。あなたは「知恵の仙霊」のいたずらを後回しにして、レイラを休ませることにした。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1915601,
                1915602,
                1915605,
                1915606
            ]
        },
        {
            "_id": 19157,
            "Name": "状態調整",
            "Desc": "根拠のない伝説に希望を託すよりも、まずはレイラの状態を整えてあげよう。",
            "Track": [
                19158,
                19161
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915701,
                1915702
            ]
        },
        {
            "_id": 19158,
            "Name": "助っ人",
            "Desc": "レイラはいずれ論文の問題に立ち向かわなければいけない。彼女には背中を押してくれる人が必要なのかもしれない。",
            "Track": [
                19159,
                19160
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915801,
                1915802,
                1915803
            ]
        },
        {
            "_id": 19159,
            "Name": "論文の答弁練習",
            "Desc": "機材の問題を解決したレイラは、迫る論文の答弁にも少し準備をしたいようだ…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1915901,
                1915902
            ]
        },
        {
            "_id": 19160,
            "Name": "残りの問題",
            "Desc": "レイラはこれまでと全く違う様子を見せた。現状はすべて、彼女のコントロール下にあるようだ。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1916001,
                1916002
            ]
        },
        {
            "_id": 19161,
            "Name": "新鮮な空気",
            "Desc": "学業と関わるすべてのものを一旦置いておいたら、レイラの状態はよくなるのだろうか？",
            "Track": [
                19162
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1916101,
                1916102,
                1916104,
                1916115,
                1916110,
                1916105,
                1916135,
                1916134,
                1916133,
                1916132,
                1916131,
                1916130,
                1916129,
                1916128,
                1916127,
                1916126,
                1916106,
                1916107,
                1916124,
                1916123,
                1916122,
                1916121,
                1916120,
                1916119,
                1916118,
                1916117,
                1916116,
                1916125,
                1916111,
                1916112,
                1916108
            ]
        },
        {
            "_id": 19162,
            "Name": "満腹の後",
            "Desc": "ピクニックを楽しんだ後、また前に進めるようになった。目的地は重要ではない、重要なのは、楽な気持ちでいることのほうだ。",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1916201,
                1916202,
                1916208,
                1916203,
                1916209,
                1916204,
                1916207,
                1916210,
                1916205,
                1916206
            ]
        }
    ]
}

var _sq = {
    "1915002": {
        "Desc": "教令院に行く",
        "Talk": []
    },
    "1915101": {
        "Desc": "ラバーに伝説について聞く",
        "Talk": []
    },
    "1915104": {
        "Desc": "会話に出てきた本棚のところに行く",
        "Talk": []
    },
    "1915102": {
        "Desc": "会話に出てきた本棚のところに行く",
        "Talk": []
    },
    "1915103": {
        "Desc": "会話に出てきた本棚のところに行く",
        "Talk": []
    },
    "1915201": {
        "Desc": "「知恵の仙霊」に関するさらなる情報を聞く",
        "Talk": []
    },
    "1915202": {
        "Desc": "「知恵の仙霊」に関するさらなる情報を聞く",
        "Talk": []
    },
    "1915203": {
        "Desc": "「知恵の仙霊」に関するさらなる情報を聞く",
        "Talk": []
    },
    "1915204": {
        "Desc": "",
        "Talk": []
    },
    "1915302": {
        "Desc": "レイラと共に手がかりを分析する",
        "Talk": []
    },
    "1915306": {
        "Desc": "「あれ」の真実",
        "Step": "推測は間違っていないはず。「知恵の仙霊」が現れるといいけど。",
        "Talk": []
    },
    "1915304": {
        "Desc": "",
        "Talk": []
    },
    "1915402": {
        "Desc": "手紙に書いてある場所に行く",
        "Talk": []
    },
    "1915408": {
        "Desc": "",
        "Talk": []
    },
    "1915401": {
        "Desc": "「知恵の仙霊」のヒントを探す",
        "Talk": []
    },
    "1915403": {
        "Desc": "「知恵の仙霊」のヒントを探す",
        "Talk": []
    },
    "1915404": {
        "Desc": "引き続き手紙に書いてある場所に行く",
        "Talk": []
    },
    "1915409": {
        "Desc": "",
        "Talk": []
    },
    "1915407": {
        "Desc": "「知恵の仙霊」のヒントを探す",
        "Talk": []
    },
    "1915405": {
        "Desc": "「知恵の仙霊」のヒントを探す",
        "Talk": []
    },
    "1915406": {
        "Desc": "再び手紙に書いてある場所に行く",
        "Talk": []
    },
    "1915502": {
        "Desc": "「知恵の仙霊」のヒントを探す",
        "Talk": []
    },
    "1915505": {
        "Desc": "",
        "Talk": []
    },
    "1915503": {
        "Desc": "「知恵の仙霊」のヒントを探す",
        "Talk": []
    },
    "1915504": {
        "Desc": "写真にある場所に行く",
        "Talk": []
    },
    "1915601": {
        "Desc": "近くで休憩できる場所を探す",
        "Talk": []
    },
    "1915602": {
        "Desc": "近くで休憩できる場所を探す",
        "Talk": []
    },
    "1915605": {
        "Desc": "現れた魔物を倒す",
        "Talk": []
    },
    "1915606": {
        "Desc": "レイラと会話する",
        "Talk": []
    },
    "1915701": {
        "Desc": "「プスパカフェ」に行く",
        "Talk": []
    },
    "1915702": {
        "Desc": "レイラと会話する",
        "Talk": []
    },
    "1915801": {
        "Desc": "キャサリンに助けを求める",
        "Talk": []
    },
    "1915802": {
        "Desc": "占星の愛好家と会話する",
        "Talk": []
    },
    "1915803": {
        "Desc": "",
        "Talk": []
    },
    "1915901": {
        "Desc": "知恵の殿堂に行って練習を行う",
        "Talk": []
    },
    "1915902": {
        "Desc": "知恵の殿堂に行って練習を行う",
        "Talk": []
    },
    "1916001": {
        "Desc": "知恵の殿堂に行って論文に取り組む",
        "Talk": []
    },
    "1916002": {
        "Desc": "知恵の殿堂に行って論文に取り組む",
        "Talk": [
            [
                {
                    "N": "アザム",
                    "T": "遠慮するな。あれが力を発揮できて私も嬉しい。"
                }
            ]
        ]
    },
    "1916101": {
        "Desc": "森に行く",
        "Talk": []
    },
    "1916102": {
        "Desc": "レイラと会話する",
        "Talk": []
    },
    "1916104": {
        "Desc": "レイラの後について行く",
        "Talk": [
            [
                {
                    "N": "レイラ",
                    "T": "さっき見つけたので、もう十分かな？"
                }
            ]
        ]
    },
    "1916115": {
        "Desc": "",
        "Talk": []
    },
    "1916110": {
        "Desc": "食材を集めてレイラに渡す",
        "Talk": []
    },
    "1916105": {
        "Desc": "食材を集めてレイラに渡す",
        "Talk": []
    },
    "1916135": {
        "Desc": "",
        "Talk": []
    },
    "1916134": {
        "Desc": "",
        "Talk": []
    },
    "1916133": {
        "Desc": "",
        "Talk": []
    },
    "1916132": {
        "Desc": "",
        "Talk": []
    },
    "1916131": {
        "Desc": "",
        "Talk": []
    },
    "1916130": {
        "Desc": "",
        "Talk": []
    },
    "1916129": {
        "Desc": "",
        "Talk": []
    },
    "1916128": {
        "Desc": "",
        "Talk": []
    },
    "1916127": {
        "Desc": "",
        "Talk": []
    },
    "1916126": {
        "Desc": "",
        "Talk": []
    },
    "1916106": {
        "Desc": "レイラと会話する",
        "Talk": []
    },
    "1916107": {
        "Desc": "薪を集める",
        "Talk": []
    },
    "1916124": {
        "Desc": "",
        "Talk": []
    },
    "1916123": {
        "Desc": "",
        "Talk": []
    },
    "1916122": {
        "Desc": "",
        "Talk": []
    },
    "1916121": {
        "Desc": "",
        "Talk": []
    },
    "1916120": {
        "Desc": "",
        "Talk": []
    },
    "1916119": {
        "Desc": "",
        "Talk": []
    },
    "1916118": {
        "Desc": "",
        "Talk": []
    },
    "1916117": {
        "Desc": "",
        "Talk": []
    },
    "1916116": {
        "Desc": "",
        "Talk": []
    },
    "1916125": {
        "Desc": "",
        "Talk": []
    },
    "1916111": {
        "Desc": "薪を集める",
        "Talk": []
    },
    "1916112": {
        "Desc": "薪を集める",
        "Talk": []
    },
    "1916108": {
        "Desc": "レイラと会話する",
        "Talk": [
            [
                {
                    "N": "レイラ",
                    "T": "ここで食材を洗ってるから、薪探しはあなたに任せたよ。"
                }
            ]
        ]
    },
    "1916201": {
        "Desc": "湖の岸辺に行く",
        "Talk": []
    },
    "1916202": {
        "Desc": "レイラと会話する",
        "Talk": []
    },
    "1916208": {
        "Desc": "レイラと一緒に泳ぐ",
        "Talk": []
    },
    "1916203": {
        "Desc": "レイラと一緒に泳ぐ",
        "Talk": []
    },
    "1916209": {
        "Desc": "レイラと一緒に泳ぐ",
        "Talk": []
    },
    "1916204": {
        "Desc": "レイラと会話する",
        "Talk": []
    },
    "1916207": {
        "Desc": "山頂に行く",
        "Talk": []
    },
    "1916210": {
        "Desc": "山頂に行く",
        "Talk": []
    },
    "1916205": {
        "Desc": "山頂に行く",
        "Talk": []
    },
    "1916206": {
        "Desc": "レイラと会話する",
        "Talk": []
    }
}