// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 63
        },
        {
            "Name": "アルベド",
            "ID": "1018",
            "Count": 49
        },
        {
            "Name": "八重神子",
            "ID": "1034",
            "Count": 37
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 30
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 27
        },
        {
            "Name": "平山",
            "ID": "3000",
            "Count": 14
        },
        {
            "Name": "神里綾人",
            "ID": "1047",
            "Count": 12
        },
        {
            "Name": "黒田",
            "ID": "3029",
            "Count": 12
        },
        {
            "Name": "九条裟羅",
            "ID": "1038",
            "Count": 11
        },
        {
            "Name": "村田",
            "ID": "3190",
            "Count": 6
        },
        {
            "Name": "クレー",
            "ID": "10090",
            "Count": 5
        },
        {
            "Name": "キャサリン",
            "ID": "3004",
            "Count": 4
        },
        {
            "Name": "荒谷",
            "ID": "3030",
            "Count": 3
        },
        {
            "Name": "小野寺",
            "ID": "30139",
            "Count": 3
        },
        {
            "Name": "リーア",
            "ID": "3205",
            "Count": 2
        }
    ],
    "Num": "華彩紫庭真説 第一幕",
    "Title": "酔いどれ翠庵の怪しき事件",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Irodori",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40054,
            "Name": "菫庭の風雅な盛会",
            "Desc": "",
            "Track": [
                40055
            ],
            "R": [
                140054
            ],
            "RP": [],
            "Sub": [
                4005401,
                4005402,
                4005403,
                4005404
            ]
        },
        {
            "_id": 40055,
            "Name": "酔いどれ翠庵の怪しき事件",
            "Desc": "",
            "Track": [
                40056
            ],
            "R": [
                140055
            ],
            "RP": [],
            "Sub": [
                4005510,
                4005501,
                4005502,
                4005503,
                4005504,
                4005505,
                4005506,
                4005507,
                4005508,
                4005509,
                4005511,
                4005512,
                4005513
            ]
        }
    ]
}

var _sq = {
    "4005401": {
        "Desc": "稲妻のキャサリンと会話する",
        "Step": "稲妻の冒険者協会から依頼があるようだ。キャサリンに状況を聞いてみよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "キャサリン、新しい依頼があるって聞いたんだけど、本当か？"
                },
                {
                    "N": "キャサリン",
                    "T": "はい。ただいま入っているお仕事ですが、依頼人はあなた方をご指名です。"
                },
                {
                    "N": "_1005",
                    "T": "「指名」？なんだか緊張するな…どんな仕事なんだ？"
                },
                {
                    "N": "キャサリン",
                    "T": "ふふ、ご安心ください、危険な仕事ではございません。お二人もご存じかと思いますが、もうすぐ稲妻では「光華容{RUBY#[S]こうかすがたのいろどりさい}彩祭」という盛大な祭典が開かれようとしています。"
                },
                {
                    "N": "_1005",
                    "T": "おお！お祭り！そういえばオイラたち、まだ稲妻のお祭りには参加したことがなかったな。"
                },
                {
                    "N": "キャサリン",
                    "T": "この祭典は、社奉行と八重神子様によって取り仕切られています。そして今回あなた方に依頼なさったのも、他でもない八重様なのです。"
                },
                {
                    "N": "_0",
                    "T": "依頼人は神子だったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "えへへ、神子はへんてこりんなアイデアをたくさん持ってるから、きっと面白い祭りになるだろうな。"
                },
                {
                    "N": "_1005",
                    "T": "鳴神大社に行って、どんな依頼か確認してこようぜ。"
                },
                {
                    "N": "キャサリン",
                    "T": "それほど遠くまで行く必要はありません。八重様なら今、花見坂の八重堂にいらっしゃいます。あなた方をご案内するよう言伝を頼まれていたんです。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか、じゃあ早速行こうぜ。"
                }
            ]
        ]
    },
    "4005402": {
        "Desc": "八重堂に行って八重神子を探す",
        "Step": "神子からの依頼なので、詳しくは本人に聞いてみよう。彼女は八重堂の近くにいるそうだ。",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "荒谷、黒田、そちらの状況はどうじゃ？"
                },
                {
                    "N": "荒谷",
                    "T": "ご報告いたします。八重堂の書籍、並びに個人の委託による印刷物、すべて昨日の午後に製本と発送を完了いたしました。"
                },
                {
                    "N": "八重神子",
                    "T": "うむ、悪くない。村田の方はどうなっておる？"
                },
                {
                    "N": "村田",
                    "T": "天井屋とセーリングブリーズから連絡があった、『雷電将軍に転生したら、天下無敵になった』と『お願いっ！私の仙狐宮司』の関連資料についてもすでに準備が整っております！"
                },
                {
                    "N": "八重神子",
                    "T": "よかろう。小野寺はどうじゃ？"
                },
                {
                    "N": "小野寺",
                    "T": "……"
                },
                {
                    "N": "八重神子",
                    "T": "小—野—寺—"
                },
                {
                    "N": "小野寺",
                    "T": "あっ、は、はい…ご報告いたします…！新刊即売会の準備はすべて予定通り進行中です！"
                },
                {
                    "N": "八重神子",
                    "T": "小野寺、此度の即売会の企画は汝が立てたもの。言い換えれば汝は妾たちの「大将」なんじゃ。もっと自信を持たんか。"
                },
                {
                    "N": "八重神子",
                    "T": "心配せずとも、この企画は必ず成功する。妾のお墨付きじゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "そうじゃな…特別に二日間の休暇をやろう。この機にしっかりと休むがよい。即売会当日は忙しくなるからの。"
                },
                {
                    "N": "小野寺",
                    "T": "八重様…ありがとうございます…！"
                },
                {
                    "N": "八重神子",
                    "T": "さて、皆やるべきことがいっぱいじゃ。時間は待ってはくれぬぞ、すぐに取りかかるがよい。解散！"
                },
                {
                    "N": "八重神子",
                    "T": "元気にしておったか、童たち。その様子じゃと、すでに妾の依頼を引き受けたようじゃな？"
                },
                {
                    "N": "_1005",
                    "T": "おいおい神子、もうすぐ祭りだってのに、鳴神大社に戻らなくていいのか？こんなところで、娯楽小説にかかりっきりで…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、オイラたちを呼んだのって、もしかして祭りの準備を丸投げするためなのか…？ふんっ！そんな依頼、引き受けてやらないぞ！"
                },
                {
                    "N": "_0",
                    "T": "そうだそうだ、引き受けない！"
                },
                {
                    "N": "八重神子",
                    "T": "シクシク、なんと嘆かわしいことか。妾は祭りのためにこれだけ苦労をしておるというのに、まるでサボっておるかのようなその言い草…"
                },
                {
                    "N": "八重神子",
                    "T": "童よ、祭りが鳴神大社と関係しているなどと、いったい誰が言ったのじゃ？"
                },
                {
                    "N": "_1005",
                    "T": "えっ、そうじゃないのか？だってここは稲妻だろ。"
                },
                {
                    "N": "八重神子",
                    "T": "確かにそうじゃの。じゃが、鎖国令が解かれた今の稲妻は、もう昔のような不変を渇望する国ではなくなった。"
                },
                {
                    "N": "八重神子",
                    "T": "それゆえ、従来の仕来たりに基づいた伝統的な祭りではなく、一味違ったものにしようと、社奉行と共に決めたんじゃ。稲妻の風格を保ちつつ、国際的な文化振興の会を開くつもりでおる。"
                },
                {
                    "N": "_0",
                    "T": "国際的な…"
                },
                {
                    "N": "_0",
                    "T": "文化振興の会？"
                },
                {
                    "N": "八重神子",
                    "T": "ふふっ、どうやら容彩祭の由緒から説明しなければならぬようじゃの。"
                },
                {
                    "N": "八重神子",
                    "T": "伝説によると、古代の稲妻には、かつて詩歌の達者な五人の歌人がいたそうじゃ。人々は彼らを「五歌仙」と呼んでおった。"
                },
                {
                    "N": "八重神子",
                    "T": "毎年、彼らは五歌仙の中から一人を派遣して、五人で作って編纂した歌集を将軍に献上しておったんじゃ。このことは当時の人々の間でも雅な話じゃと語り継がれておった。"
                },
                {
                    "N": "八重神子",
                    "T": "彼らのおかげで、稲妻の文化も、当時はとても栄えていたんじゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "後に人々は彼らを題材に、様々な様式で五歌仙の物語を作った。その物語から「容彩祭」が生まれ、創作が生活にもたらす喜びを祝うようになったんじゃ。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり文化的な色がすごく濃いお祭りだったんだな。"
                },
                {
                    "N": "八重神子",
                    "T": "うむ。古い言葉で言うなら「風雅」というものじゃな。しかし残念ながら、時が経つにつれ、五歌仙もこの祭りも人々の記憶から消し去られていった。"
                },
                {
                    "N": "八重神子",
                    "T": "じゃから今回は、容彩祭の復興に向けて——"
                },
                {
                    "N": "八重神子",
                    "T": "娯楽小説の創作を中心とした文化交流展を開く！"
                },
                {
                    "N": "_1005",
                    "T": "えっ、ちょっと待て…娯楽小説！？"
                },
                {
                    "N": "_0",
                    "T": "「風雅」はどこに行ったの？"
                },
                {
                    "N": "八重神子",
                    "T": "そんな、信じられぬというような目で見るでない。古く、詩歌は流行の媒体じゃった。その流行は今や、「娯楽小説」となっておる。ただそれだけのことじゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "重要なのは形式ではなく、「創作」であることなんじゃ。過去ばかりを気にして形式や内容に拘っていては良い作品も生み出されぬ。"
                },
                {
                    "N": "八重神子",
                    "T": "それに、「今を大切にする」という観念は、今の稲妻にぴったりじゃと思わぬか？"
                },
                {
                    "N": "八重神子",
                    "T": "これを機に、娯楽小説を通してテイワットに稲妻を再認識してもらうこともできて、一石二鳥じゃ。"
                },
                {
                    "N": "_0",
                    "T": "これが俗に言う…"
                },
                {
                    "N": "_0",
                    "T": "真剣な顔で、またそんなデタラメを…"
                },
                {
                    "N": "_1005",
                    "T": "うわ、危なかったぞ…おまえが注意してくれなかったら、オイラも神子に騙されてたところだ！"
                },
                {
                    "N": "_1005",
                    "T": "ふんっ、オイラたちを騙そうたってそうはいかないぞ！おまえのことだから、どうせ個人的な趣味で決めたんだろ！"
                },
                {
                    "N": "八重神子",
                    "T": "ふふっ、妾の趣味でもあることは否定せんがの。じゃが、小説でも祭りでも、新たな着想で大衆の興味を引く必要がある。"
                },
                {
                    "N": "八重神子",
                    "T": "どうじゃ、容彩祭でどんな面白いものが見られるのか…汝らは気にならぬのか？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…気になる…！正直、すっごく気になるぞ！"
                },
                {
                    "N": "八重神子",
                    "T": "ふふっ、それなら妾について来るんじゃな。離島の会場へ行けば、目新しいものが見られるぞ。"
                },
                {
                    "N": "八重神子",
                    "T": "それにあそこには、今回の任務について説明してくれる者もおる。"
                }
            ]
        ]
    },
    "4005403": {
        "Desc": "離島の容彩祭会場に行く",
        "Step": "神子は容彩祭のことを簡単に教えてくれた。彼女と共に離島の会場に行ってみよう。",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "容彩祭が開かれる間、遠国監察一帯は娯楽小説の主な展示会場となる予定じゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "多数の商業作品や同人作品が頒布されるだけでなく、限定特典や抽選会、新刊即売会といったイベントも豊富に行われる予定じゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "万国商会の前にあるこの小さな広場は祭りの期間中「五歌仙広場」と呼ばれる。近くの店舗には、娯楽小説に関連した特別商品も売り出されるゆえ、決して見逃すでないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…なんて言うか、随分と変わった祭りって言うか、違った次元のすごさを感じるぜ…"
                },
                {
                    "N": "_0",
                    "T": "娯楽小説みが強いね。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？神子、広場の中心にある真っ白い板は、なにをするためのものなんだ？"
                },
                {
                    "N": "八重神子",
                    "T": "うむ、それは…"
                },
                {
                    "N": "神里綾人",
                    "T": "八重様から頼りになる助っ人が来てくださると伺っていましたが、やはり貴方がたでしたか。"
                },
                {
                    "N": "神里綾人",
                    "T": "旅人さん、パイモンさん、お久しぶりですね。元気にしていましたか？"
                },
                {
                    "N": "_1005",
                    "T": "綾人！今回の容彩祭には、綾人も直々に出るのか。でも、おまえってすごく忙しいんじゃないのか？"
                },
                {
                    "N": "神里綾人",
                    "T": "祭りの準備は社奉行の義務なのです。それに八重様ご自身が、容彩祭のために心血を注いでいらっしゃるのですから、私が出向かない訳にもいかないでしょう。"
                },
                {
                    "N": "八重神子",
                    "T": "ふふっ、綾人、妾たちの仲じゃ。そんなに畏まるでない。"
                },
                {
                    "N": "八重神子",
                    "T": "今ちょうど、ここの展示板について話しておったところじゃ。これは童たちの任務とも関係がある。汝が詳しく説明してやれ。"
                },
                {
                    "N": "神里綾人",
                    "T": "すでにお二方は、容彩祭が五歌仙の伝説に基づいたものであるとお聞きになったことでしょう。この五つの展示板は、彼らの姿を描くためのものなのです。"
                },
                {
                    "N": "神里綾人",
                    "T": "この容彩祭は、稲妻の鎖国令が解除されて以来、初の大型祭典となります。それだけでなく、文化や芸術に関連した祭りでもある。"
                },
                {
                    "N": "神里綾人",
                    "T": "ですから社奉行では他国の文化人を何名か稲妻にご招待しました。"
                },
                {
                    "N": "神里綾人",
                    "T": "例えば、こちらの肖像画については、遥々モンドから画家をお招きして描いていただく予定です。"
                },
                {
                    "N": "神里綾人",
                    "T": "客人方の稲妻における食事や宿泊の手配は、我々社奉行がお手伝いします。しかし異郷の地では、どうしても慣れないことがあるかもしれません。"
                },
                {
                    "N": "神里綾人",
                    "T": "そんな時、稲妻に詳しく、テイワットの他国にも通じる方に案内をお願いできれば、こちらとしても大助かりなのですが…"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "#これが{M#俺}{F#私}たちの任務だね。"
                },
                {
                    "N": "神里綾人",
                    "T": "はい。お二方には港口から客人を万国商会まで招いていただき、彼らの希望に沿った手助けをして差し上げてほしいのです。"
                },
                {
                    "N": "神里綾人",
                    "T": "客人方の乗る船の詳しい情報については、この「到着時刻表」に記載されています。ここに載っている時間通りに波止場へ向かってください。"
                },
                {
                    "N": "八重神子",
                    "T": "さて、もうこんな時間じゃ。妾は編集たちとの会議があるゆえ、先に行かせてもらうぞ。"
                },
                {
                    "N": "八重神子",
                    "T": "祭り期間中、八重堂の編集はほとんどが遠国監察の近くにおる。何か用事があれば、直接訪ねるがよい。"
                },
                {
                    "N": "神里綾人",
                    "T": "今回の祭りは三奉行協同でことに当たっており、対処しなければならない事が山積みなのです。ですので私もこれで失礼いたします。客人のこと、どうかよろしくお願いします。"
                }
            ]
        ]
    },
    "4005404": {
        "Desc": "八重神子と会話する",
        "Step": "神子は容彩祭のことを簡単に教えてくれた。彼女と共に離島の会場に行ってみよう。",
        "Talk": []
    },
    "4005510": {
        "Desc": "次の日の朝まで待つ（6時~8時）",
        "Step": "到着時刻表に書いてある時間通りに、離島の船着き場へ行こう。客人たちの船は明日の朝8時に到着するはずだ。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "吟遊野郎、これってなんの紙なんだ…？"
                },
                {
                    "N": "ウェンティ",
                    "T": "今朝ボクが倉庫から目覚めた時、寝ていたウッドコンテナに落ちていたんだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "その時は、元から落ちていた紙切れだと思ってあまり深くは考えなかった。だからざっと見ただけで、この近くに置いたのさ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "でも今は、この紙に書かれた内容を君たちも詳しく読んでおくべきだと思うよ。"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…『翠光編』？待てよ、「翠光」って五歌仙のうちの一人じゃなかったか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "この詩にある物語の内容はこんな感じだ——歌仙翠光は酒に酔い、将軍へ届けるべき歌を盗まれてしまった。"
                },
                {
                    "N": "ウェンティ",
                    "T": "うーん…この物語、ここ最近どこかで聞いたような…"
                },
                {
                    "N": "_1005",
                    "T": "聞いたどころか、まるでおまえの昨日の体験じゃないか！"
                },
                {
                    "N": "ウェンティ",
                    "T": "あははっ、すごく面白いと思わない？"
                },
                {
                    "N": "_0",
                    "T": "小説窃盗事件と関係があるみたい。"
                },
                {
                    "N": "アルベド",
                    "T": "うん、ボクもそう思うよ。この紙を残したのは、犯人じゃないとしても、一部始終を目撃しているに違いない。"
                },
                {
                    "N": "アルベド",
                    "T": "でも、どうしてこんなことを？もし目撃者だったとして、なぜ窃盗行為を止めなかったんだろうか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "まあまあ、今はそんなに深く考えないほうがいいよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "みんな朝から忙しかったでしょ。せっかく稲妻で会えたんだし、これからどこかでパーッと飲もうよ！"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、酔いが醒めたばかりだっていうのに、また飲むのか？"
                },
                {
                    "N": "_1005",
                    "T": "アルベドはまだ創作が残ってるんだぞ。おまえにかまってる時間はないんだ！"
                },
                {
                    "N": "アルベド",
                    "T": "いや、問題ない。一緒に一杯飲みに行こう、ボクの奢りだ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、絵はいいのかよ？"
                },
                {
                    "N": "アルベド",
                    "T": "前にも言っただろう、ボクはインスピレーションさえあればすぐに描けるタイプだって。今、その一番重要なインスピレーションを見つけたんだ。"
                },
                {
                    "N": "アルベド",
                    "T": "それに、モデルを作品に取り入れるには、それ相応の報酬を支払う必要があるからね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "あははっ。だったら、美味しいおつまみも頼んじゃおうかな！"
                }
            ]
        ]
    },
    "4005501": {
        "Desc": "離島の波止場に行く",
        "Step": "船の到着時間になった。離島の波止場に行こう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "モンドから、稲妻の容彩祭に参加しに来たお客さんだよな？オイラたちはそのガイドなんだ、島まで案内するぜ。"
                },
                {
                    "N": "リーア",
                    "T": "ええ。私たちはみんな、モンドから来た吟遊詩人よ。"
                },
                {
                    "N": "リーア",
                    "T": "近頃の稲妻は大きく変わったらしいから、何か詩歌のインスピレーションが得られるといいんだけど。"
                },
                {
                    "N": "_0",
                    "T": "パイモン、何してるの？"
                },
                {
                    "N": "_1005",
                    "T": "このお客さんたちって、みんな吟遊詩人なんだろ？だからオイラ、吟遊野郎を探してるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おかしいなぁ、吟遊野郎はモンドじゃ有名なはずだ…招待されてないわけないよな？"
                },
                {
                    "N": "_0",
                    "T": "招待されても来ないんじゃない？"
                },
                {
                    "N": "_1005",
                    "T": "えっ、なんでだ？"
                },
                {
                    "N": "_0",
                    "T": "だってウェンティの身分は…"
                },
                {
                    "N": "_1005",
                    "T": "そっか…オイラもわかったぞ…吟遊野郎はもうモンドの管理者じゃないけど、それでも神なんだよな。"
                },
                {
                    "N": "_1005",
                    "T": "もし祭りがあるって聞いたからって、いそいそと稲妻に来たりなんかしたら…大人げないっていうか、面目が丸潰れだよな。"
                },
                {
                    "N": "クレー",
                    "T": "#栄誉騎士のお{M#兄}{F#姉}ちゃん！パイモンちゃん！"
                },
                {
                    "N": "_1005",
                    "T": "クレー！おまえも容彩祭に招待されて来たのか？"
                },
                {
                    "N": "クレー",
                    "T": "ううん、招待されたのはアルベドお兄ちゃんだよ。"
                },
                {
                    "N": "クレー",
                    "T": "でも最近、騎士団のみんなはとっても忙しいから、アルベドお兄ちゃんがここの人に頼んでクレーの家族通行証を用意してくれたの。"
                },
                {
                    "N": "アルベド",
                    "T": "やあ、旅人にパイモン。稲妻で容彩祭が開かれると聞いて、キミたちに会えるかもしれないと思っていたよ。"
                },
                {
                    "N": "_1005",
                    "T": "五歌仙の肖像画を描く人って、アルベドだったのか。"
                },
                {
                    "N": "アルベド",
                    "T": "どうやら、もう絵のことは知っているみたいだね。だけど、ボクのここでのペンネームは「白亜」だよ。"
                },
                {
                    "N": "アルベド",
                    "T": "そうだ、万国商会はどこか知っているかい？後で八重堂の編集主任とそこで会う約束なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "万国商会はおまえたちが離島で泊まる場所だぞ。どうやら目的地は同じみたいだな。"
                },
                {
                    "N": "アルベド",
                    "T": "それは良かった。じゃあ早速案内してくれるかい。"
                }
            ]
        ]
    },
    "4005502": {
        "Desc": "リーアと会話する",
        "Step": "波止場にいる人々はモンドから来た容彩祭の客人のはずだ。さっそく挨拶しよう。",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "わぁ、すごく綺麗！クレー、見たこともないものがいっぱいあるよ！"
                },
                {
                    "N": "アルベド",
                    "T": "クレー、あんまり走るんじゃない。誰かにぶつからないよう気をつけるんだよ。"
                },
                {
                    "N": "アルベド",
                    "T": "はぁ…道中、クレーに稲妻の物語を話したのがまずかったか。"
                },
                {
                    "N": "アルベド",
                    "T": "そのせいでクレーは、ほとんど睡眠を取っていなくてね。その上、ここに着いてからも元気が有り余ってずっとはしゃぎ回っている。"
                },
                {
                    "N": "_0",
                    "T": "子供はそんなものだよ。"
                },
                {
                    "N": "_0",
                    "T": "元気があるのは良いこと。"
                },
                {
                    "N": "アルベド",
                    "T": "ふむ…平山主任がまだ来ていないようだ。ボクより早く着くと言っていたのに、困ったな。"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "アルベド",
                    "T": "実は編集主任と会う約束をしたのは、五歌仙の詳細資料を渡してもらうためなんだ。資料がなければ、絵の構想もうまくできないからね。"
                },
                {
                    "N": "_1005",
                    "T": "稲妻に来るまで、自分がなにを描くのか知らなかったのか？"
                },
                {
                    "N": "アルベド",
                    "T": "ボクが知っていたのは、五歌仙という名前だけなんだ。五歌仙はとても古い人たちだから、現在まで伝わっている内容がほとんどなくてね。だから編集主任が、ボクのためにもう少し情報を集めてくれることになったのさ。"
                },
                {
                    "N": "アルベド",
                    "T": "ボクはインスピレーションさえあれば、すぐに描けるタイプだ。だから彼がまとめた資料を受け取る日を、今日まで先延ばしにすることに同意した。"
                },
                {
                    "N": "_1005",
                    "T": "その絵って、いつまでに完成させなきゃいけないんだ？"
                },
                {
                    "N": "アルベド",
                    "T": "肖像画は祭りのいくつかの段階で一枚ずつ公開していく計画らしい。一つ目の「翠光」像は、明後日の容彩祭正式開幕より前に完成させないといけない。"
                },
                {
                    "N": "_1005",
                    "T": "明後日！？それって時間的に厳しくないか！"
                },
                {
                    "N": "アルベド",
                    "T": "別にそうでもないさ。娯楽小説の挿し絵を描いた時なんて、原稿を船で送らないといけなかったから、今よりよっぽど厳しい状況だった。"
                },
                {
                    "N": "アルベド",
                    "T": "先月なんか『沈秋拾剣録』最新刊の容彩祭先行販売に間に合わせるために、最終章の挿し絵は原稿をもらったその日のうちに完成させたほどだったよ。"
                },
                {
                    "N": "アルベド",
                    "T": "その挿し絵は、稲妻に着くや否や印刷されたらしい。だからボクは未だに、完成品を見たことがないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…おまえの創作環境に同情するべきなのか、それともおまえが天才だって褒めるべきか…"
                },
                {
                    "N": "アルベド",
                    "T": "もちろん可能なら、ボクも出来る限り早く資料を手に入れたい。そうすれば、より良い準備ができるからね。"
                },
                {
                    "N": "_0",
                    "T": "そういえば、神子が言ってたけど…"
                },
                {
                    "N": "_1005",
                    "T": "おう、ここ数日は、八重堂の編集者たちは遠国監察の辺りにいるんだったよな。"
                },
                {
                    "N": "_1005",
                    "T": "編集主任もそこにいるかもしれないぜ。アルベド、おまえをそこに連れていってやるよ！"
                },
                {
                    "N": "アルベド",
                    "T": "分かった。クレー、キミはもう長いこと寝ていないから、ここに残って休んでおいで。ボクたちは用事が終わったら帰ってくるから。"
                },
                {
                    "N": "クレー",
                    "T": "うん。わかった、アルベドお兄ちゃん！心配しないで、クレーおとなしくしてるよ！"
                }
            ]
        ]
    },
    "4005503": {
        "Desc": "万国商会に行く",
        "Step": "容彩祭の客人たちには万国商会に宿泊してもらう予定だ。アルベドも編集主任とあそこで会う約束をしているらしい。みんなを万国商会まで案内しよう。",
        "Talk": [
            [
                {
                    "N": "荒谷",
                    "T": "まったく、こんな時だっていうのに…小野寺ったら…休暇で連絡が取れないだなんて！"
                },
                {
                    "N": "荒谷",
                    "T": "後で黒田さんと稲妻城に戻り、至急増刷しましょう…だけどこの小説は需要が高いから、増刷しても足りるかどうか…"
                },
                {
                    "N": "村田",
                    "T": "でも、今日のうちに発覚したのが不幸中の幸いね。あと何日か遅れてたら、それこそ取り返しがつかなかったわ。"
                },
                {
                    "N": "村田",
                    "T": "ねぇ…倉庫にいた怪しいやつ…あいつの仕業だと思う？"
                },
                {
                    "N": "黒田",
                    "T": "そのことを調べるため、すでに主任が向かっています。"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、なにか起きたのか？"
                },
                {
                    "N": "村田",
                    "T": "あら、旅人…気にしないで、内々の問題だから。何か用事でも？"
                },
                {
                    "N": "アルベド",
                    "T": "平山編集主任を探しているんだが、どこにいるか知っているかい？"
                },
                {
                    "N": "村田",
                    "T": "主任なら港口の倉庫に…"
                },
                {
                    "N": "黒田",
                    "T": "村田さん、お待ちを。"
                },
                {
                    "N": "黒田",
                    "T": "失礼ですが、もしかして五歌仙肖像画を描きにいらした「白亜」先生でしょうか？"
                },
                {
                    "N": "アルベド",
                    "T": "いかにも、ボクが白亜だ。"
                },
                {
                    "N": "黒田",
                    "T": "私は黒田と申します。お見受けしたところ、五歌仙の資料についてお聞きになりたいのだと思うのですが…"
                },
                {
                    "N": "黒田",
                    "T": "申し訳ございません。今しばらく万国商会でお休みになってお待ちいただけますでしょうか。すぐに主任に連絡して、資料をお届けいたしますので。"
                },
                {
                    "N": "_1005",
                    "T": "別にそんなことしなくてもいいぞ。なんだか忙しそうだし、オイラたちで探しに行くぜ。"
                },
                {
                    "N": "黒田",
                    "T": "そ、それは…"
                },
                {
                    "N": "アルベド",
                    "T": "もしかして、『沈秋拾剣録』の最新刊に何か問題が起きたのかい？"
                },
                {
                    "N": "黒田",
                    "T": "なっ！ど、どうしてそのことを…？"
                },
                {
                    "N": "アルベド",
                    "T": "キミたちは、編集主任がボクに渡す資料について知っていた。つまり編集主任は約束を忘れていたわけではなく、突発的な状況に遭遇したということだ。"
                },
                {
                    "N": "アルベド",
                    "T": "だけどキミたちは、ボクを「白亜」だと知りながら、編集主任には会わせたくないようだ。"
                },
                {
                    "N": "アルベド",
                    "T": "どう考えても、ボクが挿し絵を担当した『沈秋拾剣録』に何かが起こったとしか考えられない。キミたちは、それを本能的に隠そうとした。"
                },
                {
                    "N": "黒田",
                    "T": "うっ…はい、恥ずかしながら、確かにおっしゃる通りです…白亜先生、単刀直入に申し上げます。"
                },
                {
                    "N": "黒田",
                    "T": "本日の朝方、港口の容彩祭倉庫に怪しい外国人がいるとの情報を受け、天領奉行が駆けつけました。"
                },
                {
                    "N": "黒田",
                    "T": "天領奉行は貨物窃盗の恐れがあると、倉庫を借りていたすべての方々に連絡しました。そして結果…倉庫にあった『沈秋拾剣録』の新刊がすべて失くなっていたことが分かったのです！"
                },
                {
                    "N": "_1005",
                    "T": "えぇええ、ぜんぶ失くなってたのか！？"
                },
                {
                    "N": "黒田",
                    "T": "シーッ——お静かに！"
                },
                {
                    "N": "黒田",
                    "T": "この小説は容彩祭の最終段階でトリとして先行販売される予定で、しかも作者の枕玉先生も即売会に参加されるのです。"
                },
                {
                    "N": "村田",
                    "T": "深刻な事態だから、主任はすぐに倉庫に駆けつけたわ。今、窃盗事件とあの外国人の関連性を調べてるの。"
                },
                {
                    "N": "アルベド",
                    "T": "なるほど。確かに『沈秋拾剣録』が予定通りに発売できないのは、とても残念だね。それに枕玉先生にとっても、本意ではないはずだ。"
                },
                {
                    "N": "アルベド",
                    "T": "編集主任は港口の倉庫に向かったと言ったね。ボクもそこへ行ってみよう、何か手伝えるかもしれない。"
                }
            ]
        ]
    },
    "4005504": {
        "Desc": "アルベドと会話する",
        "Step": "万国商会の入り口に着いた。アルベドは何らかの異常に気付いたようだ…",
        "Talk": [
            [
                {
                    "N": "九条裟羅",
                    "T": "……"
                },
                {
                    "N": "ウェンティ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えぇええ！おおお、おまえ、なんでここに！？"
                },
                {
                    "N": "九条裟羅",
                    "T": "天領奉行の公務を執行しているのだ、私がいるのは当然だろう。"
                },
                {
                    "N": "_1005",
                    "T": "いや、裟羅のことじゃなくて——！"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎、倉庫にいた怪しい外国人って、まさかおまえのことだったりしないよな！"
                },
                {
                    "N": "ウェンティ",
                    "T": "えへっ、ごめんね、結果から見ると…確かにボクのことみたい。"
                },
                {
                    "N": "九条裟羅",
                    "T": "そこの容疑者、言ったはずだ。窃盗と密航の疑いが晴れるまで、勝手に口を開くな。"
                },
                {
                    "N": "九条裟羅",
                    "T": "旅人、パイモン。お前たちはこの自称吟遊詩人のモンド人を知っているのか？"
                },
                {
                    "N": "_0",
                    "T": "関係がまったくないとは言えない…"
                },
                {
                    "N": "_0",
                    "T": "相当よく知ってる人…"
                },
                {
                    "N": "_1005",
                    "T": "裟羅、オイラたちが知る限り、こいつはたぶん窃盗と関係ないと思うぞ。でも…「密航」ってどういうことなんだよ！？"
                },
                {
                    "N": "九条裟羅",
                    "T": "この者は容彩祭の客人であると自称しているが、招待状を持っていないんだ。ゆえに我々は密航を疑っている。"
                },
                {
                    "N": "九条裟羅",
                    "T": "何しろこの者を見つけた場所は、セーリングブリーズの蒲公英酒を保管している貨物の中だったからな。"
                },
                {
                    "N": "_0",
                    "T": "少し彼に話を聞いてもいい？"
                },
                {
                    "N": "九条裟羅",
                    "T": "事件解決に有益なことであれば、別に構わない。"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎、おまえ…まさか本当に密航してきたのか…？"
                },
                {
                    "N": "ウェンティ",
                    "T": "ええ…久しぶりの再会なのに、会って早々疑いの眼差しを向けられるなんて。"
                },
                {
                    "N": "ウェンティ",
                    "T": "あーあ、前に君たちも同じような方法で稲妻に着いたって聞いたから、てっきり分かり合えると思ってたのに。"
                },
                {
                    "N": "九条裟羅",
                    "T": "「同じような方法」？"
                },
                {
                    "N": "_0",
                    "T": "昔のことはもうよそう！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちは仕方なく…！"
                },
                {
                    "N": "ウェンティ",
                    "T": "あははっ、冗談さ。安心してよ、ボクに招待状を送ってくれたのは社奉行の神里綾人。こんな情報を知っている人が、密航者である可能性は低いでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "でも…だったらなんで、吟遊詩人たちの船に乗ってなかったんだ？"
                },
                {
                    "N": "ウェンティ",
                    "T": "もちろん、招待状をもらってから、早く稲妻に着きたかったんだ。ちょうど蒲公英酒を運ぶ貨物船に出くわして、彼らと一緒に出発したんだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "船長とすごく気が合っちゃって、途中で美味しいお酒をたくさん奢ってもらったんだよ。多分だけど、蒲公英酒と稲妻のお酒を飲み比べているうちに、貨物の中で寝ちゃったのかもね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "それで目が覚めたら、この倉庫にいたってわけ。で、そこの天領奉行の大将さんが虎視眈々と木箱の上からボクを睨んでたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "たしかに吟遊野郎の言ったことは真実味があるけど…でも、なんか…"
                },
                {
                    "N": "_0",
                    "T": "「大人げない」…"
                },
                {
                    "N": "_0",
                    "T": "「面目丸潰れ」…"
                },
                {
                    "N": "平山",
                    "T": "すみません、私は被害に遭った八重堂の者なのですが、いくつかお聞きしてもよろしいですか。"
                },
                {
                    "N": "平山",
                    "T": "先程あなたは、ずっとこの倉庫にいたと仰いましたよね。でしたら何か怪しげな物音を聞きませんでしたか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "そういえば、確かに周りで足音がしてたような気が…それも、一回じゃなくて何回もね。でも、ボクは別に変だとは感じなかったよ。"
                },
                {
                    "N": "平山",
                    "T": "音がしたのに、変だと思わなかったのですか？"
                },
                {
                    "N": "アルベド",
                    "T": "ふむ、なるほど。"
                },
                {
                    "N": "_1005",
                    "T": "アルベド、なにか分かったのか？"
                },
                {
                    "N": "アルベド",
                    "T": "窃盗と聞けば、鍵をこじ開けたり、物を粗探ししたりする行為を連想するはずだ。だが、今のウェンティの話は、このような明らかに不自然な物音は聞いていないという意味だろう。"
                },
                {
                    "N": "アルベド",
                    "T": "それにここは倉庫だから、毎日大量の貨物が出入りしている。足音が聞こえるのも、至って自然なことだ。"
                },
                {
                    "N": "平山",
                    "T": "つまり…紛失の件は手がかりなしということでしょうか…？"
                },
                {
                    "N": "アルベド",
                    "T": "いや、そうとは限らない。さっきの事実から、少なくとも三つの結論を出すことができる。"
                },
                {
                    "N": "アルベド",
                    "T": "一つ、小説を盗んだのは気まぐれな盗賊ではなく、初めからそれらを盗もうと企んでいた者。二つ、犯人は倉庫に非常に詳しく、鍵を持っている。三つ…"
                },
                {
                    "N": "_0",
                    "T": "犯人は一人じゃない。"
                },
                {
                    "N": "アルベド",
                    "T": "さすがだね。小説はとても重いから、単独犯が短い時間で運ぶのは難しい…きっと仲間がいるだろう。"
                },
                {
                    "N": "アルベド",
                    "T": "ウェンティは明らかに犯人の特徴と異なる。"
                },
                {
                    "N": "九条裟羅",
                    "T": "うむ、その推論に賛成しよう。"
                },
                {
                    "N": "九条裟羅",
                    "T": "平山編集主任、天領奉行は引き続き倉庫の関係者を調査する。もし何か手がかりを手に入れたら、すぐに我々のほうまで届けてくれ。"
                },
                {
                    "N": "平山",
                    "T": "はい、分かりました。よろしくお願いします…"
                },
                {
                    "N": "ウェンティ",
                    "T": "あはは、じゃあボクもこれで。"
                },
                {
                    "N": "九条裟羅",
                    "T": "待て。確かに窃盗の疑いは晴れたが、合法的な手段で稲妻に入国したかどうかの結論は出ていない。"
                },
                {
                    "N": "ウェンティ",
                    "T": "あちゃー、残念。さっきみたいに誤魔化せると思ったのにな。"
                },
                {
                    "N": "_1005",
                    "T": "裟羅はすごく厳しいからな。吟遊野郎、招待状はあるのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "えへっ。ごめん、どこにあるのか思い出せないや。"
                },
                {
                    "N": "_1005",
                    "T": "どう考えても大事なものなのに！"
                },
                {
                    "N": "ウェンティ",
                    "T": "大事なものだということは、もちろん知っているさ。だから、ずっと手に持ってたんだ。ボクは荷物も持ってないし、ポケットにも入らないからね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "おかしいなぁ…確かに飲み過ぎてたけど、ちゃんとしまった記憶があるんだよね。その時は、自分の思いついたアイデアに満足していたほどだったんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "ずっと手に持ってたのに、なんでまたしまおうとしたんだ？"
                },
                {
                    "N": "ウェンティ",
                    "T": "ボクはすごく真剣にモンドのお酒と稲妻のお酒を飲み比べていたんだよ。そしたら、両方の手にグラスを持たなきゃいけないだろう？"
                },
                {
                    "N": "ウェンティ",
                    "T": "つまり、招待状を手で持つことはできない。それに、忘れてしまってもいけないから、適当な場所にも置けない。"
                },
                {
                    "N": "アルベド",
                    "T": "どうやら、あそこしかないね。キミも気付いているんだろう？"
                },
                {
                    "N": "_1005",
                    "T": "ええ？おまえたち二人とも、招待状がどこにあるのかわかったのか？"
                }
            ]
        ]
    },
    "4005505": {
        "Desc": "遠国監察会場に行く",
        "Step": "アルベドと約束をした平山編集主任は、時間になっても現れなかった。彼は遠国監察の近くにいるかもしれない。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "裟羅、行っちゃったな。オイラたちも平山編集主任に資料をもらいに行こうぜ。"
                },
                {
                    "N": "アルベド",
                    "T": "平山編集主任、ボクが今日会う約束をしていた白亜だ。"
                },
                {
                    "N": "平山",
                    "T": "おお、白亜先生でしたか！稲妻にいらしたばかりなのに、このような事になってしまい本当に申し訳ありません…"
                },
                {
                    "N": "平山",
                    "T": "こちらが五歌仙の資料です。我々が探し出せた情報はすべてここに載せてあります。"
                },
                {
                    "N": "アルベド",
                    "T": "どれ…うん、ボクの予想通り、「翠光」や「葵の翁」といった名前は、五歌仙の本名ではなかった。"
                },
                {
                    "N": "アルベド",
                    "T": "「五歌仙物語は、ここに至るまで数多く伝わってきた。しかし今となっては、その具体的な内容の正確さを知ることは不可能である」…はぁ、実に残念だ。"
                },
                {
                    "N": "アルベド",
                    "T": "ともかく、五歌仙物語のほとんどが似たような形式で書かれていることが分かった。これも収穫といえるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "アルベド、その情報って絵を描くのにも役立つものなのか？"
                },
                {
                    "N": "アルベド",
                    "T": "確かにアイデアは得られたね。だけど、一番重要な「インスピレーション」が、まだ欠けていると認めざるを得ない。"
                },
                {
                    "N": "平山",
                    "T": "申し訳ございません…これらの資料は確かに、詳細に欠けるものです。しかし今のところ、これ以上の内容は見つからないのです。"
                },
                {
                    "N": "平山",
                    "T": "ですが、八重様はこのように仰っていました——五歌仙の伝説は千変万化、一人一人違った物語を心の内に秘めている、と。"
                },
                {
                    "N": "平山",
                    "T": "ですので、白亜先生も心のままに、ご自身が面白いと思うものを描いて下さるだけでいいのです。"
                },
                {
                    "N": "_1005",
                    "T": "確かに神子が言いそうなことだな。"
                },
                {
                    "N": "アルベド",
                    "T": "編集主任、心配しなくていい。絵のことはボクがなんとかしよう。"
                },
                {
                    "N": "平山",
                    "T": "ありがとうございます。それでは、白亜先生にお任せいたします。それから皆さん、最後にもう一つ頼みたいことがございます。"
                },
                {
                    "N": "平山",
                    "T": "明日の朝、『沈秋拾剣録』の作者枕玉先生が、船で稲妻に到着される予定なのです。もし枕玉先生を見かけたら、どうか新刊窃盗の件はご内密にお願いできないでしょうか。"
                },
                {
                    "N": "平山",
                    "T": "小説が回収できるか否かに関わらず、八重堂は最善を尽くして新刊即売会を成功させるつもりです！"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "平山",
                    "T": "ありがとうございます。では、私はこれで失礼いたします。"
                },
                {
                    "N": "_1005",
                    "T": "どうやら、ここでやるべきことはもうないみたいだな。オイラたちも行こうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎、そんなところでなにやってるんだ？置いてっちゃうぞ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "旅人、アルベド、こっちに来てくれるかい？面白いものがあるよ。"
                }
            ]
        ]
    },
    "4005506": {
        "Desc": "編集者たちに尋ねる",
        "Step": "遠国監察会場で、八重堂の編集者たちは何かを相談し合っているようだ。彼らに平山編集主任の行方を聞いてみよう。",
        "Talk": []
    },
    "4005507": {
        "Desc": "波止場の近くにある倉庫に行く",
        "Step": "『沈秋拾剣録』の最新刊が消えた。平山編集主任も問題の倉庫に行ったらしい。あそこに行って状況を調べよう。",
        "Talk": []
    },
    "4005508": {
        "Desc": "ウェンティと会話する",
        "Step": "倉庫の入り口に、見慣れた人影がある…",
        "Talk": []
    },
    "4005509": {
        "Desc": "平山と会話する",
        "Step": "平山編集主任と会話し、絵の資料のことを聞く",
        "Talk": []
    },
    "4005511": {
        "Desc": "ウェンティと会話する",
        "Step": "ウェンティが何か手がかりを見つけたようだ。彼のところへ行ってみよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "さすがアルベド…容彩祭の開幕前に、一枚目を間に合わせるなんてな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "うん、ボクもすごくいいと思うよ。稲妻のスタイルで描かれていながら、現代人の美的センスも兼ね備えている。特にキャンバスの中のボク…熟睡しているにも関わらず、なんて優雅な姿なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい吟遊野郎、あんまり調子に乗るなよ。おまえはあくまでモデルであって、絵の中の人物じゃないんだからな。"
                },
                {
                    "N": "_1005",
                    "T": "アルベド、次はなにを描くんだ？"
                },
                {
                    "N": "アルベド",
                    "T": "次は、五歌仙の「葵の翁」だ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "アルベド、その絵を描くのは少し待ってからにしない？もしかしたら、「似たようなもの」がまた見られるかもしれないよ。"
                },
                {
                    "N": "_1005",
                    "T": "似たようなもの？"
                },
                {
                    "N": "アルベド",
                    "T": "他の五歌仙物語が書かれた紙切れ、ということだろう。資料によると、流通している五歌仙物語は全部で四篇らしい。だけど今はまだ一篇しか現れていない。"
                },
                {
                    "N": "_1005",
                    "T": "おまえたちは、あの紙切れを残した謎の人物がまた現れるって言いたいのか？"
                },
                {
                    "N": "アルベド",
                    "T": "その可能性はある。それに、五歌仙物語自体にも、興味深いことがあるんだ。"
                },
                {
                    "N": "アルベド",
                    "T": "例えば、歌仙は五人いるのに、かつて流通した物語はすべて四篇で一つのシリーズだったこと。"
                },
                {
                    "N": "アルベド",
                    "T": "ほとんどすべての物語において、「黒主」の独立した章節がないんだよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "それについては、ボクもちょっと気になるなぁ。でもモンドには——「風が物語の種を運び、時間がそれを芽生えさせる」っていう古いことわざがあるだろう？"
                },
                {
                    "N": "ウェンティ",
                    "T": "今は、ゆっくり待とうよ。"
                }
            ]
        ]
    },
    "4005512": {
        "Desc": "",
        "Step": "",
        "Talk": []
    },
    "4005513": {
        "Desc": "五歌仙広場でアルベドと会話する",
        "Step": "アルベドは翠光の肖像画を完成させた。さっそく見に行こう。ついでにアルベドと会話しよう。",
        "Talk": []
    }
}