// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 85
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 47
        },
        {
            "Name": "クレー",
            "ID": "10090",
            "Count": 40
        },
        {
            "Name": "ジョセ",
            "ID": "152301",
            "Count": 29
        },
        {
            "Name": "ジン",
            "ID": "1006",
            "Count": 21
        },
        {
            "Name": "ジャック",
            "ID": "141401",
            "Count": 15
        },
        {
            "Name": "アビスの魔術師",
            "ID": "10093",
            "Count": 10
        },
        {
            "Name": "パットン",
            "ID": "1467",
            "Count": 8
        },
        {
            "Name": "チャールズ",
            "ID": "1465",
            "Count": 6
        },
        {
            "Name": "ブルース",
            "ID": "160301",
            "Count": 6
        },
        {
            "Name": "アビスの魔術師",
            "ID": "10091",
            "Count": 6
        },
        {
            "Name": "反省室",
            "ID": "10092",
            "Count": 5
        }
    ],
    "Num": "四つ葉の章 第一幕",
    "Title": "本当の宝物",
    "IT": "クレー",
    "Tab": "UI_LegendQuestImg_Klee",
    "Icon": "UI_ChapterIcon_Klee",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 10200,
            "Name": "「モンドの最強戦力」の争い",
            "Desc": "「エンジェルズシェア」の客たちは、モンドで話題になっていることについて語り合っている…",
            "Track": [
                10201
            ],
            "R": [
                110200
            ],
            "RP": [],
            "Sub": [
                1020001,
                1020002,
                1020015,
                1020003,
                1020004,
                1020011,
                1020012,
                1020013,
                1020014,
                1020016,
                1020005,
                1020006,
                1020007,
                1020008,
                1020009,
                1020010
            ]
        },
        {
            "_id": 10201,
            "Name": "「赤い服の女の子の宝物」の謎",
            "Desc": "「モンド最強戦力」に関する情報を耳にしたものの、答えを導き出すことができなかったあなたたち。騎士団本部で、あなたたちは「強者候補」の一人であるクレーと出会う。彼女は宝物を盗まれ困っているようだ。",
            "Track": [
                10202
            ],
            "R": [
                110201
            ],
            "RP": [],
            "Sub": [
                1020101,
                1020112,
                1020102,
                1020103,
                1020114,
                1020104,
                1020105,
                1020115,
                1020106,
                1020107,
                1020116,
                1020108,
                1020113,
                1020109,
                1020110,
                1020111
            ]
        },
        {
            "_id": 10202,
            "Name": "「騎士団の宝物」",
            "Desc": "クレーの宝物——「爆弾」は、いとも簡単に盗人の黒幕を倒した。しかし、クレーは慌てて逃げてしまったのだ。困惑したあなたたちは騎士団に戻り、ジンに状況を報告することにした…",
            "Track": [],
            "R": [
                110202
            ],
            "RP": [],
            "Sub": [
                1020201,
                1020202,
                1020203,
                1020204
            ]
        }
    ]
}

var _sq = {
    "1020001": {
        "Desc": "夜が来るのを待つ",
        "Talk": [
            [
                {
                    "N": "ジン",
                    "T": "アビス教団の動きが最近になって活発になった原因は、まだ調査が必要だ…"
                },
                {
                    "N": "ジン",
                    "T": "#{NICKNAME}、くれぐれも気を付けてくれ。"
                }
            ]
        ]
    },
    "1020002": {
        "Desc": "0",
        "Talk": [
            [
                {
                    "N": "パットン",
                    "T": "はぁ、窓の外からみんなの話を聞くだけで、会話に参加できないなんて…あの輪に混ざりたかったなぁ…"
                },
                {
                    "N": "_1005",
                    "T": "なんだなんだ？面白いことか？オイラにも教えろ！"
                },
                {
                    "N": "パットン",
                    "T": "ん？ああ、実は酒場の客たちがある話題で盛り上がっててね！ずばり「誰がモンドで最強」なのかって。"
                },
                {
                    "N": "_1005",
                    "T": "「最強」…？"
                },
                {
                    "N": "_1005",
                    "T": "なあ、一撃でヒルチャールを数体倒せたら最強か？"
                },
                {
                    "N": "_0",
                    "T": "そんなことできない。"
                },
                {
                    "N": "_1005",
                    "T": "むぅ…どうやら「最強」という称号は簡単じゃないみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "それなら楽勝だ。"
                },
                {
                    "N": "_1005",
                    "T": "だよな、おまえも立候補しよう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、パットン。それって、もう結果は出たのか？"
                },
                {
                    "N": "パットン",
                    "T": "いや…「自由の都」に暮らす人が、そう簡単に意見を一致させることはないよ。もしそんなことが起きたら、空から「漁師トースト」が降ってくるだろうね。"
                },
                {
                    "N": "パットン",
                    "T": "みんな自分の推しがいて、持ってる情報もバラバラだ。でも、その方が議論が白熱して面白いだろう？"
                },
                {
                    "N": "パットン",
                    "T": "今、支持率が高いのは確か…"
                },
                {
                    "N": "パットン",
                    "T": "「蒲公英騎士」と「闇夜の英雄」だったかな。"
                },
                {
                    "N": "_0",
                    "T": "パイモンは誰に票を入れる？"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}の支持率は？"
                },
                {
                    "N": "_1005",
                    "T": "オイラはおまえを応援してるぜ。"
                },
                {
                    "N": "_1005",
                    "T": "ひとまず、<color=#00E1FFFF>酒場</color>に入ってみようぜ。面白い話が聞けるかも！"
                },
                {
                    "N": "パットン",
                    "T": "はぁ、その自由奔放さ、羨ましいよ。"
                },
                {
                    "N": "パットン",
                    "T": "俺のことは気にしないでくれ…うぅ、俺も…ぼちぼち仕事に戻るか…"
                }
            ]
        ]
    },
    "1020015": {
        "Desc": "パットンから最近の話題を聞き出す",
        "Talk": [
            [
                {
                    "N": "ジョセ",
                    "T": "よお！"
                },
                {
                    "N": "ジョセ",
                    "T": "どうだ？このジョセの会心の最新作を聴いていかないか？"
                }
            ]
        ]
    },
    "1020003": {
        "Desc": "酒場に入る",
        "Step": "「エンジェルズシェア」の客の間で「モンド最強」の話で盛り上がっている。酒場のパットンもその話に参加したかった。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっぱり、パットンの言ってた通りだったな。"
                },
                {
                    "N": "_0",
                    "T": "みんな意見が違う。"
                },
                {
                    "N": "_0",
                    "T": "変わった候補者がいた。"
                },
                {
                    "N": "_1005",
                    "T": "でも、このままみんな自由に意見を言ってたら…"
                },
                {
                    "N": "_1005",
                    "T": "いつまで経っても「モンドの最強」が誰なのか決着つかないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだ！"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>ジン</color>に聞いてみるのはどうだ？"
                },
                {
                    "N": "_1005",
                    "T": "「西風騎士団の公式ランキング」とか、あったりするかも！"
                },
                {
                    "N": "_0",
                    "T": "本当にあると思う？"
                },
                {
                    "N": "_1005",
                    "T": "聞いてみないと分からないだろ。行くぞ。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}も圏内にいるといいな。"
                },
                {
                    "N": "_1005",
                    "T": "おまえが対象としてカウントされてるかどうかだろうな。"
                },
                {
                    "N": "_1005",
                    "T": "まあ、オイラはおまえの実力を信じてるぞ、安心しろ。"
                }
            ]
        ]
    },
    "1020004": {
        "Desc": "酒客たちに「最強戦力」について聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ジン団長！お邪魔するぞ！いま「モンドの最強」は誰なのかって情報を集めてるんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "西風騎士団の公式ランキングとかあったりしないか？"
                },
                {
                    "N": "ジン",
                    "T": "「モンドの最強」…？"
                },
                {
                    "N": "ジン",
                    "T": "すまない、そういった資料はないな…"
                },
                {
                    "N": "_1005",
                    "T": "そっか…ちぇっ。"
                },
                {
                    "N": "_1005",
                    "T": "こいつが5位までに入ってないか期待してたんだけどなぁ。"
                },
                {
                    "N": "ジン",
                    "T": "ハハッ、そんな統計がなくとも、私は栄誉騎士の実力を疑ったことなどないぞ。"
                },
                {
                    "N": "ジン",
                    "T": "そうだ、そういえば…"
                },
                {
                    "N": "ジン",
                    "T": "最近、またアビスの魔術師がモンドの周辺をうろついているらしい。"
                },
                {
                    "N": "ジン",
                    "T": "もしモンドの周りに用があるなら、気に留めておいてくれると助かる。"
                },
                {
                    "N": "ジン",
                    "T": "君の「実力」なら、人々の安全を守るくらいわけないと思うが。"
                },
                {
                    "N": "_1005",
                    "T": "#おう！アビス教団のやつらを倒したら、きっと{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}のランキングも上がるよな！"
                },
                {
                    "N": "_0",
                    "T": "だからランキングとかないって。"
                },
                {
                    "N": "_0",
                    "T": "「最強」になれる？"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、倒すぞ！"
                },
                {
                    "N": "ジン",
                    "T": "ははっ、何だか君たちのやる気に元気をもらえた気がする。"
                },
                {
                    "N": "ジン",
                    "T": "では、気を付けて行ってきてくれ。"
                }
            ]
        ]
    },
    "1020011": {
        "Desc": "酒客たちに「最強戦力」について聞く",
        "Talk": [
            [
                {
                    "N": "ジャック",
                    "T": "やあ！一人前の冒険者たるもの、お酒に強くなろうと鍛えてるんだけど…一緒にどうだい？"
                }
            ]
        ]
    },
    "1020012": {
        "Desc": "酒客たちに「最強戦力」について聞く",
        "Talk": [
            [
                {
                    "N": "ジャック",
                    "T": "たくさん飲んだみたいだけど？"
                },
                {
                    "N": "ジャック",
                    "T": "そうかな？どれどれ…ビール8杯…ワイン5杯…シードル7杯、それくらいかな。"
                },
                {
                    "N": "ジャック",
                    "T": "まだまだだよ。あの伝説のモンドの冒険者たちはシードル湖の半分くらいの酒が飲めると聞いたよ。"
                },
                {
                    "N": "ジャック",
                    "T": "ただの伝説？うん…そうなのか…その酒代はどうしてるのかってずっと疑問に思ったんだ…"
                }
            ]
        ]
    },
    "1020013": {
        "Desc": "酒客たちに「最強戦力」について聞く",
        "Talk": [
            [
                {
                    "N": "ジャック",
                    "T": "どんな酒が好き？"
                },
                {
                    "N": "ジャック",
                    "T": "僕は…ビールかな。特別に好きなわけではないけど…"
                },
                {
                    "N": "ジャック",
                    "T": "僕のような貧乏冒険者はあまりあまり選択肢がないからな…"
                },
                {
                    "N": "ジャック",
                    "T": "酔える酒はいい酒だ。そう思わない？"
                }
            ]
        ]
    },
    "1020014": {
        "Desc": "酒客たちに「最強戦力」について聞く",
        "Talk": [
            [
                {
                    "N": "ジャック",
                    "T": "さようなら。"
                },
                {
                    "N": "ジャック",
                    "T": "うん、じゃあ。君の冒険がうまくいくことを祈ってる。"
                }
            ]
        ]
    },
    "1020016": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "…誰？"
                },
                {
                    "N": "ジョセ",
                    "T": "俺のことは「ジョセ」でいいんだ。"
                },
                {
                    "N": "ジョセ",
                    "T": "俺はモンド人気の吟遊詩人…まあ、かつてはね。"
                },
                {
                    "N": "_0",
                    "T": "新作とは？"
                },
                {
                    "N": "ジョセ",
                    "T": "ん？俺の新作「朝風の頌歌」を聞くのかい？"
                },
                {
                    "N": "ジョセ",
                    "T": "では…少し楽器の調整をするよ。"
                },
                {
                    "N": "ジョセ",
                    "T": "ふむ……"
                },
                {
                    "N": "ジョセ",
                    "T": "すまない、長い間観客がいなくてね、弦の調子が…また今度にしよう。"
                },
                {
                    "N": "_0",
                    "T": "モンドに他の吟遊詩人はいる？"
                },
                {
                    "N": "ジョセ",
                    "T": "それはもちろん、モンドは「牧歌の城」だからね。"
                },
                {
                    "N": "ジョセ",
                    "T": "しかし最近変わった吟遊詩人が出てきてね、いくら調べてもその背景が分からないままなんだ。"
                },
                {
                    "N": "ジョセ",
                    "T": "彼が現れてから、俺の観客はますます少なくなったよ。"
                },
                {
                    "N": "ジョセ",
                    "T": "彼と勝負して観客を取り戻そうとしたが…"
                },
                {
                    "N": "ジョセ",
                    "T": "あの人の歌声があまりにも綺麗で、俺自身も夢中になってしまったんだ…"
                }
            ]
        ]
    },
    "1020005": {
        "Desc": "パイモンと一緒に情報をまとめる",
        "Talk": [
            [
                {
                    "N": "チャールズ",
                    "T": "いらっしゃい。今日は何を飲む？"
                }
            ]
        ]
    },
    "1020006": {
        "Desc": "騎士団に行く",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "うっ、だ、大丈夫！ぶつかっちゃってごめんなさい。"
                },
                {
                    "N": "_0",
                    "T": "落としたよ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ…これ…"
                },
                {
                    "N": "_1005",
                    "T": "「城内爆破は反省室」、「怪我人いるところにジン団長あり」、「山火事は一巻の終わり」？"
                },
                {
                    "N": "クレー",
                    "T": "あっ！？"
                },
                {
                    "N": "クレー",
                    "T": "こ、これはガイアお兄ちゃんが書いてくれたの…その…生きるための心得だよ！"
                },
                {
                    "N": "_1005",
                    "T": "生きるための心得？"
                },
                {
                    "N": "クレー",
                    "T": "つ、つまり…絶対にしちゃダメなこと。"
                },
                {
                    "N": "クレー",
                    "T": "でないと、すごく、すっごく怖いことが起こるの。"
                },
                {
                    "N": "_0",
                    "T": "ガイアお兄ちゃん？"
                },
                {
                    "N": "_0",
                    "T": "怖いこと？"
                },
                {
                    "N": "クレー",
                    "T": "うん！"
                },
                {
                    "N": "クレー",
                    "T": "あっ、自己紹介を忘れてた。"
                },
                {
                    "N": "クレー",
                    "T": "クレーはクレーだよ！よろしくね。"
                },
                {
                    "N": "_0",
                    "T": "よろしく。"
                },
                {
                    "N": "_0",
                    "T": "#{NICKNAME}だ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラのことはパイモンって呼んでくれ。"
                },
                {
                    "N": "クレー",
                    "T": "あなたたちのこと知ってる！モンドを助けてくれた栄誉騎士でしょ！"
                },
                {
                    "N": "_1005",
                    "T": "おっ！？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちを知るやつがまた一人！感激だな！"
                },
                {
                    "N": "クレー",
                    "T": "うん、アンバーおね…あっ、今はそれどころじゃなかった。"
                },
                {
                    "N": "クレー",
                    "T": "じ、実はね、とっても大事な用があって、地図を持ってここまで来たの。"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "クレー",
                    "T": "あ、あのね、<color=#00E1FFFF>囁きの森</color>に埋めた宝物がなくなっちゃったの。"
                },
                {
                    "N": "_1005",
                    "T": "た、宝物…！？"
                },
                {
                    "N": "_0",
                    "T": "助けが必要みたいだ…"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラも同じこと思ってた！"
                },
                {
                    "N": "_0",
                    "T": "赤い服の女の子…"
                },
                {
                    "N": "_1005",
                    "T": "しかも、宝物も持ってる！"
                },
                {
                    "N": "_1005",
                    "T": "（ジョセが言ってたやつって、クレーのことかもな…）"
                },
                {
                    "N": "_1005",
                    "T": "宝物がなくなったのは一大事だな！オイラたちも一緒に探してやるよ！"
                },
                {
                    "N": "クレー",
                    "T": "本当？ありがとう！"
                },
                {
                    "N": "クレー",
                    "T": "えっとね…宝物はね、この位置にあるの、地図に場所を描いておいたの！"
                },
                {
                    "N": "クレー",
                    "T": "埋めた場所に小さな木の札を刺しておいたから、わかりやすいと思う！"
                },
                {
                    "N": "_1005",
                    "T": "（木の札…宝物がなくなった理由が分かった気がするな。）"
                },
                {
                    "N": "クレー",
                    "T": "#栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}、早く行こう！"
                }
            ]
        ]
    },
    "1020007": {
        "Desc": "ジンに「最強戦力」について聞く",
        "Talk": [
            [
                {
                    "N": "ジャック",
                    "T": "「モンドの最強戦力」について。"
                },
                {
                    "N": "ジャック",
                    "T": "うん？モンドで誰が「最強」かを聞きたいって？"
                },
                {
                    "N": "ジャック",
                    "T": "そりゃ、やっぱり大冒険家——スタンレーさんかな。"
                },
                {
                    "N": "ジャック",
                    "T": "協会のサイリュス会長もすごいけど、燼寂海の魔獣とまともにやり合えるのはスタンレーさんくらいだからね！"
                },
                {
                    "N": "_1005",
                    "T": "「燼寂海の魔獣」、強そうだな！"
                },
                {
                    "N": "_1005",
                    "T": "もしおまえの前に現れたら、おまえでもビビりそうか？"
                },
                {
                    "N": "_0",
                    "T": "立ち向かう。"
                },
                {
                    "N": "_1005",
                    "T": "おお！さすがだな。"
                },
                {
                    "N": "_0",
                    "T": "逃げる。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、そうだよな。まあ、安全第一だもんな。"
                }
            ]
        ]
    },
    "1020008": {
        "Desc": "騎士団執務室を出る",
        "Talk": [
            [
                {
                    "N": "ブルース",
                    "T": "「モンドの最強戦力」について。"
                },
                {
                    "N": "ブルース",
                    "T": "うぃっく…最強と言えば。"
                },
                {
                    "N": "ブルース",
                    "T": "そりゃもちろん、我らがジン団長だろ…ゲプッ。"
                },
                {
                    "N": "ブルース",
                    "T": "だってよ…ジン団長は剣を少し振るっただけで…遺跡守衛を…倒したんだぞ…"
                },
                {
                    "N": "ブルース",
                    "T": "ひとりで…ダダウパの谷の三大部族も一掃できる…"
                },
                {
                    "N": "ブルース",
                    "T": "そのおかげで、俺たちは…平和で暇なんだ…"
                },
                {
                    "N": "_1005",
                    "T": "うん、確かにジンは頼もしいよな。"
                },
                {
                    "N": "_1005",
                    "T": "でもコイツ、酔っぱらいすぎじゃないか…"
                }
            ]
        ]
    },
    "1020009": {
        "Desc": "0",
        "Talk": [
            [
                {
                    "N": "チャールズ",
                    "T": "「モンドの最強戦力」について。"
                },
                {
                    "N": "チャールズ",
                    "T": "モンドの「最強」？あまり気にしたことないね…"
                },
                {
                    "N": "_1005",
                    "T": "ええっ？バーテンダーなら何かしら情報があると思ったのに。"
                },
                {
                    "N": "_0",
                    "T": "お酒の独自の仕入れルート的な？"
                },
                {
                    "N": "_1005",
                    "T": "そうそう！そういうのが聞きたいんだ。"
                },
                {
                    "N": "チャールズ",
                    "T": "情報を扱うような仕事は担当外だがな。"
                },
                {
                    "N": "チャールズ",
                    "T": "しいて言うなら、「闇夜の英雄」かね。"
                },
                {
                    "N": "チャールズ",
                    "T": "彼はアビス教団から人を助けたと、そう話を聞いたことがある。"
                },
                {
                    "N": "_1005",
                    "T": "出た！裏情報！"
                },
                {
                    "N": "_1005",
                    "T": "というかアビス教団のやつらって、本当にあちこちで騒ぎを起こしてるんだな。"
                }
            ]
        ]
    },
    "1020010": {
        "Desc": "女の子の状況を聞く",
        "Talk": [
            [
                {
                    "N": "ジョセ",
                    "T": "「モンドの最強戦力」について。"
                },
                {
                    "N": "ジョセ",
                    "T": "うん…？モンドの「最強」は誰かって…？"
                },
                {
                    "N": "ジョセ",
                    "T": "ふむ…それなら、たぶん…あの赤い服の女の子だろうな。"
                },
                {
                    "N": "_0",
                    "T": "赤い服の女の子？"
                },
                {
                    "N": "ジョセ",
                    "T": "そうだ。半月前、俺は望風山地でインスピレーションが湧くのを待ってたんだが…"
                },
                {
                    "N": "ジョセ",
                    "T": "その時、何があったと思う？"
                },
                {
                    "N": "_1005",
                    "T": "おっ、なんだなんだ？"
                },
                {
                    "N": "ジョセ",
                    "T": "とんでもない破壊力を持ったヤツと遭遇したんだよ！"
                },
                {
                    "N": "ジョセ",
                    "T": "そいつのせいで、望風山地の地面が一瞬にしてえぐれてね！"
                },
                {
                    "N": "_1005",
                    "T": "すげぇーーっ！！"
                },
                {
                    "N": "ジョセ",
                    "T": "あの時、俺は木の陰に隠れてて、赤い服の女の子が逃げ去るように走っていくのを見たんだ。彼女が通った場所は見事に変わり果てていたよ。"
                },
                {
                    "N": "ジョセ",
                    "T": "はあ…でもな、誰も俺の話を信じてくれないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "まあ…女の子とその破壊力は、普通だったら結びつかないもんな。"
                },
                {
                    "N": "ジョセ",
                    "T": "きっと、あの子は誰も知らないような強力なお宝でも持ってるんじゃないか。"
                },
                {
                    "N": "ジョセ",
                    "T": "もしかしたら、それはモンドで一番すごいお宝かもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "お、お宝…！？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、聞いたか？"
                },
                {
                    "N": "ジョセ",
                    "T": "…あくまで俺の推測だけどな…いや、吟遊詩人の直感ってやつだな！"
                },
                {
                    "N": "_0",
                    "T": "あまり信憑性が…。"
                },
                {
                    "N": "ジョセ",
                    "T": "そんな…"
                },
                {
                    "N": "_0",
                    "T": "ひとまず信じよう。"
                },
                {
                    "N": "ジョセ",
                    "T": "ありがとう！ああッ、これが心の友ってやつか！？嬉しい、俺は嬉しいよ…"
                },
                {
                    "N": "_1005",
                    "T": "で、その女の子の名前は？"
                },
                {
                    "N": "ジョセ",
                    "T": "うーん…名前は知らないな。あまりモンドでは見かけない気がする。"
                },
                {
                    "N": "ジョセ",
                    "T": "でも、信じてくれ、全部本当の話なんだ！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…謎が多いな…"
                },
                {
                    "N": "_1005",
                    "T": "まあ、情報ありがとな！"
                }
            ]
        ]
    },
    "1020101": {
        "Desc": "囁きの森に行って宝物が埋められた場所を探す",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "着いた！この辺りだよ！"
                },
                {
                    "N": "クレー",
                    "T": "あのね、クレーの宝物はここに埋めてたんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "穴が空いてるな…"
                },
                {
                    "N": "_0",
                    "T": "待った、そこに誰かいる…"
                },
                {
                    "N": "_1005",
                    "T": "アビスの魔術師か！？まさか、ジンが言ってたやつじゃ、モンドの近くをうろついてるっていう…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？あいつの手、なにか持ってないか？"
                },
                {
                    "N": "クレー",
                    "T": "あーーっ！！クレーの宝物だ！"
                },
                {
                    "N": "_1005",
                    "T": "なんだって！？"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "チッ、助っ人を連れてくるとはな。作戦変更だ…"
                },
                {
                    "N": "_1005",
                    "T": "おい！待て、逃げるな！"
                },
                {
                    "N": "_0",
                    "T": "追おう。"
                }
            ]
        ]
    },
    "1020112": {
        "Desc": "クレーと会話する",
        "Talk": []
    },
    "1020102": {
        "Desc": "クレーと共にアビスの魔術師を追う（距離が50m以上離れると失敗）",
        "Talk": []
    },
    "1020103": {
        "Desc": "追逐I",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、秘境の入口がこんなところに！きっと、この中に逃げたんだな。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、袋の鼠だ。"
                },
                {
                    "N": "_0",
                    "T": "追おう。"
                },
                {
                    "N": "クレー",
                    "T": "はぁ…はぁ……っ！"
                },
                {
                    "N": "_1005",
                    "T": "クレー、まだ走れるか？"
                },
                {
                    "N": "_1005",
                    "T": "ここで休んでてもいいぞ？宝物はオイラたちが取り返してきてやるから。"
                },
                {
                    "N": "クレー",
                    "T": "…だ、だめ！クレーも一緒に行く！"
                },
                {
                    "N": "クレー",
                    "T": "モフモフが盗んだのはクレーのものだから、クレーが返してもらうの！"
                },
                {
                    "N": "_0",
                    "T": "勇敢でえらいね。"
                },
                {
                    "N": "_0",
                    "T": "でも、秘境は危険だ。"
                },
                {
                    "N": "クレー",
                    "T": "ふふん、クレーだってやればできる子なんだよ！"
                },
                {
                    "N": "クレー",
                    "T": "#栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}、早く行こう！"
                }
            ]
        ]
    },
    "1020114": {
        "Desc": "戦闘I会話",
        "Talk": []
    },
    "1020104": {
        "Desc": "戦闘I",
        "Talk": [
            [
                {
                    "N": "アビスの魔術師",
                    "T": "フン、追いつかれたか。少しはやるみたいだな。"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "だが、ここまでだ。"
                },
                {
                    "N": "_1005",
                    "T": "おい、何をする気だ？"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "ハッハハハハッ！"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "人々の噂の中から、最強の人間について情報を集めさせてもらった。"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "そしたら、この赤い服のガキが、モンドでも最強の宝を持っているというじゃないか。"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "その宝が我々の手に渡った以上、お前たちに勝ち目はない。"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "そうだな——お前たちでこれの力を試してやろう。"
                },
                {
                    "N": "クレー",
                    "T": "だめ！ぜ、ぜったいにいじっちゃだめ！"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "フン、その焦った顔、今になって怖くなったのか？"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "どれどれ…ふむ、火の印か、ハハハハッ。"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "バーーン"
                },
                {
                    "N": "クレー",
                    "T": "あああっ！"
                },
                {
                    "N": "クレー",
                    "T": "生きるための心得——「怪我人いるところにジン団長あり」…"
                },
                {
                    "N": "クレー",
                    "T": "終わった…うぅっ、もうだめだぁ……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "クレーの「宝物」って、爆弾だったのか！"
                },
                {
                    "N": "_0",
                    "T": "すごい…"
                },
                {
                    "N": "_0",
                    "T": "アビスの魔術師をあっという間に倒した。"
                },
                {
                    "N": "_1005",
                    "T": "はー、どうりでクレーがモンドで最強って噂があるわけだ。"
                },
                {
                    "N": "_1005",
                    "T": "少なくとも、オイラは相手にしたくないな。"
                },
                {
                    "N": "_1005",
                    "T": "でもクレー、なんで逃げてったんだ？"
                },
                {
                    "N": "_0",
                    "T": "生きるための心得とか言ってた。"
                },
                {
                    "N": "_0",
                    "T": "ジン団長の名前を言ってた…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだ！"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>騎士団</color>に戻って、ジン団長に今回の一件を報告しよう。"
                }
            ]
        ]
    },
    "1020105": {
        "Desc": "追逐II",
        "Talk": []
    },
    "1020115": {
        "Desc": "戦闘II",
        "Talk": []
    },
    "1020106": {
        "Desc": "戦闘II",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "さっさとそれを返せ！"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "ちっ…やかましい…"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "せっかく手に入れたんだ…返すわけがないだろう。"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "フン…"
                }
            ]
        ]
    },
    "1020107": {
        "Desc": "追逐III",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "待ちやがれ！"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "ハァ…ハァ…お前たちさえいなければ、あの小娘ひとりなら何とかなったものを…"
                },
                {
                    "N": "アビスの魔術師",
                    "T": "フン…"
                }
            ]
        ]
    },
    "1020116": {
        "Desc": "",
        "Talk": []
    },
    "1020108": {
        "Desc": "アビスの魔術師の行方を探す",
        "Talk": []
    },
    "1020113": {
        "Desc": "クレーと会話する",
        "Talk": []
    },
    "1020109": {
        "Desc": "秘境に入る",
        "Talk": []
    },
    "1020110": {
        "Desc": "秘境を探索し、アビスの魔術師を探す",
        "Talk": []
    },
    "1020111": {
        "Desc": "アビスの魔術師と交渉する",
        "Talk": []
    },
    "1020201": {
        "Desc": "西風騎士団に戻って、ジンに報告する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、クレーがいる！"
                },
                {
                    "N": "クレー",
                    "T": "ぐすっ…クレー、自首する。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？"
                },
                {
                    "N": "クレー",
                    "T": "クレーの爆弾…人を傷付けた…"
                },
                {
                    "N": "クレー",
                    "T": "こ、心得を破ったクレーは、きっと明日の太陽を見れない…"
                },
                {
                    "N": "ジン",
                    "T": "クレー、先に答えてほしい。怪我人は？怪我人はどこにいる？"
                },
                {
                    "N": "_0",
                    "T": "待って、誤解だ。"
                },
                {
                    "N": "ジン",
                    "T": "ん？"
                },
                {
                    "N": "_0",
                    "T": "クレーが倒したのは、アビスの魔術師。"
                },
                {
                    "N": "クレー",
                    "T": "で、でも、モフモフはクレーのものを盗んだだけなのに…クレーの爆弾が…"
                },
                {
                    "N": "_1005",
                    "T": "あっ…オイラが言ったアビスの魔術師は「悪い人」っていうのは、ただの言葉のあやだぞ…"
                },
                {
                    "N": "_1005",
                    "T": "アビスの魔術師は人間じゃない、あいつらは…そうだな、人類と敵対する悪いやつらだ。"
                },
                {
                    "N": "クレー",
                    "T": "モフモフは…人類の敵？悪いやつ？"
                },
                {
                    "N": "クレー",
                    "T": "えっ、えー！？わ、わかんなくなってきちゃった…"
                },
                {
                    "N": "ジン",
                    "T": "ああ、これは私のミスだな。"
                },
                {
                    "N": "ジン",
                    "T": "クレーはまだ幼いから、こういうことを教えていなかったんだ。"
                },
                {
                    "N": "ジン",
                    "T": "アビスの怪物どもはモンドの脅威であり、とりわけ最近は活動が激しい。"
                },
                {
                    "N": "_0",
                    "T": "それって、まさか「最強の宝物」のせい？"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、オイラ分かったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "きっとやつらは宝物の噂を聞いたから、クレーを狙ったんだ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラがクレーの宝物を手に…コホン、なんなのか知りたかったみたいに！"
                },
                {
                    "N": "クレー",
                    "T": "えっと…じゃあ！"
                },
                {
                    "N": "ジン",
                    "T": "今回の手柄に免じて、今度のバドルドー祭の参加を許可する。"
                },
                {
                    "N": "クレー",
                    "T": "バドルドー祭！！やったぁー！！"
                },
                {
                    "N": "_0",
                    "T": "怪我の功名だ。"
                },
                {
                    "N": "_0",
                    "T": "よかったね。"
                },
                {
                    "N": "クレー",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}も絶対お祭りに来てね！"
                },
                {
                    "N": "_1005",
                    "T": "ふぅー、うまくまとまったみたいだな！"
                },
                {
                    "N": "ジン",
                    "T": "しかし…"
                },
                {
                    "N": "ジン",
                    "T": "クレー、その「宝物」をどこに隠していた？"
                },
                {
                    "N": "クレー",
                    "T": "ぎくっ！"
                },
                {
                    "N": "ジン",
                    "T": "また星落としの湖の魚に、何かするつもりだったんじゃないだろうな？"
                },
                {
                    "N": "クレー",
                    "T": "ち、違うよ！"
                },
                {
                    "N": "_1005",
                    "T": "（オイラたちをすごい見てるよ…）"
                },
                {
                    "N": "_0",
                    "T": "（でも、団長も見てる…）"
                },
                {
                    "N": "ジン",
                    "T": "クレー？"
                },
                {
                    "N": "クレー",
                    "T": "えっと、あの！ク、クレー、<color=#00E1FFFF>反省室</color>行ってくる…ぐすん…"
                },
                {
                    "N": "_1005",
                    "T": "クレー、ひとりで反省室にいて退屈しないかな…"
                }
            ]
        ]
    },
    "1020202": {
        "Desc": "騎士団に行く",
        "Talk": []
    },
    "1020203": {
        "Desc": "ジンと会話する",
        "Talk": []
    },
    "1020204": {
        "Desc": "騎士団反省室を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "だーれだ？"
                },
                {
                    "N": "反省室",
                    "T": "あっ、パイモンちゃんの声だ！"
                },
                {
                    "N": "_0",
                    "T": "ここから出そうか？"
                },
                {
                    "N": "_0",
                    "T": "食べ物を持って来ようか？"
                },
                {
                    "N": "反省室",
                    "T": "うん、おねが——だ、だめ！クレーは真面目に反省してるんだから、ユーワクしないで！"
                },
                {
                    "N": "反省室",
                    "T": "反省中は、ここでバドルドー祭のために特別な「宝物」を作ってるんだ…"
                },
                {
                    "N": "_1005",
                    "T": "「宝物」…"
                },
                {
                    "N": "反省室",
                    "T": "へへっ…羽球の形にしてみたんだよ、かわいいんでしょ。"
                },
                {
                    "N": "_0",
                    "T": "羽球の形…"
                },
                {
                    "N": "_0",
                    "T": "それ、爆弾だよね…"
                },
                {
                    "N": "反省室",
                    "T": "うん、バドルドー祭が始まったら、きっとみんな気に入ってくれると思う！"
                },
                {
                    "N": "_1005",
                    "T": "はあ、ジンがこの話を聞いたら…"
                },
                {
                    "N": "_1005",
                    "T": "きっと、クレーの反省室で過ごす時間が長くなるだろうな…"
                }
            ]
        ]
    }
}