// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 149
        },
        {
            "Name": "アン",
            "ID": "20995",
            "Count": 129
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 115
        },
        {
            "Name": "アル",
            "ID": "20997",
            "Count": 51
        },
        {
            "Name": "プティ · シュ",
            "ID": "20996",
            "Count": 41
        },
        {
            "Name": "カーネル · ケイト",
            "ID": "21000",
            "Count": 29
        },
        {
            "Name": "ジェック",
            "ID": "20998",
            "Count": 29
        },
        {
            "Name": "モーリィ",
            "ID": "20999",
            "Count": 20
        },
        {
            "Name": "？？？",
            "ID": "21146",
            "Count": 17
        },
        {
            "Name": "パイモン",
            "ID": "1400",
            "Count": 15
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 7
        },
        {
            "Name": "「邪悪な手下 · 三人衆の一人」",
            "ID": "21120",
            "Count": 1
        }
    ],
    "Num": "水仙のアン · 第一幕",
    "Title": "「水仙十字大冒険」",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74001,
            "Name": "「水仙十字大冒険」",
            "Desc": "純水精霊に会うはずのないフォンテーヌで、小さな純水精霊に出会った…",
            "Track": [],
            "R": [
                174001
            ],
            "RP": [],
            "Sub": [
                7400101,
                7400139,
                7400140,
                7400102,
                7400133,
                7400103,
                7400104,
                7400105,
                7400106,
                7400145,
                7400141,
                7400108,
                7400109,
                7400110,
                7400111,
                7400123,
                7400142,
                7400143,
                7400112,
                7400144,
                7400113,
                7400114,
                7400115,
                7400116,
                7400117,
                7400118,
                7400119,
                7400120,
                7400121,
                7400122,
                7400146,
                7400124,
                7400125,
                7400126,
                7400127,
                7400129,
                7400128,
                7400130,
                7400131,
                7400138,
                7400132,
                7400135,
                7400107,
                7400136
            ]
        },
        {
            "_id": 74002,
            "Name": "「プリンセス」と「冒険団」の物語",
            "Desc": "「水仙十字冒険団」のメンバーと数多く知り合い、「プリンセス」の救出のためにもかなり頑張った。次はアンの言っていた「魔力に満ちた小さな噴水」の所に行って、空中の水に登ってみよう。",
            "Track": [],
            "R": [
                174002
            ],
            "RP": [],
            "Sub": [
                7400201,
                7400202,
                7400220,
                7400203,
                7400204,
                7400205,
                7400206,
                7400207,
                7400221,
                7400208,
                7400219,
                7400210,
                7400227,
                7400226,
                7400211,
                7400222,
                7400213,
                7400229,
                7400214,
                7400215,
                7400223,
                7400216,
                7400217,
                7400218,
                7400228,
                7400225
            ]
        }
    ]
}

var _sq = {
    "7400101": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "ああっ、頼もしそうな見た目の騎士さん…！どうか助けて！"
                },
                {
                    "N": "_0",
                    "T": "実際頼りになるけど…"
                },
                {
                    "N": "_0",
                    "T": "何かあったの？"
                },
                {
                    "N": "？？？",
                    "T": "「プティ·シュちゃん」が「悪龍ナルキッソス」の邪悪な手下たちに囲まれちゃったの！早くピンチから救ってあげなくちゃ！"
                },
                {
                    "N": "パイモン",
                    "T": "「プティ·シュちゃん」…？"
                },
                {
                    "N": "_0",
                    "T": "「ナルキッソス」…"
                },
                {
                    "N": "パイモン",
                    "T": "えっと…変な名前のことはさておき、かなりヤバい状況みたいだな。とにかく行ってやろうぜ！"
                },
                {
                    "N": "_0",
                    "T": "名前のことはおいといて、道案内して。"
                },
                {
                    "N": "？？？",
                    "T": "ありがとう！あたしはアン、水仙十字冒険団のメンバーなの。さあ、ついてきて！"
                }
            ]
        ]
    },
    "7400139": {
        "Desc": "",
        "Talk": []
    },
    "7400140": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "ああっ、頼もしそうな見た目の騎士さん…！どうか助けて！"
                },
                {
                    "N": "_0",
                    "T": "実際頼りになるけど…"
                },
                {
                    "N": "_0",
                    "T": "何かあったの？"
                },
                {
                    "N": "？？？",
                    "T": "「プティ·シュちゃん」が「悪龍ナルキッソス」の邪悪な手下たちに囲まれちゃったの！早くピンチから救ってあげなくちゃ！"
                },
                {
                    "N": "パイモン",
                    "T": "「プティ·シュちゃん」…？"
                },
                {
                    "N": "_0",
                    "T": "「ナルキッソス」…"
                },
                {
                    "N": "パイモン",
                    "T": "えっと…変な名前のことはさておき、かなりヤバい状況みたいだな。とにかく行ってやろうぜ！"
                },
                {
                    "N": "_0",
                    "T": "名前のことはおいといて、道案内して。"
                },
                {
                    "N": "？？？",
                    "T": "ありがとう！あたしはアン、水仙十字冒険団のメンバーなの。さあ、ついてきて！"
                }
            ]
        ]
    },
    "7400102": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これで、この謎のバブルランチャーのことを心配しなくて済むな。"
                },
                {
                    "N": "「邪悪な手下 · 三人衆の一人」",
                    "T": "でかした、兵士よ！さあ、集合だ！"
                },
                {
                    "N": "_1005",
                    "T": "え？今の声、どこから聞こえたんだ…？兵士ってオイラたちのことか？"
                },
                {
                    "N": "アン",
                    "T": "よかった、カーネル·ケイトがまだいてくれたみたい。彼と合流しましょ。"
                }
            ]
        ]
    },
    "7400133": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "プティ · シュ",
                    "T": "ひぃー！来ないでー！"
                },
                {
                    "N": "パイモン",
                    "T": "アンの言ってた「プティ·シュちゃん」って…あれなのか？"
                },
                {
                    "N": "？？？",
                    "T": "そう！早くその子を助けてあげて、お願い！"
                }
            ]
        ]
    },
    "7400103": {
        "Desc": "「プティ · シュ」を手伝う",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}のチームは？"
                }
            ]
        ]
    },
    "7400104": {
        "Desc": "「プティ · シュ」を手伝う",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "「オーケストラ·ジェック」と一緒？"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "ふん！性質がまったく違う！ジェックのような連中は、いずれオレたちのレジスタンス行為をまったくの別ものに変えてしまう！"
                },
                {
                    "N": "_1005",
                    "T": "えっと…でも、オーケストラ·ジェックの目標はナルキッソスを倒して、プリンセス·リリス…じゃなくて、リリスさん？を救うことなんだろ？目的は一緒じゃないのか？"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "見ろ、そこが違いだ！リリスが姫であることを、やつは認めていないんだぞ！あんな連中がチームにいたら、いずれ災いをもたらすに決まっている！"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "今日リリスを姫と認めないなら、明日は「オーケストラ」を率いて水仙十字王国を転覆でもする気なんじゃないのか？"
                },
                {
                    "N": "_1005",
                    "T": "#（{NICKNAME}、どうしよう。ジェックなら本当にやっちゃうかもだぞ…）"
                },
                {
                    "N": "_0",
                    "T": "（それはうちわの問題だから。）"
                },
                {
                    "N": "_0",
                    "T": "（その時が来たらまた考えよう。）"
                },
                {
                    "N": "アン",
                    "T": "まあまあ、みんな目的は同じなんだから。プリンセス·リリスのため、それから国土復興のため——そうでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "まさか水仙十字王国がこんなに複雑な状況になってるなんてな…でも、おまえのチームはどうしたんだよ？"
                }
            ]
        ]
    },
    "7400105": {
        "Desc": "「プティ · シュ」と会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "確かにそんなことも…"
                }
            ]
        ]
    },
    "7400106": {
        "Desc": "「プティ · シュ」と会話する",
        "Talk": [
            [
                {
                    "N": "プティ · シュ",
                    "T": "ううぅ…助かった…"
                },
                {
                    "N": "_1005",
                    "T": "待てよ、そのプティ·シュちゃんっていうのはヤマガラなのか…？"
                },
                {
                    "N": "アン",
                    "T": "プティ·シュちゃんはプティ·シュちゃんだよ。"
                },
                {
                    "N": "アン",
                    "T": "いずれにせよ、プティ·シュちゃんが無事でよかった！紹介するね、この二人は…"
                },
                {
                    "N": "アン",
                    "T": "えっと、そう言えば…まだ二人の名前を聞いてなかったね…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は「見た目は頼もしそうな騎士さん」。"
                },
                {
                    "N": "_1005",
                    "T": "#まだ根に持ってるのかよ！こいつは{NICKNAME}で、オイラはパイモンだぞ！"
                },
                {
                    "N": "_0",
                    "T": "#{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "オイラはパイモンだ！"
                },
                {
                    "N": "プティ · シュ",
                    "T": "#ありがとう、騎士{NICKNAME}に、従者パイモン！"
                },
                {
                    "N": "_1005",
                    "T": "従者…？"
                },
                {
                    "N": "_0",
                    "T": "従者パイモンよ、武器の手入れを頼む。"
                },
                {
                    "N": "_1005",
                    "T": "#おいっ！おまえら、誤解してるぞ！オイラは従者なんかじゃなくて、{NICKNAME}の仲間だ！それに、おまえの武器って…手入れが必要だったのか？"
                },
                {
                    "N": "_0",
                    "T": "誤解してるみたいだけど、パイモンは仲間。"
                },
                {
                    "N": "_0",
                    "T": "従者パイモン、肩がこっちゃった。"
                },
                {
                    "N": "_1005",
                    "T": "#おいっ！おまえら、誤解してるぞ！オイラは従者なんかじゃなくて、{NICKNAME}の仲間だ！"
                },
                {
                    "N": "_0",
                    "T": "誤解してるみたいだけど、パイモンは仲間。"
                },
                {
                    "N": "_0",
                    "T": "#従者じゃなくて、{M#俺}{F#私}と対等の仲間だよ。"
                },
                {
                    "N": "_0",
                    "T": "…そこは間違えないで。"
                },
                {
                    "N": "_1005",
                    "T": "ふん！分かればいいんだ！"
                },
                {
                    "N": "_0",
                    "T": "…たまに、従者が欲しいと思う時もあるけど。"
                },
                {
                    "N": "_1005",
                    "T": "#…{NICKNAME}、本当に従者が欲しかったのか？確かにおまえにとっては、大変な旅だよな…"
                },
                {
                    "N": "プティ · シュ",
                    "T": "そうだったのね…ごめんなさい、パイモン！私はプティ·シュ、水仙十字冒険団のメンバーよ。助けてくれてありがとう！助けてもらえてなかったらどうなってたか…"
                },
                {
                    "N": "アン",
                    "T": "そうだね…ナルキッソスは手下に「四象限の加護」を施してるから、あたしたち水仙十字冒険団のメンバーの力じゃやつらを倒せない。うん…つまりはそういうことなんだ。"
                },
                {
                    "N": "アン",
                    "T": "#でも今は騎士{NICKNAME}とパイモンが仲間になってくれたから、もう心配ないね！"
                },
                {
                    "N": "プティ · シュ",
                    "T": "プリンセスもきっと喜ぶわ！"
                },
                {
                    "N": "_1005",
                    "T": "…待ってくれ！プリンセスって誰なんだ？"
                },
                {
                    "N": "_1005",
                    "T": "そもそも、水仙十字冒険団ってなんだ？ナルキッソスってのは誰なんだよ？"
                },
                {
                    "N": "アン",
                    "T": "えーっと、事の経緯はこう。昔々、ここは無上の喜びの王国で、多くの子供たちがプリンセス·リリスと一緒に、楽しく暮らしてた。"
                },
                {
                    "N": "アン",
                    "T": "でも…その後、王国は攻め落とされた——プリンセス·リリスとプリンセスの宝物の両方を狙う、悪龍ナルキッソスによってね。"
                },
                {
                    "N": "アン",
                    "T": "プリンセス·リリスは高塔に隠れて、深い眠りについた。だから今、あたしたちは王国を「安眠の地」と呼んでるんだ。"
                },
                {
                    "N": "アン",
                    "T": "ナルキッソスは安眠の地を苦水で満たした。さっき倒したのは、まさにその苦水の中から生まれた、あたしたちの国土復興を阻む邪悪な手下たちなの。ざっと、そんな感じ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "今回、私たちは悪龍のいない隙に潜り込んで、プリンセスを救おうとしてたの。でも、たくさんの悪いやつらに会って、結局ちりぢりになっちゃった…"
                },
                {
                    "N": "アン",
                    "T": "#でも、今度は{NICKNAME}騎士とパイモンがいてくれるから、もう心配ないね！"
                },
                {
                    "N": "アン",
                    "T": "#それに、姫がいて、王国があって、邪悪な龍がいるんだから、王道の物語には騎士がいなくっちゃ。で、騎士っていうのは、{NICKNAME}みたいに正直ですごい人であるべきだよ。"
                },
                {
                    "N": "_0",
                    "T": "物語？"
                },
                {
                    "N": "_0",
                    "T": "王道？"
                },
                {
                    "N": "_0",
                    "T": "確かに龍を倒したことはあるけど…"
                },
                {
                    "N": "_1005",
                    "T": "#どういうことなのか、まだ全然わかってないけど…{NICKNAME}なら、確かに「龍」を倒した実績があるぜ。"
                },
                {
                    "N": "アン",
                    "T": "ほんとに？"
                }
            ]
        ]
    },
    "7400145": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あー、もうっ！龍がなんなのか、わからなくなってきたぞ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も分からなくなった…"
                },
                {
                    "N": "_0",
                    "T": "元々分からない…"
                },
                {
                    "N": "_0",
                    "T": "分類は人文的な定義で、客観的意味はない。"
                },
                {
                    "N": "_1005",
                    "T": "…おい、そんなことないぞ！意味はあるだろ？じゃないと、オイラたちはどうやってコミュニケーションをとって、この世界を理解すればいいんだよ！"
                },
                {
                    "N": "アル",
                    "T": "騎士の考えに賛成するよ。本質は、分類や定義に左右されるべきじゃない。"
                },
                {
                    "N": "アル",
                    "T": "本質を決めるのは目的さ。今、僕たちは悪龍に挑む勇者で、あいつは悪龍——それで充分だ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "分かった！アルお兄ちゃんがよく言う——「バラはバラでなくなったとしても、香りを失ったりしない」っていうのと同じね！"
                },
                {
                    "N": "アル",
                    "T": "まさにそういうことだ、僕の愛しいプティ·シュちゃん。君の名前がプティ·シュでなくても、君は僕の愛しい妹さ。"
                },
                {
                    "N": "_1005",
                    "T": "…とにかく、それがプリンセス·リリスが眠ってる「高塔」なんだとしたら、塔に巻き付いてるやつが悪龍ナルキッソスってことだよな？"
                },
                {
                    "N": "アン",
                    "T": "違うよ。前も言ったけど、あいつは「今いない」からこそ、あたしたちはこうして塔の下までうまく攻め入ることができてるの。上にあるあれは、悪龍の怨念を具現化しただけのものだよ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、複雑だな…普通の彫像ってことじゃダメなのか？"
                },
                {
                    "N": "_1005",
                    "T": "例えば、ナルキッソスは自分を偉いと思って、手下に一番高い塔の上に像を作らせた。で、自分の素晴らしさを見せびらかそうとした…とか。そしたら、王国の住民はみんなあいつを見ないといけないだろ？"
                },
                {
                    "N": "アン",
                    "T": "うん…パイモンの言うことはとても理にかなってる！でも、そうだとしたら、プティ·シュちゃんが悪い水を無くす前に、見えてるはずじゃない？"
                },
                {
                    "N": "アン",
                    "T": "実はね、ナルキッソスの悪意は水に溶けてたの。だから、水を抜くと悪意が結晶化して、その形に凝縮したんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなことができるのか…"
                },
                {
                    "N": "プティ · シュ",
                    "T": "悪龍…本当に怖いわ。見ているだけで、つま先がピリピリしてくるもの。"
                },
                {
                    "N": "アン",
                    "T": "#うん…でも、ナルキッソスがいたって大丈夫よ。だって、騎士{NICKNAME}がいてくれるもの。"
                },
                {
                    "N": "_0",
                    "T": "いないほうがよかったかも…"
                },
                {
                    "N": "アル",
                    "T": "さすがは騎士、謙虚だね。"
                },
                {
                    "N": "_0",
                    "T": "悪龍ごとき、取るに足らない。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "#騎士{NICKNAME}、頼もしいわ！"
                },
                {
                    "N": "アン",
                    "T": "#引き続き進もう、今は騎士{NICKNAME}がいてくれるから、怖い物なんか何一つないもんね！"
                }
            ]
        ]
    },
    "7400141": {
        "Desc": "「プティ · シュ」と会話する",
        "Talk": [
            [
                {
                    "N": "プティ · シュ",
                    "T": "ほ、本当なの？すごすぎる！"
                },
                {
                    "N": "アン",
                    "T": "#騎士{NICKNAME}に出会えて、本当によかったよ。水仙十字冒険団が王国を復興し、プリンセス·リリスを救う時がやっと来たみたいだね。"
                },
                {
                    "N": "アン",
                    "T": "プティ·シュちゃん、それじゃ計画通りに行こう！まずは、悪い水を全部片付けなくちゃ！"
                },
                {
                    "N": "プティ · シュ",
                    "T": "が、頑張るわ！"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "_1005",
                    "T": "お、おう～！"
                }
            ]
        ]
    },
    "7400108": {
        "Desc": "「プティ · シュ」と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ、水が全部…これって、純水精霊の魔法かなんかか？"
                },
                {
                    "N": "アン",
                    "T": "ふぅ。これで守りの力が弱まって、前に進むにも戦うにも、障害物が少なくなったよ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "ふひゅぅ、疲れた…"
                },
                {
                    "N": "プティ · シュ",
                    "T": "#アン、騎士{NICKNAME}、アルお兄ちゃんを手伝いに行きましょう！"
                },
                {
                    "N": "_1005",
                    "T": "アルお兄ちゃん？他のキャラもいたんだな…"
                },
                {
                    "N": "アン",
                    "T": "あたしとプティ·シュちゃんだけの冒険団なんて、身の程知らずにもほどがあるでしょ？"
                },
                {
                    "N": "プティ · シュ",
                    "T": "#うん、私とアンは、騎士{NICKNAME}とパイモンほどすごくないから…"
                },
                {
                    "N": "アン",
                    "T": "撤退する時、アルは残ってあたしたちの脱出を援護してくれたの。ナルキッソスの力が弱まっている今のうちに、早く助けに行かなくちゃ！"
                },
                {
                    "N": "_1005",
                    "T": "それじゃあ、出発しようぜ！"
                }
            ]
        ]
    },
    "7400109": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "カーネル · ケイト",
                    "T": "オレたちは、バブル·フォーメーションに向かって果敢に突撃した！"
                },
                {
                    "N": "_1005",
                    "T": "うんうん。で、おまえのチームはどうなったんだ？"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "……"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "オレたちは、バブル·フォーメーションに向かって果敢に突撃した！これ以上のことは聞かないでくれ、頼む…"
                },
                {
                    "N": "_1005",
                    "T": "カーネル·ケイトにも、苦しい胸の内があるみたいだな…"
                },
                {
                    "N": "アン",
                    "T": "強大な火力を誇る敵に直面しなくちゃいけないわけだからね…いや、「火力」っていうより、「水力」かな。"
                },
                {
                    "N": "アン",
                    "T": "カーネル·ケイト、これからどうするの？"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "そうだな、バブル·フォーメーションの脅威が解消された今なら、きっとうまく上に行けるだろう。だからオレは、敵の背後に潜って何かできることがないか探ってくるつもりだ。新兵に負ける気はさらさらないからな！"
                },
                {
                    "N": "_0",
                    "T": "#別に{M#俺}{F#私}に負けたところで恥じなくても…"
                },
                {
                    "N": "_0",
                    "T": "競争する価値のあることじゃない…"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "ふんっ！とにかく、太陽が海に沈む頃、オレは戦果を持ち帰り、高塔の前でキミたちと落ち合う！"
                },
                {
                    "N": "???",
                    "T": "カーネル·ケイトは飛び跳ねながら去って行った。"
                },
                {
                    "N": "_1005",
                    "T": "…待てよ、この空間に太陽や海なんてないだろ！"
                }
            ]
        ]
    },
    "7400110": {
        "Desc": "",
        "Talk": []
    },
    "7400111": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "例えば、モンドのトワリンとか…"
                },
                {
                    "N": "_1005",
                    "T": "純水精霊とはまったく違うぞ！トワリンは青くて、でっかい翼を持ってて、空も飛べるんだ…"
                },
                {
                    "N": "プティ · シュ",
                    "T": "ひんっ、怖い！悪龍とそっくり！"
                }
            ]
        ]
    },
    "7400123": {
        "Desc": "「カーネル · ケイト」と会話する",
        "Talk": [
            [
                {
                    "N": "カーネル · ケイト",
                    "T": "アン、無事だったようでよかった。その二人は援軍か？"
                },
                {
                    "N": "アン",
                    "T": "うん！この二人は…"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "ストップ！兵士の名なぞ知りたくない。"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "残酷な戦いの中で、破裂する泡沫、四散する水しぶき…いつ誰かがそうなってもおかしくはない。兵士の名前を知れば、最終的な勝利に影を落とすだけだ。"
                },
                {
                    "N": "_1005",
                    "T": "…？"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "オレが知りたいのは一つだけ——その二人はキミが見つけた援軍か？"
                },
                {
                    "N": "アン",
                    "T": "そうだよ。でも…"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "よし。新兵がいれば、残り二つのバブル·フォーメーションを続けて鎮圧できる。"
                },
                {
                    "N": "_1005",
                    "T": "その「バブル·フォーメーション」なんだけど…"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "今度からは、質問の前に報告するのだぞ。そう、バブル·フォーメーションはとてつもなく危険な場所なのだ。その上、ナルキッソスの手下である腕利きの三人衆が陣取っている。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…実はオイラたち、全てのバブル·フォーメーションをすでに片付けたみたいなんだけど…"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "なんだと！？それならそうとなぜ早く言わないっ！"
                },
                {
                    "N": "アン",
                    "T": "さっきから言おうとしてた！聞く耳を持たなかったのはあなたのほうだよ…"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "……"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "ふむ。ハハハッ…ならばよいのだ、みんな無事で何よりだ！アン、二人は、えっと…？"
                },
                {
                    "N": "_0",
                    "T": "#{NICKNAME}とパイモン。"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "#{NICKNAME}とパイモンか…知り合えて嬉しかった。"
                },
                {
                    "N": "_0",
                    "T": "#報告！{M#俺}{F#私}は{NICKNAME}！"
                },
                {
                    "N": "_1005",
                    "T": "報告！オイラはパイモンだ！"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "#よし！{NICKNAME}とパイモン、でかしたぞ！"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "「レジスタンス·ケイト」に新たな血が入ったことを嬉しく思う。さあ、プリンセス·リリスと国土の復興のため、共に頑張ろう！"
                },
                {
                    "N": "_1005",
                    "T": "レジスタンス·ケイト…それって、水仙十字冒険団と同じなのか？"
                },
                {
                    "N": "アン",
                    "T": "そうだね…「今は同じもの」だって言っていいかも。"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "そうだ！我々は一つの目標と行動規範を共有している。ただ、オレは戦闘経験がより豊富だから、「カーネル」として自分のチームを有しているんだ。"
                }
            ]
        ]
    },
    "7400142": {
        "Desc": "「カーネル · ケイト」と会話する",
        "Talk": []
    },
    "7400143": {
        "Desc": "「カーネル · ケイト」と会話する",
        "Talk": []
    },
    "7400112": {
        "Desc": "「カーネル · ケイト」と会話する",
        "Talk": []
    },
    "7400144": {
        "Desc": "「アル」を手伝う",
        "Talk": []
    },
    "7400113": {
        "Desc": "「アル」を手伝う",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "例えば、璃月の若陀龍王とか…"
                },
                {
                    "N": "_1005",
                    "T": "えっと…原初のエネルギーを象徴してて、璃月の敵になったあいつだよな？"
                },
                {
                    "N": "アン",
                    "T": "へえ、ナルキッソス並みにひどそうだね。"
                },
                {
                    "N": "_1005",
                    "T": "違う！全然違うぞ！"
                },
                {
                    "N": "アン",
                    "T": "どこらへんが違うの？ナルキッソスも原初的な「回帰」と「重合」の象徴だし、あたしたちを敵に回してるけど。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…その…若陀龍王は璃月にいる！ほら、全然違う…よな？"
                }
            ]
        ]
    },
    "7400114": {
        "Desc": "「アル」を手伝う",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "例えば、砂漠のアペプとか…"
                },
                {
                    "N": "_1005",
                    "T": "真の姿を軽々しく見せなくって、色んな手下を呼ぶこともできるんだ…"
                },
                {
                    "N": "アル",
                    "T": "聞いた感じ、ナルキッソスに似てるみたいだね。つかみどころがなくって、手下も沢山いるなんて…きっと大変な戦いだっただろう。本当にすごいよ。"
                }
            ]
        ]
    },
    "7400115": {
        "Desc": "「アル」と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うぅ…違う！他の龍にも会ったことあったはずだぞ…"
                }
            ]
        ]
    },
    "7400116": {
        "Desc": "「アル」と会話する",
        "Talk": [
            [
                {
                    "N": "プティ · シュ",
                    "T": "アルお兄ちゃん、無事でよかった！すごく心配したのよ…"
                },
                {
                    "N": "アル",
                    "T": "ああ、愛しのプティ·シュちゃん、それにアン…やっと再会できたね。暗い日々の中で、君たちのことを思い出すたびに、戦う力が湧いてきたよ。"
                },
                {
                    "N": "アル",
                    "T": "それから、正義のために僕を救いに来てくれた高貴な戦士よ、感謝する。もし僕が君のような長い腕のある体を持っていれば、今この瞬間、君に敬意を表して脱帽していたのに。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…そんなにかしこまらなくてもいいぞ…"
                },
                {
                    "N": "???",
                    "T": "アンはあなたたちのことをアルに紹介し、\\n今までのことを説明した。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ヤマガラのお兄ちゃんなのに、どうしてアヒルなんだ？"
                },
                {
                    "N": "アル",
                    "T": "どうして「アヒル」か——その定義はそこまで重要かい？僕は、しなやかな体と鋼鉄の意志、さらに水を蹴るのが得意な水かきを持っている。僕はそれを誇りに思っているし、それで充分さ。"
                },
                {
                    "N": "アル",
                    "T": "それに、プティ·シュちゃんはプティ·シュちゃんだからね。球体こそ、最も完璧に近く、最も複雑な形だ。妹のことも、心から誇りに思っているよ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "もう、アルお兄ちゃんったら、何言ってるのよ…"
                },
                {
                    "N": "_1005",
                    "T": "#（{NICKNAME}、アルはほんとになにを言ってるんだ？さっぱりわからないぞ…）"
                },
                {
                    "N": "_0",
                    "T": "（細かいことは気にするなって意味。）"
                },
                {
                    "N": "_0",
                    "T": "（さあ。でも重要なことじゃないと思う。）"
                },
                {
                    "N": "アン",
                    "T": "水仙十字冒険団のみんなは、姿かたちや立ち位置こそ様々だけど、目標は一緒だよ——プリンセス·リリスを救い、悪龍ナルキッソスを倒すんだ！"
                },
                {
                    "N": "アル",
                    "T": "その通りだ。今僕の目の前に立つこの高貴かつ果敢な騎士は、ナルキッソスを倒すほどの強い意志を持っている。これだけ分かっていれば十分だ。"
                },
                {
                    "N": "アル",
                    "T": "普通、意志が強大であればあるほど、いれものは大きな身体を持つ必要がある…ナルキッソスのようにね。だけど、こちらの騎士の体格は僕とほぼ同程度だ…にも関わらず…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…今の話、「ナルキッソス」しか頭に入って来なかったぞ。その、おまえらがよく言ってるナルキッソスって、一体なんなんだ？"
                },
                {
                    "N": "アン",
                    "T": "上を見て。プリンセス·リリスの高塔の上にいるものがナルキッソスなの。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？水面の位置が上がるまではいなかったよな…"
                },
                {
                    "N": "_0",
                    "T": "…あれは純水精霊だよね？"
                },
                {
                    "N": "_0",
                    "T": "なんてこった！あれが悪龍ナルキッソス！"
                },
                {
                    "N": "_1005",
                    "T": "いやいやいや、あれはどう見ても純水精霊だろ？龍じゃないじゃないか！"
                },
                {
                    "N": "アン",
                    "T": "でも、あれは悪龍ナルキッソスだよ。"
                },
                {
                    "N": "アル",
                    "T": "水仙十字王国に侵入した邪悪な悪龍、ナルキッソスさ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "翼が大きくて、すごく怖いわ。"
                },
                {
                    "N": "_1005",
                    "T": "…純水精霊、だよな…？"
                },
                {
                    "N": "アン",
                    "T": "#騎士{NICKNAME}とパイモンは見識が広いもんね。だったら、「龍」ってどんなものか教えてよ。"
                },
                {
                    "N": "_1005",
                    "T": "今まで倒した龍のことなら…"
                }
            ]
        ]
    },
    "7400117": {
        "Desc": "指定された場所に行く",
        "Talk": []
    },
    "7400118": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "プティ · シュ",
                    "T": "ジェック…"
                },
                {
                    "N": "アン",
                    "T": "ジェック、無事でよかった！"
                },
                {
                    "N": "ジェック",
                    "T": "水が空っぽになったのは、やっぱりお前たちの仕業だったか。いいぞいいぞ、大したもんだ。俺に黄色いのと白いのみたいな両手がありゃあ、拍手せずにはいられなかっただろう。"
                },
                {
                    "N": "アル",
                    "T": "友よ、口を慎んでくれ。プティ·シュちゃんも結構頑張ったんだ。"
                },
                {
                    "N": "ジェック",
                    "T": "フン、お前の言う通りさ。彼女は何も間違っちゃいない。原因はそもそも…"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "ジェック",
                    "T": "まあいい。この黄色いのと白いのは？"
                },
                {
                    "N": "_1005",
                    "T": "黄色いのと白いのって…オイラたちのことだったのかよ？"
                },
                {
                    "N": "ジェック",
                    "T": "そりゃそうだろう。プティ·シュちゃんとアンが黄色く見えるか？"
                },
                {
                    "N": "_1005",
                    "T": "くぅ！この…青デカガエルが！"
                },
                {
                    "N": "アン",
                    "T": "#まあまあパイモン、怒らないで。ジェック、こちらは騎士{NICKNAME}とパイモンだよ。"
                },
                {
                    "N": "ジェック",
                    "T": "フン、騎士な…じゃあそのパイモンってのは、従者ってわけか？"
                },
                {
                    "N": "_1005",
                    "T": "#おい！違うぞ！くぅ、頭に来たぜ！なんでどいつもこいつも、オイラが{NICKNAME}の従者だと思い込むんだよ！"
                },
                {
                    "N": "_0",
                    "T": "パイモンは従者なんかじゃない。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}の冒険譚を記録する吟遊詩人なんだ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "すごい、そうだったの！だからそんなによく喋るのね…！"
                },
                {
                    "N": "_1005",
                    "T": "こら！適当なこと言うんじゃないぞ。じゃないと…語呂のいい詩を作っておまえを罵ってやるんだからな！"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、オイラたちは仲間だぞ！"
                },
                {
                    "N": "_0",
                    "T": "#パイモンは{M#俺}{F#私}の仲間。"
                },
                {
                    "N": "ジェック",
                    "T": "どうやらお前は普通の封建的な騎士とは違うみたいだな。まさか「名誉騎士」なんかの、肩書きだけで実際的なものを一切持ち合わせてない騎士じゃないだろうな？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}は確かに栄誉騎士だけど、でもそれはこいつがモンドで身をていして、風魔龍と戦ったからこそ与えられた称号だぞ！"
                },
                {
                    "N": "ジェック",
                    "T": "ほう、つまりは腕のある現実的なヤツのようだな。よし、「オーケストラ·ジェック」へようこそ。"
                }
            ]
        ]
    },
    "7400119": {
        "Desc": "「ジェック」と会話する",
        "Talk": []
    },
    "7400120": {
        "Desc": "「バブル · フォーメーション」を停止させる",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "オ、オーケストラ…？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…なにかのバンドでも組んでるのか？"
                }
            ]
        ]
    },
    "7400121": {
        "Desc": "「バブル · フォーメーション」を停止させる",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "「レジスタンス·ケイト」に似てる…"
                },
                {
                    "N": "_1005",
                    "T": "そうそう！オイラもそのことが言いたかったんだ！"
                },
                {
                    "N": "ジェック",
                    "T": "レジスタンス·ケイト？ふん！あれは組織化も訓練もされてない、ただの武装した平民の集まりだ！"
                },
                {
                    "N": "ジェック",
                    "T": "対して、我々オーケストラ·ジェックは、各界各層の人々を受け入れ、自主的に個人の能力に基づいて活動している。"
                },
                {
                    "N": "_1005",
                    "T": "おお、わかったぞ！オーケストラは音楽担当で、レジスタンスは抵抗担当だから、性質が違うんだろ？吟遊詩人と騎士みたいな！"
                }
            ]
        ]
    },
    "7400122": {
        "Desc": "「バブル · フォーメーション」を停止させる",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}も大変そうだね。"
                },
                {
                    "N": "アン",
                    "T": "前からこうなわけじゃなかったんだ。昔の彼は優しかったよ。ああ見えて実は泣き虫でね、自分よりちっちゃい子の世話をよくしてた…"
                },
                {
                    "N": "アン",
                    "T": "でもある日突然、もう涙をこぼさないって言い出して…まるで別人になっちゃった。たぶんだけど、ルネと関係してるのかも。ルネも変わったから…"
                },
                {
                    "N": "_0",
                    "T": "ルネって？"
                },
                {
                    "N": "アン",
                    "T": "…ん？あたし、今何か言った？そうだ、これからどう動くかについては、ジェックたちに聞いて。ジェックとアルはいつも言い争ってるけど、ああ見えて結構仲はいいんだ。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "アランは彼らと決別した。でもあたしは…"
                },
                {
                    "N": "_0",
                    "T": "さようなら。"
                },
                {
                    "N": "アン",
                    "T": "#あっ、{NICKNAME}か…これからどう動くかについては、ジェックたちに聞いて。ジェックとアルはいつも言い争ってるけど、ああ見えて結構仲はいいんだ。"
                }
            ]
        ]
    },
    "7400146": {
        "Desc": "指定された場所に行く",
        "Step": "「水仙十字冒険団」のメンバーと数多く知り合い、「プリンセス」の救出のためにもかなり頑張った。次はアンの言っていた「魔力に満ちた小さな噴水」の所に行って、空中の水に登ってみよう。",
        "Talk": [
            [
                {
                    "N": "プティ · シュ",
                    "T": "アルお兄ちゃん、無事でよかった！すごく心配したのよ…"
                },
                {
                    "N": "アル",
                    "T": "ああ、愛しのプティ·シュちゃん、それにアン…やっと再会できたね。暗い日々の中で、君たちのことを思い出すたびに、戦う力が湧いてきたよ。"
                },
                {
                    "N": "アル",
                    "T": "それから、正義のために僕を救いに来てくれた高貴な戦士よ、感謝する。もし僕が君のような長い腕のある体を持っていれば、今この瞬間、君に敬意を表して脱帽していたのに。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…そんなにかしこまらなくてもいいぞ…"
                },
                {
                    "N": "???",
                    "T": "アンはあなたたちのことをアルに紹介し、\\n今までのことを説明した。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ヤマガラのお兄ちゃんなのに、どうしてアヒルなんだ？"
                },
                {
                    "N": "アル",
                    "T": "どうして「アヒル」か——その定義はそこまで重要かい？僕は、しなやかな体と鋼鉄の意志、さらに水を蹴るのが得意な水かきを持っている。僕はそれを誇りに思っているし、それで充分さ。"
                },
                {
                    "N": "アル",
                    "T": "それに、プティ·シュちゃんはプティ·シュちゃんだからね。球体こそ、最も完璧に近く、最も複雑な形だ。妹のことも、心から誇りに思っているよ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "もう、アルお兄ちゃんったら、何言ってるのよ…"
                },
                {
                    "N": "_1005",
                    "T": "#（{NICKNAME}、アルはほんとになにを言ってるんだ？さっぱりわからないぞ…）"
                },
                {
                    "N": "_0",
                    "T": "（細かいことは気にするなって意味。）"
                },
                {
                    "N": "_0",
                    "T": "（さあ。でも重要なことじゃないと思う。）"
                },
                {
                    "N": "アン",
                    "T": "水仙十字冒険団のみんなは、姿かたちや立ち位置こそ様々だけど、目標は一緒だよ——プリンセス·リリスを救い、悪龍ナルキッソスを倒すんだ！"
                },
                {
                    "N": "アル",
                    "T": "その通りだ。今僕の目の前に立つこの高貴かつ果敢な騎士は、ナルキッソスを倒すほどの強い意志を持っている。これだけ分かっていれば十分だ。"
                },
                {
                    "N": "アル",
                    "T": "普通、意志が強大であればあるほど、いれものは大きな身体を持つ必要がある…ナルキッソスのようにね。だけど、こちらの騎士の体格は僕とほぼ同程度だ…にも関わらず…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…今の話、「ナルキッソス」しか頭に入って来なかったぞ。その、おまえらがよく言ってるナルキッソスって、一体なんなんだ？"
                },
                {
                    "N": "アン",
                    "T": "上を見て。プリンセス·リリスの高塔の上にいるものがナルキッソスなの。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？水面の位置が上がるまではいなかったよな…"
                },
                {
                    "N": "_0",
                    "T": "…あれは純水精霊だよね？"
                },
                {
                    "N": "_0",
                    "T": "なんてこった！あれが悪龍ナルキッソス！"
                },
                {
                    "N": "_1005",
                    "T": "いやいやいや、あれはどう見ても純水精霊だろ？龍じゃないじゃないか！"
                },
                {
                    "N": "アン",
                    "T": "でも、あれは悪龍ナルキッソスだよ。"
                },
                {
                    "N": "アル",
                    "T": "水仙十字王国に侵入した邪悪な悪龍、ナルキッソスさ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "翼が大きくて、すごく怖いわ。"
                },
                {
                    "N": "_1005",
                    "T": "…純水精霊、だよな…？"
                },
                {
                    "N": "アン",
                    "T": "#騎士{NICKNAME}とパイモンは見識が広いもんね。だったら、「龍」ってどんなものか教えてよ。"
                },
                {
                    "N": "_1005",
                    "T": "今まで倒した龍のことなら…"
                }
            ]
        ]
    },
    "7400124": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ジェック！おまえ…"
                },
                {
                    "N": "プティ · シュ",
                    "T": "パイモン、ちょっと…！"
                },
                {
                    "N": "ジェック",
                    "T": "…？"
                },
                {
                    "N": "_0",
                    "T": "（やめとこう。でないとまた始めてしまう。）"
                },
                {
                    "N": "_1005",
                    "T": "（ふん、わかったぞ…）"
                },
                {
                    "N": "_1005",
                    "T": "コホンッ！おまえらが状況を説明してくれるって、アンが教えてくれたぞ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}が知っておいたほうが良いことはある？"
                },
                {
                    "N": "アル",
                    "T": "では、尊き騎士、それにパイモン…まず僕のほうから説明しよう。僕たちの目の前にあるこの塔について——悪龍ナルキッソスはこれを攻め落とせなかったから、プリンセスは今のところご無事でいらっしゃる。"
                },
                {
                    "N": "アル",
                    "T": "あの時…もう取り返しがつかなくなるという瀬戸際、プリンセス·リリスは最も大切な宝物——彼女の「時間」を僕たちに渡してくれた。"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "_0",
                    "T": "…？"
                },
                {
                    "N": "_0",
                    "T": "何を渡したって…？"
                },
                {
                    "N": "_1005",
                    "T": "「時間」って言ったか？"
                },
                {
                    "N": "アル",
                    "T": "時間を失った後、プリンセス·リリスはお住まいだった塔と共に、夢さえ見ない静かな眠りへと落ちた。僕たちは彼女のことを心に刻み付け、零落れた国土を「安眠の地」と名付けた。"
                },
                {
                    "N": "_1005",
                    "T": "どういう意味を込めたんだ…？"
                },
                {
                    "N": "アル",
                    "T": "完全に「停まった」から、そう名付けたのさ。あのナルキッソスでさえ、塔の中のものには手出しできない。事情は大体この通りだ。"
                },
                {
                    "N": "_1005",
                    "T": "大体ってなんだよ？…自分の「時間」をどうやって他人に渡したんだ！？"
                },
                {
                    "N": "プティ · シュ",
                    "T": "本当なのよ！プリンセス·リリスは自分の時間を渡してくれたの。ナルキッソスはずっと侵入しようと狙ってた。でも、プリンセスからもらった時間があれば、私たちはもっと強くなれるわ！"
                },
                {
                    "N": "プティ · シュ",
                    "T": "うーん…例えば、アルお兄ちゃんは普段、悪者を一度に一回しか殴れないけど、もっと多くの「時間」があれば、一度に四、五回は殴れるようになるのよ！"
                },
                {
                    "N": "アル",
                    "T": "生き生きとした例だね。説明してくれてありがとう、愛しのプティ·シュちゃん。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "#えへへっ…パイモン、騎士{NICKNAME}、これで分かったでしょ？"
                },
                {
                    "N": "_0",
                    "T": "まったく理解できない。"
                },
                {
                    "N": "_1005",
                    "T": "問題は、どうやって時間を他人に渡すのかってところだぞ！"
                },
                {
                    "N": "ジェック",
                    "T": "そんな細かいことはどうだっていいだろ。封建領主の貴族が小作農を雇うのと同じだと思えばいい。"
                },
                {
                    "N": "_1005",
                    "T": "全然良くないぞ！これと小作農を…雇う？ことになんの関係があるんだ？その、つまり…時間と報酬を引き換えることは、時間を他人に渡すことだと言い換えられる…って言いたいのか？"
                },
                {
                    "N": "ジェック",
                    "T": "小作農の労働によって生み出される富のうち、小作農自身に属する富はほんの一部だ。そのことをみんなが理解して、慣れ親しんでるとすりゃあ…この状況が理解できないわけはないだろ？"
                },
                {
                    "N": "アル",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（まずい、罠にはめられたぞ！）"
                },
                {
                    "N": "_0",
                    "T": "（何で純水精霊とディベートしてるの？）"
                },
                {
                    "N": "_0",
                    "T": "（変な事が多すぎるから、一旦流そう。）"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…えっと、オイラ、完全に理解したぞ！"
                },
                {
                    "N": "_0",
                    "T": "うん、理解した。"
                },
                {
                    "N": "_1005",
                    "T": "（お、おまえ、なにを理解したんだ！？）"
                },
                {
                    "N": "_0",
                    "T": "（変な事が多すぎるから、一旦流そう。）"
                },
                {
                    "N": "_1005",
                    "T": "ああ、なるほど…えっと、オイラも完全に理解したぞ！"
                },
                {
                    "N": "アル",
                    "T": "長い年月の間、悪龍ナルキッソスはプリンセスの宝物を探し求めてきた。宝物の力だけが、高塔の時間を再び動かし、閉ざされた扉を開けられるんだ。"
                },
                {
                    "N": "アル",
                    "T": "ナルキッソスは邪念に満ちた水を召喚して王国を水没させ、さらに無数の手下たちと邪悪な魔法機関を作り出した。"
                },
                {
                    "N": "アル",
                    "T": "全ては、僕たち水仙十字冒険団のメンバーを狩るためだ。何故なら、宝物は僕たちの手の中にあったはずだからね。"
                },
                {
                    "N": "_1005",
                    "T": "「あったはず」？"
                },
                {
                    "N": "プティ · シュ",
                    "T": "昔は、もう一人お兄ちゃんがいたの——ネイお兄ちゃん。あの恐ろしい日、ネイお兄ちゃんは宝物を持って一緒に逃げる途中、私たちを援護するために水に溶けてしまったわ。"
                },
                {
                    "N": "ジェック",
                    "T": "あいつが懐かしいなぁ。"
                },
                {
                    "N": "アル",
                    "T": "僕たちは、とても仲のいい友達だったんだ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "悪龍が憎い…けど、こんな感情はよくない。でも、ネイお兄ちゃんのことがすごく恋しいの。私に優しくって、アルお兄ちゃんみたいに…まるで本物のお兄ちゃんだった。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…大切な友達を失っちゃうなんて、気の毒だったな…"
                },
                {
                    "N": "_1005",
                    "T": "でも、そうだとしたら、どうやってプリンセス·リリスを救うんだ？塔がそんなこんなで封印されてて、今は「宝物」でしか解除できないんだろ…？"
                },
                {
                    "N": "ジェック",
                    "T": "ああ。そのことならヤツらが…なんて言えばいいんだ。「戦線後方を徐々に固めていく」間に？俺たちオーケストラ·ジェックは重要な情報を得て、「宝物」の位置を明らかにした。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "ほんとに？"
                },
                {
                    "N": "ジェック",
                    "T": "ああ。そこにある。"
                },
                {
                    "N": "_1005",
                    "T": "え？空中にか？空中の水の中ってことか？"
                },
                {
                    "N": "ジェック",
                    "T": "ネイは溶ける前に、最後の力でこの丸天井にある小さな水の塊を浄化し、その中に宝物を隠したんだ。"
                },
                {
                    "N": "ジェック",
                    "T": "ったく、皮肉なこった。ナルキッソスはちっぽけな臣民たちを見下ろすことに慣れて、見上げる習慣がなかったらしい。長い年月の間、宝物はずっとそこに隠されていた。"
                },
                {
                    "N": "アル",
                    "T": "なるほど、確かにネイが考えつきそうな方法だね。"
                },
                {
                    "N": "_0",
                    "T": "どうやって上に登るの？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…プティ·シュちゃんとアルが上まで運んでくれる、とか？"
                },
                {
                    "N": "アル",
                    "T": "発想が豊かだね。でも残念ながら、あんまり現実的じゃないな。"
                },
                {
                    "N": "アン",
                    "T": "上に行く方法…あっ、魔力に満ちた小さな噴水があるよ。あそこでなら何か方法を思いつくかも。"
                },
                {
                    "N": "_1005",
                    "T": "アン…気分はよくなったのか？"
                },
                {
                    "N": "アン",
                    "T": "パイモン、ありがとう！心配しないで。"
                }
            ]
        ]
    },
    "7400125": {
        "Desc": "指定された場所に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは！"
                },
                {
                    "N": "モーリィ",
                    "T": "……"
                },
                {
                    "N": "モーリィ",
                    "T": "くんくん…"
                },
                {
                    "N": "アン",
                    "T": "モーリィ、ダメ！"
                },
                {
                    "N": "_1005",
                    "T": "…？"
                },
                {
                    "N": "モーリィ",
                    "T": "ワンワン！悪いヤツ！"
                }
            ]
        ]
    },
    "7400126": {
        "Desc": "武力で誤解を解く！",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "上に行く前に、まずはナルキッソスが設置した三カ所の<color=#00E1FFFF>「バブル·フォーメーション」</color>を片付けなくちゃ。"
                },
                {
                    "N": "_1005",
                    "T": "「バブル·フォーメーション」…なんだそれ？"
                },
                {
                    "N": "アル",
                    "T": "来る途中ですでに見かけたかもしれないけど、<color=#00E1FFFF>「水の種」</color>の力で動く下劣な装置で、遠くから侵入者を砲撃することができるんだ。"
                },
                {
                    "N": "アル",
                    "T": "アンの言う通り、バブル·フォーメーションを先に片付けないと、上への道はきっと危険なものになる。"
                },
                {
                    "N": "ジェック",
                    "T": "ふん。俺たちが攻め入る前にバブル·フォーメーションの制圧を終わらせておくのがケイトの役目だったんだがな。まあ、あいつはもう、ぶっ飛ばされて水しぶきにでもなったんだろうさ。"
                },
                {
                    "N": "アン",
                    "T": "そんなこと言わないで。無事を祈るべきでしょ？何てったって、あたしたちの仲間なんだから。"
                },
                {
                    "N": "アン",
                    "T": "じゃあ、次の任務はバブル·フォーメーションの脅威を排除することだね！その後は、小さな噴水に行って状況を確認しよう！"
                },
                {
                    "N": "_1005",
                    "T": "#それじゃ、{NICKNAME}に任せようぜ！プティ·シュちゃんとアルの話からすると、どう考えても{NICKNAME}の攻撃しか効かなさそうだよな…"
                },
                {
                    "N": "プティ · シュ",
                    "T": "うぅっ…"
                },
                {
                    "N": "_1005",
                    "T": "#責めてるんじゃないぞ！おまえらは今までナルキッソスに対抗して、プリンセス·リリスを救うことに力を尽くしてきたんだろ？もう{NICKNAME}に任せていいんだぜってことをオイラは言いたかったんだ！"
                },
                {
                    "N": "_0",
                    "T": "任せて。"
                },
                {
                    "N": "_0",
                    "T": "騎士の義務だから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も「物語」の先が知りたい。"
                },
                {
                    "N": "アル",
                    "T": "心からの感謝を捧げるよ。"
                },
                {
                    "N": "アン",
                    "T": "うん…！道案内はあたしに任せて！"
                }
            ]
        ]
    },
    "7400127": {
        "Desc": "「モーリィ」と会話する",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "上に行く前に、まずはナルキッソスが設置した三カ所の<color=#00E1FFFF>「バブル·フォーメーション」</color>を片付けなくちゃ。"
                },
                {
                    "N": "_1005",
                    "T": "「バブル·フォーメーション」…なんだそれ？"
                },
                {
                    "N": "アル",
                    "T": "来る途中ですでに見かけたかもしれないけど、「水の種」の力で動く下劣な装置で、遠くから侵入者を砲撃することができるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ！あのしつこく水の泡を撃ってくる大砲か！"
                },
                {
                    "N": "アン",
                    "T": "そう！来る途中で一部を片付けたけど、あれが全部じゃないんだ。だから上に行く道はまだ危険だよ。"
                },
                {
                    "N": "ジェック",
                    "T": "ふん。俺たちが攻め入る前にバブル·フォーメーションの制圧を終わらせておくのがケイトの役目だったんだがな。まあ、あいつはもう、ぶっ飛ばされて水しぶきにでもなったんだろうさ。"
                },
                {
                    "N": "アン",
                    "T": "そんなこと言わないで。無事を祈るべきでしょ？何てったって、あたしたちの仲間なんだから。"
                },
                {
                    "N": "アン",
                    "T": "じゃあ、これからの任務はバブル·フォーメーションの脅威を排除することだね！その後は、小さな噴水に行って状況を確認しよう！"
                },
                {
                    "N": "_1005",
                    "T": "#それじゃ、{NICKNAME}に任せようぜ！プティ·シュちゃんとアルの話からすると、どう考えても{NICKNAME}の攻撃しか効かなさそうだよな…"
                },
                {
                    "N": "プティ · シュ",
                    "T": "うぅっ…"
                },
                {
                    "N": "_1005",
                    "T": "#責めてるんじゃないぞ！おまえらは今までナルキッソスに対抗して、プリンセス·リリスを救うことに力を尽くしてきたんだろ？もう{NICKNAME}に任せていいんだぜってことをオイラは言いたかったんだ！"
                },
                {
                    "N": "_0",
                    "T": "任せて。"
                },
                {
                    "N": "_0",
                    "T": "騎士の義務だから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も「物語」の先が知りたい。"
                },
                {
                    "N": "アル",
                    "T": "心からの感謝を捧げるよ。"
                },
                {
                    "N": "アン",
                    "T": "うん…！道案内はあたしに任せて！"
                }
            ]
        ]
    },
    "7400129": {
        "Desc": "「モーリィ」と会話する",
        "Talk": []
    },
    "7400128": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": "もう、このおバカさん！悪い子！モーリィ、この人たちはいい人なの！"
                },
                {
                    "N": "モーリィ",
                    "T": "ワンワン、分かったのです。握手します？"
                },
                {
                    "N": "_1005",
                    "T": "本当に「犬」なんだな…"
                },
                {
                    "N": "???",
                    "T": "パイモンと交代で、モーリィと握手した。\\n水で構成された「犬」なので、びしょびしょだ…"
                },
                {
                    "N": "アン",
                    "T": "よし、これでお互い知り合いだね！モーリィ、この人たちを襲ったりしちゃダメだよ！"
                },
                {
                    "N": "_0",
                    "T": "犬だったんだね、納得した。"
                },
                {
                    "N": "_1005",
                    "T": "納得はできないだろ！どう見たって犬じゃないぞ！"
                },
                {
                    "N": "_0",
                    "T": "アルが言ってた…"
                },
                {
                    "N": "_1005",
                    "T": "「本質を決めるのは目的」だなんて言葉で自分をごまかすなよ！おまえが自分を騙したとしても、オイラは気にするからな！"
                },
                {
                    "N": "アン",
                    "T": "でも、モーリィはバカ犬だもん。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ああーっ、もう知らないぞ！純水精霊が悪龍でいいんだったら、そりゃイノシシも犬になれるよな。もうそういうことでいいぜ！"
                },
                {
                    "N": "モーリィ",
                    "T": "バカ犬、ワンワン。"
                },
                {
                    "N": "アン",
                    "T": "モーリィ、いい子いい子。ずっとここを守っててくれて、大変だったよね。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、モーリィも水仙十字冒険団の成員ってことか？"
                },
                {
                    "N": "アン",
                    "T": "そんなわけないでしょ？だって、モーリィは犬だもん。"
                },
                {
                    "N": "_1005",
                    "T": "アヒルとカエルとヤマガラとリスが参加できたのに、犬はダメだったのか…？"
                },
                {
                    "N": "モーリィ",
                    "T": "モーリィはモーリィ。プリンセスを守るのです。"
                },
                {
                    "N": "モーリィ",
                    "T": "昔々、プリンセス、アル、プティ·シュちゃん、ネイ、それからジェックたちとよくここで一緒に遊んだのです。"
                },
                {
                    "N": "モーリィ",
                    "T": "でもその後、水に悪いヤツの匂いが充満して、みんなここを去って行ったのです…"
                },
                {
                    "N": "モーリィ",
                    "T": "プリンセスだけが残ってくれたのです。だから、プリンセスを守るのです。"
                },
                {
                    "N": "_1005",
                    "T": "それがプリンセス·リリスってことか…"
                },
                {
                    "N": "_1005",
                    "T": "あ、そうだ！この前、プリンセス·リリスが宝物を失ってから、ここは停まった状態になってるって話をしてたよな。こんなとこにいたんだな！"
                },
                {
                    "N": "_0",
                    "T": "問題解決だね！"
                },
                {
                    "N": "アン",
                    "T": "これはプリンセス·リリスの彫像だよ。本人はまだ高塔にいる。"
                },
                {
                    "N": "_0",
                    "T": "プリンセスは塔にいるんじゃ…？"
                },
                {
                    "N": "アン",
                    "T": "そう、これはプリンセス·リリスの彫像なの。"
                },
                {
                    "N": "_1005",
                    "T": "また「見た目は同じだけど本物じゃない」ものかよ…"
                },
                {
                    "N": "モーリィ",
                    "T": "ワウ？プリンセスではないのです？"
                },
                {
                    "N": "アン",
                    "T": "違うよ。プリンセス·リリスは塔の中にいるの。"
                },
                {
                    "N": "モーリィ",
                    "T": "プリンセスは二人いたのです？"
                },
                {
                    "N": "アン",
                    "T": "違うったら、おバカさん。このプリンセス·リリスは本物じゃないんだよ。"
                },
                {
                    "N": "モーリィ",
                    "T": "ワウ？プリンセスではないのです？"
                },
                {
                    "N": "アン",
                    "T": "…嗅いでみて。"
                },
                {
                    "N": "モーリィ",
                    "T": "くんくん…"
                },
                {
                    "N": "モーリィ",
                    "T": "ワウ？プリンセスではないのです？"
                },
                {
                    "N": "アン",
                    "T": "もう、そう言ったでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "まあ、わからないでもないな…この「安眠の地」では、イノシシが犬で、純水精霊が悪龍で…かと思ったら結局、悪龍は彫像だったわけで…"
                },
                {
                    "N": "_0",
                    "T": "アヒルとヤマガラが兄妹…"
                },
                {
                    "N": "_0",
                    "T": "リスは「カーネル」…"
                },
                {
                    "N": "_1005",
                    "T": "そうそう！ここにいると、なにが本物で、なにが偽物なのか、わからなくなってくるぜ…"
                },
                {
                    "N": "アン",
                    "T": "コホンッ、細かいところは気にしないで！"
                },
                {
                    "N": "モーリィ",
                    "T": "ワウ？"
                },
                {
                    "N": "アン",
                    "T": "モーリィ、いい子だから、塔の下に行ってみんなと合流しましょ。"
                },
                {
                    "N": "モーリィ",
                    "T": "分かったのです。アンは？"
                },
                {
                    "N": "アン",
                    "T": "#ん、あたし？あたしは騎士{NICKNAME}とパイモンと一緒に上へ行って、プリンセスの宝物を取り戻してくる。"
                },
                {
                    "N": "モーリィ",
                    "T": "そうなのですか。ではまた。"
                },
                {
                    "N": "_1005",
                    "T": "さてと…どうやって上に行くんだ？"
                },
                {
                    "N": "アン",
                    "T": "このバブルたちを使うんだよ。昔、プリンセス·リリスがみんなと一緒に遊んでた時、空高く飛ぶバブルを作ってくれたんだ。みんなはバブルに入って、王国を巡る旅をした。"
                },
                {
                    "N": "_0",
                    "T": "何だか刺激的だね…"
                },
                {
                    "N": "_0",
                    "T": "アビスの魔術師·水みたいだね…"
                },
                {
                    "N": "アン",
                    "T": "ちょっと！プリンセス·リリスの魔法にそんな言い方はないでしょ！"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、バブルの中に座ってれば上に行けるってことだな？"
                },
                {
                    "N": "アン",
                    "T": "そう言うこと！バブルの方向を頑張ってコントロールするから！"
                }
            ]
        ]
    },
    "7400130": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アル",
                    "T": "でも上に行く前に、脅威となる「バブル·フォーメーション」をみんな片付けないと、安全な通路を確保できないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "バブル·フォーメーションって、全部で三箇所あったやつか？それなら、オイラたちがもう片付けたぜ！"
                },
                {
                    "N": "アル",
                    "T": "さすがは腕利きの騎士とパイモン！悪名高い「ナルキッソス配下三人衆」との戦いを見届ける機会を逃してしまったのは残念だけどね。"
                },
                {
                    "N": "_0",
                    "T": "超弱かったけど…"
                },
                {
                    "N": "_0",
                    "T": "手強い相手だったけど、最終的に勝てた。"
                },
                {
                    "N": "_0",
                    "T": "…誰？"
                },
                {
                    "N": "アン",
                    "T": "#三カ所のバブル·フォーメーションをそれぞれ守る幹部だよ。騎士{NICKNAME}はすごすぎて、ザコを退治するみたいにやっちゃったみたいだけど。"
                },
                {
                    "N": "アル",
                    "T": "ああ、なんて頼もしいんだ。チャンスがあれば、その戦いについて、ぜひ僕とプティ·シュちゃんに話してほしい。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "絶対よ！"
                },
                {
                    "N": "アン",
                    "T": "それじゃ、小さな噴水のところに行きましょ！なんとか丸天井の水のところまで行って、プリンセス·リリスの宝物を手に入れなくっちゃ！"
                },
                {
                    "N": "アン",
                    "T": "アル、プティ·シュちゃん、それにジェック。ここの見張りはあなたたちに任せたよ！"
                }
            ]
        ]
    },
    "7400131": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アン",
                    "T": ""
                }
            ]
        ]
    },
    "7400138": {
        "Desc": "",
        "Talk": []
    },
    "7400132": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "カーネル · ケイト",
                    "T": ""
                },
                {
                    "N": "カーネル · ケイト",
                    "T": ""
                }
            ]
        ]
    },
    "7400135": {
        "Desc": "",
        "Talk": []
    },
    "7400107": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "うん、それも一回じゃない。"
                }
            ]
        ]
    },
    "7400136": {
        "Desc": "",
        "Talk": []
    },
    "7400201": {
        "Desc": "「バブル」に入る",
        "Step": "「水仙十字冒険団」のメンバーと数多く知り合い、「プリンセス」の救出のためにもかなり頑張った。次はアンの言っていた「魔力に満ちた小さな噴水」の所に行って、空中の水に登ってみよう。",
        "Talk": []
    },
    "7400202": {
        "Desc": "「バブル」に入る",
        "Talk": []
    },
    "7400220": {
        "Desc": "アンと会話する",
        "Step": "次の目標は「プリンセスの宝物」を手に入れること。",
        "Talk": []
    },
    "7400203": {
        "Desc": "アンと会話する",
        "Talk": [
            [
                {
                    "N": "パイモン",
                    "T": "オイラたち、さっきバブルで空に向かって宙を飛んでたよな…？"
                },
                {
                    "N": "？？？",
                    "T": "そうだよ。"
                },
                {
                    "N": "パイモン",
                    "T": "そんで、そのままずっと上に飛んで、結局水の中に飛び込んだってことか？"
                },
                {
                    "N": "？？？",
                    "T": "そうだけど、何か問題でも？"
                },
                {
                    "N": "パイモン",
                    "T": "うぅ、聞きたいことが多すぎて、どこから言えばいいのか…"
                },
                {
                    "N": "_0",
                    "T": "水仙十字王国って不思議だなと思って。"
                },
                {
                    "N": "_0",
                    "T": "誰も重力には縛られたくないもんね。"
                },
                {
                    "N": "パイモン",
                    "T": "…うぅ、わかった、もう聞かないぞ！プリンセス·リリスの「宝物」はこの近くにあるんだったよな？"
                },
                {
                    "N": "？？？",
                    "T": "そう。すぐそこだよ、三重の封印に守られてる。"
                },
                {
                    "N": "パイモン",
                    "T": "どこだ？あ、あれか？外のバブルはデカいけど、宝物は小さな宝箱の中にあるみたいだ…"
                },
                {
                    "N": "パイモン",
                    "T": "よく見ると、デカいバブルの周りに、水流みたいなのが繋がってるぞ…"
                },
                {
                    "N": "？？？",
                    "T": "ここのバブル·フォーメーションは何か理由があってあたしたちを攻撃しないみたいだね。よし、これを使って封印を解除しよう！"
                },
                {
                    "N": "？？？",
                    "T": "発射されたバブルを<color=#00E1FFFF>水流と繋がってるリングに導くと</color>、バブルの破壊力が水流を通して伝わって、封印の力を弱めてくれるの。"
                },
                {
                    "N": "パイモン",
                    "T": "はぁ、あのバブル、本当に怖いんだよな…"
                },
                {
                    "N": "パイモン",
                    "T": "一、二、三…<color=#00E1FFFF>水流は三つある</color>みたいだけど、これを全部何とかすれば、宝物が手に入るってことだな！"
                },
                {
                    "N": "？？？",
                    "T": "#そういうこと！頼んだよ、騎士{NICKNAME}、パイモン！"
                }
            ]
        ]
    },
    "7400204": {
        "Desc": "「宝物」の封印を解除する",
        "Talk": []
    },
    "7400205": {
        "Desc": "「宝物」の封印を解除する",
        "Talk": []
    },
    "7400206": {
        "Desc": "「宝物」の封印を解除する",
        "Talk": []
    },
    "7400207": {
        "Desc": "「宝物」を手に入れる",
        "Talk": []
    },
    "7400221": {
        "Desc": "アンと会話する",
        "Talk": []
    },
    "7400208": {
        "Desc": "アンと会話する",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "やっと見つけた…一番大切な宝物…"
                },
                {
                    "N": "パイモン",
                    "T": "懐中時計みたいだな…"
                },
                {
                    "N": "_0",
                    "T": "すでに止まってるみたい…"
                },
                {
                    "N": "パイモン",
                    "T": "うーん…ずっと水に浸ってたから、とっくの昔に壊れてたんじゃないのか？"
                },
                {
                    "N": "？？？",
                    "T": "この中には、プリンセス·リリスの大切な時間がたっぷり入ってる。"
                },
                {
                    "N": "？？？",
                    "T": "……"
                },
                {
                    "N": "？？？",
                    "T": "戻ろう、塔の下に。友達と再会しに行きましょ。"
                }
            ]
        ]
    },
    "7400219": {
        "Desc": "「高塔」の封印を解除する",
        "Step": "次の目標は「プリンセスの宝物」で「高塔」の封印を解除し、「プリンセス」を救出すること。",
        "Talk": []
    },
    "7400210": {
        "Desc": "「高塔」の封印を解除する",
        "Talk": [
            [
                {
                    "N": "プティ · シュ",
                    "T": "おかえりなさい！"
                },
                {
                    "N": "アル",
                    "T": "君たちが行ってくれている間に、カーネル·ケイトとモーリィも合流したんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、オイラたち、プリンセス·リリスの宝物をゲットしたぜ！"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "でかしたぞ、兵士！これは大きな手柄だ。レジスタンスはキミたちを誇りに思っているぞ！"
                },
                {
                    "N": "アル",
                    "T": "ケイト、しーっ…"
                },
                {
                    "N": "ジェック",
                    "T": "#待ちな、「カーネル」。{NICKNAME}は我々オーケストラの連絡要員だ。どこぞの名前も知らん軍隊の下っ端なんかじゃない。"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "#はっ！キミたちの組織が{NICKNAME}を抱えられたというなら、オーケストラ·{NICKNAME}にでも改名すべきじゃないか！"
                },
                {
                    "N": "ジェック",
                    "T": "#ふん！お前こそ、カーネルの肩書きを{NICKNAME}に譲るんじゃなかったか？"
                },
                {
                    "N": "ジェック",
                    "T": "兵士に血を流させておきながら、功績を横取りする長官ってのはよく見かけるが、「カーネル」のように、何事も成し遂げていない上、見せ場さえも兵士に取られたままの将校なんてのは、まさに絶滅危惧種だぜ！"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "#キミというやつは…！キミがここで何もせずにしゃがみ込んでいる間に、オレは丸天井の水中にあるバブル·フォーメーションを取ったぞ。だからこそ{NICKNAME}たちは無事に宝物に辿り着くことができたんだ！"
                },
                {
                    "N": "_0",
                    "T": "#みんな、{M#俺}{F#私}のためにケンカしないで！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、なんだよそのヒロインみたいな発言…！えっと、その…「レジスタンス·カーネルパイモン」と「オーケストラ·パイモン」にするってのはどうだ？"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "_0",
                    "T": "これ以上聞きたくない。さようなら。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}はどっちにも入ってないから…"
                },
                {
                    "N": "アン",
                    "T": "あああっ、もーうるさい！モーリィ、行け！"
                },
                {
                    "N": "モーリィ",
                    "T": "ワンワン！悪いヤツ！"
                },
                {
                    "N": "???",
                    "T": "モーリィがジェックをなぎ倒した。\\n\\n"
                },
                {
                    "N": "???",
                    "T": "モーリィがジェックをなぎ倒した。\\nカーネル·ケイトは他人の不幸が嬉しいようだ。\\nすると、モーリィは身を翻してケイトをもなぎ倒した。"
                },
                {
                    "N": "???",
                    "T": "最後はアルとプティ·シュちゃんがとりなして、騒ぎは収まった。"
                },
                {
                    "N": "アン",
                    "T": "まったく…"
                },
                {
                    "N": "_1005",
                    "T": "モーリィはこういうときだけは頼もしいよな…ある意味…"
                },
                {
                    "N": "_0",
                    "T": "そろそろ本題に入ろう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな！このままこうしてても仕方ないし、それに動かないと、どうせまたケンカになるだろうしな…"
                },
                {
                    "N": "アン",
                    "T": "#うん…騎士{NICKNAME}、パイモン、あなたたちの言う通りだよ。"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、アン、スピーチを頼むぜ！いっちょ、士気を高めるやつをな！"
                },
                {
                    "N": "アン",
                    "T": "え？でも…"
                },
                {
                    "N": "アル",
                    "T": "パイモンに賛成だ。こういう時こそ、冒険団の「団長」が前に出るべきなんじゃないかな？"
                },
                {
                    "N": "アン",
                    "T": "あたし…そういうのは苦手なんだ…それに、「団長」って呼ばれるのも…"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "カーネルの名誉にかけて、もし水仙十字冒険団に軍官が必要ならば、キミが最適任者であることを保証しよう。"
                },
                {
                    "N": "ジェック",
                    "T": "カーネルの名誉には何の価値もないってことはさておき、俺たちの考えは一致してる。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "#その…団長や名誉のことは、私にはさっぱり分からないけれど…アンと、アンが連れて来てくれた騎士{NICKNAME}とパイモンがいなかったら、私は今頃どうなっていたか…"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "#騎士{NICKNAME}、パイモン、あなたたちはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "これはみんなの願い。"
                },
                {
                    "N": "_0",
                    "T": "#これは{M#君}{F#あなた}たちの、うちわのこと。"
                },
                {
                    "N": "_1005",
                    "T": "#コホンッ、{NICKNAME}は、みんながそう言ってるんだから、受け取ればいいって言ってるんだ！"
                },
                {
                    "N": "アン",
                    "T": "うん…じゃあ、冒険団の団長として、あたしは今何をすれば…"
                },
                {
                    "N": "_1005",
                    "T": "うーん、そうだな…オイラたちはプリンセス·リリスの宝物を手に入れたし、次は塔に行ってプリンセス·リリスを解放するんだよな！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあやっぱ、行動する前に、団長は士気を高めるスピーチをしてくれなくちゃな！"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "#パイモン、あなた団長になる気はない？それか、騎士{NICKNAME}が…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい！それはないだろ！"
                },
                {
                    "N": "アン",
                    "T": "だって、ここまで進むことができたのは、あなたたちの力のおかげなんだし…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちは所詮、外部からの応援だから。"
                },
                {
                    "N": "_0",
                    "T": "大したことはしてないし、遠慮しとく。"
                },
                {
                    "N": "_0",
                    "T": "それだと、「騎士団長」になっちゃう…"
                },
                {
                    "N": "_0",
                    "T": "大変そうだから、やめとく。"
                },
                {
                    "N": "_1005",
                    "T": "#いつか{NICKNAME}が騎士団長になったら、オイラを栄誉騎士にすることを忘れないでくれよ！"
                },
                {
                    "N": "_1005",
                    "T": "栄誉騎士パイモン、なかなかいい響きだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、水仙十字冒険団の団長に相応しいのは、アンだけだ。これはみんなの願いなんだから、もう断らないでくれ！"
                },
                {
                    "N": "_1005",
                    "T": "頑張れ！"
                },
                {
                    "N": "アン",
                    "T": "ああ！団長なんて…何だか、昔は簡単だったことでさえ、ちょっと重くなってきたような気がするね…"
                },
                {
                    "N": "アン",
                    "T": "それじゃ…コホンッ。"
                },
                {
                    "N": "アン",
                    "T": "組織の名前が何であろうと、あたしたちはみんな、水仙十字冒険団のメンバーなの。あたしたちは同じ目的を持ってる——それはプリンセス·リリスを…"
                },
                {
                    "N": "ジェック",
                    "T": "リリスさんだ。"
                },
                {
                    "N": "アン",
                    "T": "…あるいはリリスさんを救って、水仙十字王国…"
                },
                {
                    "N": "ジェック",
                    "T": "共和…"
                },
                {
                    "N": "モーリィ",
                    "T": "グルルル…"
                },
                {
                    "N": "ジェック",
                    "T": "コホンッ。アン、続けてくれ。"
                },
                {
                    "N": "アン",
                    "T": "…水仙十字王国を復興させ、この地と水域を再び輝かせて、ヒマワリを再び咲かせる…そうでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "その通り！"
                },
                {
                    "N": "アン",
                    "T": "あたしたちは長い年月の間に多くの闘争と別れを経験した…当初の冒険団の仲間たちの中には、すでにあたしたちから離れてしまった者もいる。"
                },
                {
                    "N": "アン",
                    "T": "でも、みんなと一緒に過ごした日々は決して忘れない。あたしたちは永遠の友達だから。"
                },
                {
                    "N": "アン",
                    "T": "…そうだ、分かったよ。今のあたしは水仙十字冒険団の団長だけど、みんなの団長である前に、まずはみんなの友達であるべきなんだ。"
                },
                {
                    "N": "アン",
                    "T": "カーネル·ケイト、ジェック、あなたたちもだよ。信念や立場が違ってるからと言って、友情を忘れちゃダメだからね。"
                },
                {
                    "N": "_1005",
                    "T": "（アンのやつ、大人なこと言うじゃないか！）"
                },
                {
                    "N": "_0",
                    "T": "素晴らしい！（拍手）"
                },
                {
                    "N": "_1005",
                    "T": "いいねいいね！"
                },
                {
                    "N": "アン",
                    "T": "もう、からかわないでよ！"
                },
                {
                    "N": "_0",
                    "T": "（大変だったね。）"
                },
                {
                    "N": "アン",
                    "T": "#今回は、騎士{NICKNAME}とパイモンの力を借りて、やっとプリンセス·リリスの宝物を手に入れられた。封じられた時は再び流れ始め——あたしたちは、必ずプリンセス·リリスを救い出す。"
                },
                {
                    "N": "アン",
                    "T": "#誠実で素晴らしい騎士{NICKNAME}とパイモン、ありがとう。あなたたちは永遠にあたしたちの友達だよ。プリンセス·リリスもきっと、喜んであなたたちのことを友達として迎えてくれるはず。"
                },
                {
                    "N": "アン",
                    "T": "よ、よし、話はこれで終わり…"
                },
                {
                    "N": "_1005",
                    "T": "ブラボー！"
                },
                {
                    "N": "_0",
                    "T": "素晴らしい！（拍手）"
                },
                {
                    "N": "_1005",
                    "T": "よし！じゃあ、これから…なにをすればいいんだ？"
                },
                {
                    "N": "_0",
                    "T": "次はどうする？"
                },
                {
                    "N": "アン",
                    "T": "えっと…そうだね、まずは時の止まった塔へと向かい、宝物の中の力を解放する。そうすれば、「時間」が再び流れ始めるはず。"
                },
                {
                    "N": "_0",
                    "T": "こんな風に？"
                },
                {
                    "N": "プティ · シュ",
                    "T": "わぁ…"
                },
                {
                    "N": "アル",
                    "T": "#本当に感謝するよ、騎士{NICKNAME}。これで…"
                },
                {
                    "N": "アル",
                    "T": "残念だけど、これから何が起こるか、僕た{RUBY#[S]水仙十字冒険団}ちは誰も知らないんだ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "でも、プリンセスの高塔の封印がすでに解除された今、一刻も早く行動すべきじゃない？"
                },
                {
                    "N": "アン",
                    "T": "うん、プティ·シュちゃんの言う通りだね。行こうか！"
                }
            ]
        ]
    },
    "7400227": {
        "Desc": "",
        "Talk": []
    },
    "7400226": {
        "Desc": "「高塔」に入る",
        "Step": "引き続き進む。",
        "Talk": []
    },
    "7400211": {
        "Desc": "ナルキッソスの手下を倒す！",
        "Talk": []
    },
    "7400222": {
        "Desc": "「水仙十字冒険団」一行と会話する",
        "Talk": []
    },
    "7400213": {
        "Desc": "「水仙十字冒険団」一行と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ナルキッソスの下っ端たちは、なんでそんなに多くの肩書きを持ってるんだ…？"
                },
                {
                    "N": "ジェック",
                    "T": "役に立たないやつほど、肩書きが必要。"
                },
                {
                    "N": "アル",
                    "T": "#実は彼らはみんなナルキッソス配下の猛将で、僕たちはもう何度も戦って、多くの損失を被ったんだ。でも、{NICKNAME}は凄腕の持ち主だから、君にとっては脅威にならないだろう。"
                },
                {
                    "N": "アン",
                    "T": "#ごめんね…騎士{NICKNAME}。ナルキッソスの手下にはあたしたちの攻撃が効かないから、あなたに一肌脱いでもらうしかないの。"
                },
                {
                    "N": "_0",
                    "T": "楽勝。"
                },
                {
                    "N": "_0",
                    "T": "ギリギリ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…プリンセス·リリスはどこにいるんだ？もう行き詰まっちゃったみたいだぞ…"
                },
                {
                    "N": "アン",
                    "T": "これからのことは、あたしも考えたことがなくて…"
                },
                {
                    "N": "アン",
                    "T": "うーん…ひとまず、上を目指そう！"
                },
                {
                    "N": "_1005",
                    "T": "え？どうやって上に行くんだ？"
                },
                {
                    "N": "_0",
                    "T": "パイモン、飛び上がってよ。"
                },
                {
                    "N": "_1005",
                    "T": "おい！仮にオイラが上に行けたとしても…上でナルキッソスの手下に遭遇しちゃったらどうするんだよ！"
                },
                {
                    "N": "_1005",
                    "T": "#たとえ上に水仙十字王国のお宝がいっぱい詰まってるんだとしても…{NICKNAME}と一緒じゃなくちゃ、お宝探しって感じがしないぞ！"
                },
                {
                    "N": "アル",
                    "T": "上か…分かった。プリンセス·リリスが分けてくれた魔法に頼ってはいるけれど、僕たちも多かれ少なかれ力を持っているから、ある程度のことはできる。"
                },
                {
                    "N": "アン",
                    "T": "うーん…でも、それじゃ…"
                },
                {
                    "N": "ジェック",
                    "T": "俺たちは同源…つまり起源が同じで、こういうことは一番分かりやすくて、受け入れやすいはずだろ？それに、前にもやったことはあるだろうが？"
                },
                {
                    "N": "アン",
                    "T": "分かってる、理屈は分かってるよ。でも、こういうことは何でか、すっごく嫌なんだ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "そんな表情しないで、アン。私たちはもともと同じ水の塊で、一心同体だったでしょ。私たちはただ…"
                },
                {
                    "N": "プティ · シュ",
                    "T": "…ただプリンセスに付き添うために、薄い膜に身を包んで、違う姿になっただけ。プリンセスのためなら、私たちが再び一緒に集まるのも、おかしなことじゃない！"
                },
                {
                    "N": "_1005",
                    "T": "まてよ、おまえらはなにを言ってるんだ？"
                },
                {
                    "N": "アル",
                    "T": "僕たちが形を捨てて一体となれば、今よりも強い魔力を生み出すことができる。そうすれば、君たちを塔の頂上まで送り届けることができるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "え？でもそしたら——"
                },
                {
                    "N": "アル",
                    "T": "友よ、案ずるな。僕たちは同じ水の塊から生まれた。たとえ形を捨てたとしても、それは君が考えているような死を意味するわけじゃない。純水はあらゆる形に変化することができ、その変化も一方向的なものではないんだ。"
                },
                {
                    "N": "プティ · シュ",
                    "T": "そう！冒険や戦いには参加できなくても、一緒に進むことはできるのよ！"
                },
                {
                    "N": "アン",
                    "T": "……"
                },
                {
                    "N": "アン",
                    "T": "#騎士{NICKNAME}、パイモン、あなたたちはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "#それは{M#俺}{F#私}が決めることじゃない。"
                },
                {
                    "N": "_0",
                    "T": "#決められるのは{M#君}{F#あなた}だけ。"
                },
                {
                    "N": "_0",
                    "T": "進むか、進まないか。"
                },
                {
                    "N": "_0",
                    "T": "#これは{M#君}{F#あなた}の物語。"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ…{NICKNAME}の言う通りだけど…"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "団長、ご命令を！高塔の封印は既に解除され、同時にナルキッソスからの侵入を防ぐ機能も失われた！今は一刻を争う事態だ！"
                },
                {
                    "N": "アン",
                    "T": "…分かった。じゃあ、頼むよ。"
                },
                {
                    "N": "カーネル · ケイト",
                    "T": "承知した！"
                },
                {
                    "N": "プティ · シュ",
                    "T": "#私たちに任せて！アン、騎士{NICKNAME}とパイモンと一緒に、プリンセス·リリスを救い出してね！"
                },
                {
                    "N": "ジェック",
                    "T": "ふん。リリスさんのことはお前たちに任せたぞ。"
                },
                {
                    "N": "アル",
                    "T": "それじゃ、愛しのプティ·シュ…"
                },
                {
                    "N": "アル",
                    "T": "…それからモーリィ、カーネル·ケイト、そしてジェック。"
                },
                {
                    "N": "モーリィ",
                    "T": "うん。バイバイ。"
                },
                {
                    "N": "_1005",
                    "T": "あ、前にモーリィの噴水のところにあったのと同じ…"
                },
                {
                    "N": "アン",
                    "T": "あたしたちの力は、すべてプリンセス·リリスに由来するもの。だから、心さえ決まれば、彼女の力を再現することもできるんだ…"
                },
                {
                    "N": "アン",
                    "T": "#ああ、ダメダメ…元気出さなくちゃね！さて、騎士{NICKNAME}、パイモン、上を目指そう！"
                }
            ]
        ]
    },
    "7400229": {
        "Desc": "",
        "Talk": []
    },
    "7400214": {
        "Desc": "「バブル」に入る",
        "Talk": []
    },
    "7400215": {
        "Desc": "「バブル」に入る",
        "Talk": []
    },
    "7400223": {
        "Desc": "「高塔」の最上階に到着する",
        "Talk": []
    },
    "7400216": {
        "Desc": "「高塔」の最上階に到着する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "んん？転移の扉が一つだけ…どこに繋がってるんだろうな。"
                },
                {
                    "N": "アン",
                    "T": "うーん…あたしにもよく分からない。塔に入った後のことは、考えたこともなかったから…何が起こるかはさっぱりなんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…なら、慎重に進もうぜ。"
                },
                {
                    "N": "_0",
                    "T": "慎重さと進むのと、どっちが優先？"
                },
                {
                    "N": "_1005",
                    "T": "どっちもだぞ！"
                },
                {
                    "N": "_0",
                    "T": "転移の扉の向こうに何があるのか見てみよう。"
                },
                {
                    "N": "アン",
                    "T": "#うん。騎士{NICKNAME}、パイモン、くれぐれも気を付けてね。プリンセス·リリスを救えるのはあたしたちだけだから。"
                }
            ]
        ]
    },
    "7400217": {
        "Desc": "未知へと向かう",
        "Step": "未知なる扉を通り抜け、引き続き進む。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "頭がクラクラするぜ…ここはどこだ…本がたくさんあるな…"
                },
                {
                    "N": "_0",
                    "T": "図書室？"
                },
                {
                    "N": "_0",
                    "T": "本屋さん？"
                },
                {
                    "N": "_1005",
                    "T": "フォンテーヌの地下に、秘密の本屋の遺跡なんかあるかよ！"
                },
                {
                    "N": "アン",
                    "T": "ここは…あたしたちがここへ来るよりも、ずっと前からある図書室だよ。"
                },
                {
                    "N": "アン",
                    "T": "本の内容は古い劇の台本みたい。子供たちは本を読むのが大好きだけど、読めないものがいっぱいあるから、いつも読んでって大人たちにせがんでたよ。"
                },
                {
                    "N": "アン",
                    "T": "物語の中には、悪龍もいれば、悪龍を討伐する勇者もいた。魔法使いもいれば、流浪する騎士もいた。そして…王国は必ず復興して、姫は必ず救われる。"
                },
                {
                    "N": "アン",
                    "T": "…もちろん、最後はボンボン時計の鐘が鳴り響いて、冒険の物語は一段落。"
                },
                {
                    "N": "アン",
                    "T": "でも、物語が終わることは永遠にない。次の、次の、そのまた次の冒険がある。子供たちが大きくなって、物語を残して、ここを離れるまでずっと続いてく。"
                },
                {
                    "N": "_1005",
                    "T": "アン？"
                },
                {
                    "N": "アン",
                    "T": "えっ？ごめん…今、何かの記憶や感情が、波のように押し寄せてきたんだ。変だね…"
                },
                {
                    "N": "_1005",
                    "T": "そっか…大丈夫ならよかったぞ。急にそんなことを言い始めるから、ナルキッソスの邪悪な幻術にでもかかっちゃったのかと思ったぜ！"
                },
                {
                    "N": "アン",
                    "T": "うわぁ！もしかしたら本当にそうかも…！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…次はどうすればいいんだ？"
                },
                {
                    "N": "アン",
                    "T": "あたしも分からない…"
                },
                {
                    "N": "_0",
                    "T": "とにかく、まずは見て回ってみよう…"
                },
                {
                    "N": "_1005",
                    "T": "おう！えっと…あそこに扉があるぞ。でも、通れそうにないな。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}たちなら通れそう…"
                },
                {
                    "N": "_1005",
                    "T": "#おい！おまえ、今はアンの騎士{NICKNAME}なんだから、一緒に来なきゃ意味がないだろ！？"
                },
                {
                    "N": "アン",
                    "T": "そうだよ！"
                },
                {
                    "N": "_1005",
                    "T": "ここの地面も、なんだかめちゃくちゃ気になるな…"
                },
                {
                    "N": "_0",
                    "T": "通路かも？"
                },
                {
                    "N": "_0",
                    "T": "罠かも…"
                },
                {
                    "N": "_1005",
                    "T": "どうだろうな…とりあえず、先に進もうぜ！"
                }
            ]
        ]
    },
    "7400218": {
        "Desc": "未知へと向かう",
        "Talk": []
    },
    "7400228": {
        "Desc": "アンと会話する",
        "Step": "引き続き進む。",
        "Talk": []
    },
    "7400225": {
        "Desc": "アンと会話する",
        "Talk": []
    }
}