// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 111
        },
        {
            "Name": "サラ",
            "ID": "1419",
            "Count": 58
        },
        {
            "Name": "ジン",
            "ID": "1006",
            "Count": 52
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 42
        },
        {
            "Name": "バーバラ",
            "ID": "1008",
            "Count": 28
        },
        {
            "Name": "ガイア",
            "ID": "1004",
            "Count": 28
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 28
        },
        {
            "Name": "チャールズ",
            "ID": "10030",
            "Count": 18
        },
        {
            "Name": "アンバー",
            "ID": "1002",
            "Count": 13
        },
        {
            "Name": "マーガレット",
            "ID": "10031",
            "Count": 11
        },
        {
            "Name": "マーガレット",
            "ID": "1431",
            "Count": 10
        },
        {
            "Name": "アーネスト",
            "ID": "153501",
            "Count": 8
        },
        {
            "Name": "リサ",
            "ID": "1007",
            "Count": 6
        },
        {
            "Name": "スワン",
            "ID": "1437",
            "Count": 4
        },
        {
            "Name": "ディルック",
            "ID": "1009",
            "Count": 2
        },
        {
            "Name": "子猫",
            "ID": "10007",
            "Count": 1
        },
        {
            "Name": "一同",
            "ID": "1261",
            "Count": 1
        }
    ],
    "Num": "仔獅子の章 第一幕",
    "Title": "騎士団団長のお休み",
    "IT": "ジン",
    "Tab": "UI_LegendQuestImg_QIN",
    "Icon": "UI_ChapterIcon_QIN",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 486,
            "Name": "西風の吹く日常",
            "Desc": "「鹿狩り」のサラは騎士団に頼み事があるようだ…",
            "Track": [
                487,
                488,
                489
            ],
            "R": [
                100486
            ],
            "RP": [],
            "Sub": [
                48601,
                48602,
                48603,
                48604,
                48605,
                48606,
                48607,
                48608,
                48609,
                48610,
                48611,
                48612,
                48613,
                48616,
                48617,
                48618,
                48614,
                48619,
                48615
            ]
        },
        {
            "_id": 489,
            "Name": "依頼人サラの心配",
            "Desc": "サラは食材がまだ届いていないことに焦っている…",
            "Track": [
                487,
                488,
                490
            ],
            "R": [
                100489
            ],
            "RP": [],
            "Sub": [
                48901,
                48902,
                48909,
                48903,
                48910,
                48911,
                48905,
                48906,
                48904,
                48912,
                48913,
                48907,
                48908
            ]
        },
        {
            "_id": 488,
            "Name": "依頼人チャールズの悩み",
            "Desc": "チャールズは税収報告表を手に入れたのだろうか？",
            "Track": [
                487,
                489,
                490
            ],
            "R": [
                100488
            ],
            "RP": [],
            "Sub": [
                48800,
                48801,
                48802,
                48804,
                48803
            ]
        },
        {
            "_id": 487,
            "Name": "依頼人マーガレットの思い",
            "Desc": "ジンが過労で倒れ、あなたたちはジンの仕事である住民たちの依頼を手伝うようお願いされた。マーガレットの猫「リトルプリンス」は一体どこに行ってしまったのだろう？",
            "Track": [
                488,
                489,
                490
            ],
            "R": [
                100487
            ],
            "RP": [],
            "Sub": [
                48701,
                48711,
                48702,
                48704,
                48705,
                48706,
                48707,
                48708,
                48709,
                48712,
                48710,
                48703,
                48713
            ]
        },
        {
            "_id": 490,
            "Name": "騎士団団長のお休み",
            "Desc": "住民たちの依頼を解決した後、大聖堂に戻ってジンの様子を見ることにした…",
            "Track": [],
            "R": [
                100490
            ],
            "RP": [],
            "Sub": [
                49001,
                49002,
                49003,
                49004,
                49011,
                49013,
                49012,
                49005,
                49006,
                49007,
                49008,
                49009,
                49014,
                49010,
                49015
            ]
        },
        {
            "_id": 492,
            "Name": "ジン章節表示",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                49201
            ]
        }
    ]
}

var _sq = {
    "48601": {
        "Desc": "「鹿狩り」のサラと会話して、その悩みを理解する",
        "Talk": []
    },
    "48602": {
        "Desc": "サラと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「鹿狩り」のサラが呼んでるみたいだぞ！"
                }
            ]
        ]
    },
    "48603": {
        "Desc": "チャールズと会話する",
        "Talk": [
            [
                {
                    "N": "チャールズ",
                    "T": "ここはジューススタンドじゃないぞ、ちびっこたち。"
                },
                {
                    "N": "_1005",
                    "T": "ふん、失礼なやつだな。人助けに来たんだぞ。"
                },
                {
                    "N": "チャールズ",
                    "T": "人助け？そうか、君たち代理団長のお気に入りだったな。"
                },
                {
                    "N": "_1005",
                    "T": "むぅっ…変な言い方だな。"
                },
                {
                    "N": "チャールズ",
                    "T": "では、今期の税収報告表をいただけるよう、ジンさんに伝えてもらえないだろうか。"
                },
                {
                    "N": "チャールズ",
                    "T": "エルザーさんに報告書を提出する時期が近づいてきてね…それにしても、モンドの酒税は高い。"
                },
                {
                    "N": "_0",
                    "T": "こんなこともジンに依頼してるの？"
                },
                {
                    "N": "_0",
                    "T": "アカツキワイナリーにはお金があるでしょ。"
                },
                {
                    "N": "チャールズ",
                    "T": "まあ、ディルック様の経営手腕のおかげだよ。"
                },
                {
                    "N": "_1005",
                    "T": "なんで報告表がジンのところにあるんだ？帳面をつけるのもジンの仕事なのか？"
                },
                {
                    "N": "チャールズ",
                    "T": "ああ、全ての勘定は代理団長が確認することになっている。"
                },
                {
                    "N": "チャールズ",
                    "T": "なにせ酒はモンドの主要収入源だからな、ジンさんはいつも的確な対応をしてくれているよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…ジンの仕事って想像よりもずっと大変なんだな。"
                },
                {
                    "N": "チャールズ",
                    "T": "でも、この代理団長の努力のおかげで、我々はかなり楽になった。"
                },
                {
                    "N": "チャールズ",
                    "T": "なんというか、今となっては彼女にべったりと頼らせてもらってる。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、ジンに頼りっぱなしで心が痛まないのか？"
                },
                {
                    "N": "チャールズ",
                    "T": "そう言われると、確かに少し申し訳ないな…今度、彼女が来たら酒でも奢ろう。"
                },
                {
                    "N": "チャールズ",
                    "T": "まあ…彼女にそんな暇はないかもしれんが。"
                },
                {
                    "N": "_1005",
                    "T": "言い訳にしか聞こえないぞ…"
                },
                {
                    "N": "_1005",
                    "T": "#じゃあ、{NICKNAME}、オイラたちもさっさと<color=#00E1FFFF>ジンのところに行こう</color>。"
                }
            ]
        ]
    },
    "48604": {
        "Desc": "ジンに依頼のことを伝える",
        "Step": "ジンが西風騎士団の代理団長として多忙な日々を送っている。今日も次から次へと続く依頼がジンを待っているようだ…",
        "Talk": []
    },
    "48605": {
        "Desc": "会話を完了させる",
        "Talk": [
            [
                {
                    "N": "マーガレット",
                    "T": "あら、ちょっといいかしら。"
                },
                {
                    "N": "_1005",
                    "T": "マーガレット？どうしたんだ？"
                },
                {
                    "N": "マーガレット",
                    "T": "私の猫がどこか行っちゃったみたいなの。見なかった？"
                },
                {
                    "N": "_0",
                    "T": "見てないよ。"
                },
                {
                    "N": "_0",
                    "T": "それって…ディオナのこと？"
                },
                {
                    "N": "マーガレット",
                    "T": "あの子じゃないわ、ディオナは酒場にいるもの。"
                },
                {
                    "N": "マーガレット",
                    "T": "いなくなったのは「リトルプリンス」よ、さっきまで家にいたのに。"
                },
                {
                    "N": "_1005",
                    "T": "ディオナのこと猫扱いされるまま話が進んでる！"
                },
                {
                    "N": "マーガレット",
                    "T": "困ったわ、もし帰り道がわからずに迷ってたら…"
                },
                {
                    "N": "_0",
                    "T": "手伝いたいけど…"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと用事があって、ジンのところに行かないといけないんだ。ごめんな。"
                },
                {
                    "N": "_0",
                    "T": "探そうか？"
                },
                {
                    "N": "_1005",
                    "T": "#おっ、{NICKNAME}は相変わらず親切だな。でも、オイラたちだって別の用事があるだろ？"
                },
                {
                    "N": "_1005",
                    "T": "サラとチャールズの件で急いでるんだから、先にジンのところに行こうぜ。"
                },
                {
                    "N": "マーガレット",
                    "T": "あら、君たちもジンのところに行くの？奇遇ね。"
                },
                {
                    "N": "_1005",
                    "T": "うん？猫を探してるんじゃなかったのか？"
                },
                {
                    "N": "マーガレット",
                    "T": "そうよ、猫を探してもらおうとジンのところに行く途中だったの。"
                },
                {
                    "N": "_1005",
                    "T": "なっ！？猫探しまでジンにお願いするのか！？"
                },
                {
                    "N": "マーガレット",
                    "T": "あれっ？だめなの？"
                },
                {
                    "N": "マーガレット",
                    "T": "でも、ジンはいつも優しいわよ。"
                },
                {
                    "N": "_0",
                    "T": "それでも…"
                },
                {
                    "N": "_0",
                    "T": "お人好しは損をするという。"
                },
                {
                    "N": "マーガレット",
                    "T": "ちょうどいいから、代わりにジンに伝えておいてくれる？今度「キャッツテール」に来たら、一杯奢るから。"
                },
                {
                    "N": "_1005",
                    "T": "おっ、おい…"
                },
                {
                    "N": "_1005",
                    "T": "仕方ない、猫の「リトルプリンス」のことも一緒にジンに伝えよう。"
                }
            ]
        ]
    },
    "48606": {
        "Desc": "ジンと会話する",
        "Talk": []
    },
    "48607": {
        "Desc": "ジンと会話する",
        "Talk": [
            [
                {
                    "N": "ジン",
                    "T": "ゴホゴホッ…"
                },
                {
                    "N": "_1005",
                    "T": "代理団長、いるか——"
                },
                {
                    "N": "ジン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えっと、団長？"
                },
                {
                    "N": "ジン",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "団長？"
                },
                {
                    "N": "_0",
                    "T": "ジンさん？"
                },
                {
                    "N": "_0",
                    "T": "「蒲公英騎士」さん？"
                },
                {
                    "N": "ジン",
                    "T": "あっ！…ああ、「栄誉騎士」だったか。すまない、少しぼーっとしていた。"
                },
                {
                    "N": "ジン",
                    "T": "何かトラブルでもあったのか？"
                },
                {
                    "N": "_1005",
                    "T": "あー、確かにあるにはあったけど、オイラたちは伝言を伝えに来ただけというか…"
                },
                {
                    "N": "ジン",
                    "T": "なるほど、モンドのためにご苦労だった、ゴホッゴホッ…"
                },
                {
                    "N": "ジン",
                    "T": "依頼は確かに受領した。すぐに…出発の準備を…"
                },
                {
                    "N": "ジン",
                    "T": "……進めよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、頼んだ！"
                },
                {
                    "N": "_1005",
                    "T": "これで依頼は全部だよな…？"
                },
                {
                    "N": "_1005",
                    "T": "サラ…チャールズ…マーガレット…うん、合ってる。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、これで失礼するな、ジン…ジン？"
                },
                {
                    "N": "_1005",
                    "T": "おい…ジン、どうした…！"
                }
            ]
        ]
    },
    "48608": {
        "Desc": "バーバラにジンの状況を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ジンの様子は？だ、大丈夫だよな？"
                },
                {
                    "N": "バーバラ",
                    "T": "うん…過労みたい、安静にしておけば大丈夫だと思う。"
                },
                {
                    "N": "バーバラ",
                    "T": "ジンを連れてきてくれてありがとう。あなたたちがいなかったら、きっとまた無理してたから…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、ジンってば毎日仕事ばっかりだから…"
                },
                {
                    "N": "バーバラ",
                    "T": "はあ…この人、昔から無理ばかりするの。自分のことはいつも後回しなんだから。"
                },
                {
                    "N": "バーバラ",
                    "T": "こういったこと、実は初めてじゃないんだ…"
                },
                {
                    "N": "_0",
                    "T": "ジンも大変だ。"
                },
                {
                    "N": "_0",
                    "T": "バーバラはジンのことが心配なんだね。"
                },
                {
                    "N": "バーバラ",
                    "T": "へっ、そ、そうかな？い、一応、代理団長だからね、倒れられたらみんな困るだろうし！"
                },
                {
                    "N": "バーバラ",
                    "T": "だ、だから、別に私個人の感情とかじゃなくて！みんなのために言ってるんだよ！うん！"
                },
                {
                    "N": "_1005",
                    "T": "バーバラ、何だか様子が変だな…うーん…"
                },
                {
                    "N": "バーバラ",
                    "T": "#そうだ、{NICKNAME}！あなた「栄誉騎士」なんでしょ？"
                },
                {
                    "N": "バーバラ",
                    "T": "団長が倒れたなら、騎士のあなたが彼女を助けるのが普通じゃない…そうでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "それはそうだけど、正式な「西風騎士」がいるんだから、オイラたちの出る幕じゃ…"
                },
                {
                    "N": "バーバラ",
                    "T": "ジンの仕事ってすごく多いから、人手が多いに越したことはないと思うの。"
                },
                {
                    "N": "バーバラ",
                    "T": "だから、<color=#00E1FFFF>騎士団に戻ってお手伝いをしてあげて</color>。ジンの世話は私ひとりでもできるから。"
                },
                {
                    "N": "_1005",
                    "T": "なんか、オイラたちを追い出そうとしてないか…？"
                },
                {
                    "N": "バーバラ",
                    "T": "ん？"
                },
                {
                    "N": "_1005",
                    "T": "#何でもない！じゃあ、{NICKNAME}、オイラたち行くから。"
                }
            ]
        ]
    },
    "48609": {
        "Desc": "騎士団に戻る",
        "Talk": []
    },
    "48610": {
        "Desc": "ガイアと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、ガイアだ。"
                },
                {
                    "N": "ガイア",
                    "T": "おう、お前さんがた、待ってたぜ。"
                },
                {
                    "N": "ガイア",
                    "T": "ジンが倒れた時の話は聞いた。騎士団を代表して礼を言わせてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "きゅ、急に真顔でお礼を言われると、なんだか照れるな。"
                },
                {
                    "N": "ガイア",
                    "T": "ハハッ、俺たちの大事な代理団長の恩人だからな、これくらいは当然さ。"
                },
                {
                    "N": "ガイア",
                    "T": "そうだ、お礼の他にも…"
                },
                {
                    "N": "_0",
                    "T": "仕事？"
                },
                {
                    "N": "ガイア",
                    "T": "その通り！話が早くて助かるぜ。"
                },
                {
                    "N": "_0",
                    "T": "お礼の品をくれるとか？"
                },
                {
                    "N": "ガイア",
                    "T": "ハハハッ、お前のそのストレートに話すとこ気に入ったぜ。"
                },
                {
                    "N": "ガイア",
                    "T": "でも、その前に…まずは騎士団のことを手伝ってほしい。"
                },
                {
                    "N": "_1005",
                    "T": "ジンの仕事を分担してほしいんだな？"
                },
                {
                    "N": "ガイア",
                    "T": "ああ、お前がジンに報告した件だが、すでに代わりの手配は済ませてある…"
                },
                {
                    "N": "ガイア",
                    "T": "…けど、ジン以外のヤツに任せるのは何かと心配でな。"
                },
                {
                    "N": "ガイア",
                    "T": "手伝いが必要そうなところがあったら、手を貸してやってほしい。"
                },
                {
                    "N": "ガイア",
                    "T": "モンドの「栄誉騎士」が協力してくれるなら、俺も安心できる。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}をいくら褒めても何も出ないぞ。それより——おまえも手伝え！"
                },
                {
                    "N": "ガイア",
                    "T": "ハハッ、俺にはもっと重要な任務があるんだよ…色々と「準備」が必要でね。"
                },
                {
                    "N": "_1005",
                    "T": "はぁ、仕方ない。確か…<color=#00E1FFFF>サラとチャールズとマーガレット</color>だったよな？"
                },
                {
                    "N": "ガイア",
                    "T": "ああ、よろしく頼む。またな。"
                }
            ]
        ]
    },
    "48611": {
        "Desc": "マーガレットを探して依頼内容を聞く",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "お客さんたちが料理をお待ちです。なるべく早くお願いしますね。"
                }
            ]
        ]
    },
    "48612": {
        "Desc": "チャールズを探して依頼内容を聞く",
        "Talk": [
            [
                {
                    "N": "チャールズ",
                    "T": "ジンさんは大変だろうな…彼女と比べたら、確かに君たちは暇そうに見える。"
                }
            ]
        ]
    },
    "48613": {
        "Desc": "サラを探して依頼内容を聞く",
        "Talk": [
            [
                {
                    "N": "マーガレット",
                    "T": "「リトルプリンス」は黒猫よ、商業エリアと居住エリアの近くにいると思うの。"
                }
            ]
        ]
    },
    "48616": {
        "Desc": "マーガレットの依頼を完了する",
        "Talk": []
    },
    "48617": {
        "Desc": "チャールズの依頼を完了する",
        "Talk": []
    },
    "48618": {
        "Desc": "サラの依頼を完了する",
        "Talk": []
    },
    "48614": {
        "Desc": "全ての依頼を完了する",
        "Talk": [
            [
                {
                    "N": "バーバラ",
                    "T": "代理団長は私に任せて、あなたたちは安心して依頼を完了すればいいからね。"
                }
            ]
        ]
    },
    "48619": {
        "Desc": "全ての依頼を完了する",
        "Talk": []
    },
    "48615": {
        "Desc": "全ての依頼を完了する",
        "Talk": []
    },
    "48901": {
        "Desc": "サラを探して依頼内容を聞く",
        "Talk": [
            [
                {
                    "N": "アンバー",
                    "T": "分かった、すぐに出発するね！"
                },
                {
                    "N": "_1005",
                    "T": "おっ、アンバーだ！もしかして依頼の件かな？"
                },
                {
                    "N": "アンバー",
                    "T": "あっ、あんたたちも来てくれたんだ。今から出発するところだよ。ヒルチャールの討伐はこの偵察騎士に任せて！"
                },
                {
                    "N": "サラ",
                    "T": "はぁ…"
                },
                {
                    "N": "アンバー",
                    "T": "サラさん…どうしたの？安心して、偵察騎士の実力は本物なんだから！"
                },
                {
                    "N": "サラ",
                    "T": "あっ、ごめんなさい、実力を疑ったわけじゃないの。お店のオーダーがあまりにも多くて、ちょっと困ってて。"
                },
                {
                    "N": "サラ",
                    "T": "今もまた変なオーダーが来たんです。それでパーティー用のお料理を準備することに…"
                },
                {
                    "N": "アンバー",
                    "T": "えーっと。"
                },
                {
                    "N": "_0",
                    "T": "何か手伝おうか？"
                },
                {
                    "N": "_0",
                    "T": "料理なら手伝えるよ！"
                },
                {
                    "N": "サラ",
                    "T": "えっ、いいの？お手伝いしていただけるんですか？"
                },
                {
                    "N": "サラ",
                    "T": "よかったぁ…あなたは「鹿狩り」の恩人です！"
                },
                {
                    "N": "アンバー",
                    "T": "あ、あれっ…わたしの見せ場が取られた気がする。"
                },
                {
                    "N": "サラ",
                    "T": "じゃあ、この新しいオーダーはあなたにお任せしますね。まずは食材集めから始めましょう！"
                },
                {
                    "N": "_1005",
                    "T": "#でも…{NICKNAME}…大丈夫なのか？料理の味とか…"
                },
                {
                    "N": "サラ",
                    "T": "そこは気にしないでください。これは「鹿狩り」の名誉に関わる戦いです、あれこれと選り好みはいたしません！"
                },
                {
                    "N": "_1005",
                    "T": "た、戦い？"
                },
                {
                    "N": "サラ",
                    "T": "それじゃあ、<color=#00E1FFFF>スイートフラワー三つと鳥肉三つ</color>お願いしますね。"
                },
                {
                    "N": "サラ",
                    "T": "さあ、早く準備してください。アンバーさんもお願いしますね。ここで待ってますから。"
                },
                {
                    "N": "アンバー",
                    "T": "お、おう！"
                }
            ]
        ]
    },
    "48902": {
        "Desc": "スイートフラワーと鳥肉をそれぞれ三つ入手する",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "食材を持ってきたんですか？確認しますね…"
                },
                {
                    "N": "サラ",
                    "T": "うん、合ってますね、食材は揃いました。"
                },
                {
                    "N": "サラ",
                    "T": "じゃあ…7番卓からのオーダーです、<color=#00E1FFFF>鳥肉のスイートフラワー漬け焼き</color>を一つお願いします。"
                },
                {
                    "N": "_1005",
                    "T": "完璧に旅人のことを料理人扱いしてる！"
                },
                {
                    "N": "サラ",
                    "T": "「鹿狩り」の手伝いをしてくれるんでしょう？出来立ての美味しいのをお願いしますね。"
                }
            ]
        ]
    },
    "48909": {
        "Desc": "指定の食材を集める",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "オーダーは<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>一つです。レシピは教えましたよ？"
                }
            ]
        ]
    },
    "48903": {
        "Desc": "鳥肉のスイートフラワー漬け焼きを作る",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "鳥肉のスイートフラワー漬け焼き、はい、確かに！"
                },
                {
                    "N": "サラ",
                    "T": "くんくん…いい香り！料理がお上手なんですね、頼んでよかったです。"
                },
                {
                    "N": "サラ",
                    "T": "あと…<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>もお願いします。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>！確かこの前、アンバーと一緒に食べたよな…"
                },
                {
                    "N": "サラ",
                    "T": "はい、「鹿狩り」の看板メニューなんです。「鹿狩り」の誇りがぎゅっと詰まってます。"
                },
                {
                    "N": "サラ",
                    "T": "騎士団の会食でも、よくご注文をいただくんですよ。"
                },
                {
                    "N": "サラ",
                    "T": "では、<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>のレシピを教えますね…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、「鹿狩り」の看板メニューのレシピをそう簡単に教えて大丈夫なのか？"
                },
                {
                    "N": "サラ",
                    "T": "あなたの料理の腕なら、「鹿狩り」の看板に泥を塗るようなことはありませんから大丈夫ですよ、ふふっ。"
                },
                {
                    "N": "サラ",
                    "T": "<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>が一つ完成したら、こちらに持ってきてください。"
                }
            ]
        ]
    },
    "48910": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "<color=#00E1FFFF>スイートフラワー三つと鳥肉三つ</color>、もうご用意できたんですか？では、確認しますね…"
                },
                {
                    "N": "サラ",
                    "T": "食材提出"
                },
                {
                    "N": "サラ",
                    "T": "持ち帰りできる？"
                },
                {
                    "N": "サラ",
                    "T": "問題ありません！さあ、メニューをご覧ください。"
                },
                {
                    "N": "_0",
                    "T": "まだ準備できてない…"
                },
                {
                    "N": "サラ",
                    "T": "あまりお客さんをお待たせしないようにしましょう。"
                }
            ]
        ]
    },
    "48911": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "<color=#00E1FFFF>鳥肉のスイートフラワー漬け焼き</color>、できましたか？"
                },
                {
                    "N": "サラ",
                    "T": "料理提出"
                },
                {
                    "N": "サラ",
                    "T": "持ち帰りできる？"
                },
                {
                    "N": "サラ",
                    "T": "問題ありません！さあ、メニューをご覧ください。"
                },
                {
                    "N": "サラ",
                    "T": "まだ準備できてない…"
                },
                {
                    "N": "サラ",
                    "T": "あまりお客さんをお待たせしないようにしましょう。"
                }
            ]
        ]
    },
    "48905": {
        "Desc": "調理する",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "もうできましたか？見せてください。"
                },
                {
                    "N": "サラ",
                    "T": "うん、クオリティは悪くありませんね。この料理のコツを掴みかけてはいます。"
                },
                {
                    "N": "_1005",
                    "T": "これでもう大丈夫そうだな？"
                },
                {
                    "N": "サラ",
                    "T": "ええ、ありがとうございました。あとのことはアンバーさんがうまくやってくれるはずです。"
                },
                {
                    "N": "サラ",
                    "T": "いつか冒険に飽きたら、「鹿狩り」で働くことも検討してみてくださいね、ふふっ。"
                }
            ]
        ]
    },
    "48906": {
        "Desc": "調理する",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "もうできましたか？見せてください。"
                },
                {
                    "N": "サラ",
                    "T": "こ、これはあなたが作ったんですか？その料理の腕、すごいです！あなたのような料理人を待っていました！"
                },
                {
                    "N": "_1005",
                    "T": "これでもう大丈夫そうだな？"
                },
                {
                    "N": "サラ",
                    "T": "ええ、ありがとうございました。あとのことはアンバーさんがうまくやってくれるはずです。"
                },
                {
                    "N": "サラ",
                    "T": "いつか冒険に飽きたら、「鹿狩り」で働くことも検討してみてくださいね、ふふっ。"
                }
            ]
        ]
    },
    "48904": {
        "Desc": "ニンジンとお肉のハニーソテーを作る",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "鳥肉のスイートフラワー漬け焼き、はい、確かに！"
                },
                {
                    "N": "サラ",
                    "T": "わあ～！この香り、すごく美味しそう！「鹿狩り」のシェフにも全然負けていませんよ！"
                },
                {
                    "N": "サラ",
                    "T": "あと…<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>もお願いします。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>！アンバーとガイアが言ってたな…"
                },
                {
                    "N": "サラ",
                    "T": "はい、「鹿狩り」の看板メニューなんです。「鹿狩り」の誇りがぎゅっと詰まってます。"
                },
                {
                    "N": "サラ",
                    "T": "騎士団の会食でも、よくご注文をいただくんですよ。"
                },
                {
                    "N": "サラ",
                    "T": "では、<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>のレシピを教えますね…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、「鹿狩り」の看板メニューのレシピをそう簡単に教えて大丈夫なのか？"
                },
                {
                    "N": "サラ",
                    "T": "あなたの料理の腕なら、「鹿狩り」の看板に泥を塗るようなことはありませんから大丈夫ですよ、ふふっ。"
                },
                {
                    "N": "サラ",
                    "T": "<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>が一つ完成したら、こちらに持ってきてください。"
                }
            ]
        ]
    },
    "48912": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "<color=#00E1FFFF>ニンジンとお肉のハニーソテー</color>一つ、持ってきましたか？"
                },
                {
                    "N": "サラ",
                    "T": "料理提出"
                },
                {
                    "N": "サラ",
                    "T": "持ち帰りできる？"
                },
                {
                    "N": "サラ",
                    "T": "問題ありません！さあ、メニューをご覧ください。"
                },
                {
                    "N": "サラ",
                    "T": "まだ準備できてない…"
                },
                {
                    "N": "サラ",
                    "T": "あまりお客さんをお待たせしないようにしましょう。"
                }
            ]
        ]
    },
    "48913": {
        "Desc": "",
        "Talk": []
    },
    "48907": {
        "Desc": "調理する",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "<color=#00E1FFFF>スイートフラワー三つと鳥肉三つ</color>、お願いしますね。"
                }
            ]
        ]
    },
    "48908": {
        "Desc": "調理する",
        "Talk": [
            [
                {
                    "N": "サラ",
                    "T": "<color=#00E1FFFF>鳥肉のスイートフラワー漬け焼き</color>一つ、まだですか？"
                }
            ]
        ]
    },
    "48800": {
        "Desc": "チャールズを探して依頼内容を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "リサさん、税収報告表を届けに来たのか？"
                },
                {
                    "N": "リサ",
                    "T": "あらっ、可愛い子ちゃんじゃない。そうよ、ジンが倒れたって聞いたから、書類仕事はわたくしが引き受けたの。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか。じゃあ、オイラに手伝えることはなさそうだな、じゃあ。"
                },
                {
                    "N": "リサ",
                    "T": "あっ、待って、実は…"
                },
                {
                    "N": "チャールズ",
                    "T": "私が言おう、リサさん。"
                },
                {
                    "N": "チャールズ",
                    "T": "先ほど、取引先から急な注文を受けたんだが、店内の在庫が足りてなくてな。実はワイナリーからの搬入が遅れているんだ。"
                },
                {
                    "N": "チャールズ",
                    "T": "よければ、<color=#00E1FFFF>荷物がどうなってるか</color>確認してきてくれないか。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、そんなに緊急なのか？"
                },
                {
                    "N": "チャールズ",
                    "T": "ああ、臨時の注文でね、出来れば急ぎたい。"
                },
                {
                    "N": "リサ",
                    "T": "それに何か問題があったんじゃないか、ちょっと心配でしょ？"
                },
                {
                    "N": "_0",
                    "T": "分かった、行ってみる。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、今度何か奢って。"
                },
                {
                    "N": "チャールズ",
                    "T": "ハハッ、今度ディルック様がいらっしゃった時に、きっと何か奢ってくれるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "そう来なくちゃ！"
                }
            ]
        ]
    },
    "48801": {
        "Desc": "アーネストと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんなとこに荷物があったのか。"
                },
                {
                    "N": "アーネスト",
                    "T": "た、助けに来てくれたのか？ありがとう。"
                },
                {
                    "N": "アーネスト",
                    "T": "長いことワイナリーで務めてきたが、ヒルチャールの強盗に遭うのは初めてだよ…はぁ。"
                },
                {
                    "N": "アーネスト",
                    "T": "もう少し来るのが遅れていたら、どうなっていたことやら。"
                },
                {
                    "N": "_1005",
                    "T": "#安心しろ！ヒルチャールなんかに{NICKNAME}は負けやしないから！"
                },
                {
                    "N": "アーネスト",
                    "T": "良かった。この<color=#00E1FFFF>運搬用の熱気球の護衛</color>はお前たちに任せた。"
                },
                {
                    "N": "アーネスト",
                    "T": "ヒルチャールの相手だけに集中するなよ。<color=#00E1FFFF>荷物の安全が最優先だ</color>。何かあったら、俺もお前も支払えるような額じゃないからな。"
                },
                {
                    "N": "アーネスト",
                    "T": "それじゃ頼んだ、俺はこの先で待ってる。"
                }
            ]
        ]
    },
    "48802": {
        "Desc": "運搬用の熱気球を護衛する",
        "Talk": []
    },
    "48804": {
        "Desc": "運搬用の熱気球を護衛する",
        "Talk": [
            [
                {
                    "N": "チャールズ",
                    "T": "荷物を運ぶ者の中には、たまにこっそり酒を盗むヤツがいる。もちろん、君たちは違うと分かっているがね。"
                }
            ]
        ]
    },
    "48803": {
        "Desc": "チャールズの依頼を完了する",
        "Talk": [
            [
                {
                    "N": "アーネスト",
                    "T": "ありがとう。もう半ば諦めてたんだ。お前がいてくれて助かったよ。"
                },
                {
                    "N": "アーネスト",
                    "T": "ワイナリーの人たちにお前の評判を広めとくよ、じゃあな。"
                }
            ]
        ]
    },
    "48701": {
        "Desc": "マーガレットと会話する",
        "Talk": [
            [
                {
                    "N": "ウェンティ",
                    "T": "…あの猫、君の猫だったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎！おまえも手伝いに来てたのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "手伝い？手伝ってほしいのはボクの方だよ…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？でも今、マーガレットに「リトルプリンス」のことを聞いてたよな…？"
                },
                {
                    "N": "ウェンティ",
                    "T": "いや、ボクがスペアで持ってた<color=#00E1FFFF>星鉄の弦</color>が盗まれたんだ。その犯人が猫の「リトルプリンス」だったんだよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "モンドの生きとし生けるものが、自由を謳歌するのはいいことなんだけど…ちょっとばかし自由すぎるよ。"
                },
                {
                    "N": "マーガレット",
                    "T": "ハハハッ、「リトルプリンス」はやんちゃだからね。"
                },
                {
                    "N": "_0",
                    "T": "これが子供に甘い親というものだね。"
                },
                {
                    "N": "_1005",
                    "T": "バルバトスみたいだな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "あははっ…素敵な比喩だ。こほん、ひとまず「リトルプリンス」を見つけよう。"
                },
                {
                    "N": "ウェンティ",
                    "T": "今夜、演奏の予定が入ってるから、早くスペアの弦を取り戻さないと。下手したら、お客さんをがっかりさせちゃう。"
                },
                {
                    "N": "_1005",
                    "T": "そもそも、なんで猫が弦を盗むんだよ？"
                },
                {
                    "N": "マーガレット",
                    "T": "猫は毛糸玉が大好きだからよ。"
                },
                {
                    "N": "_1005",
                    "T": "えーっと？"
                },
                {
                    "N": "ウェンティ",
                    "T": "星鉄の弦には風元素の力が秘められてて、頑丈なんだ。だから、いつもは毛糸玉のようにぐるぐると巻いて持ち歩いてるんだよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "これは吟遊詩人の小さな秘密さ、フフン。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ…弦に風元素の力が…"
                },
                {
                    "N": "_1005",
                    "T": "#よしっ、手がかりゲットだ！{NICKNAME}、さっそく<color=#00E1FFFF>「元素視角」</color>で確認してみようぜ！"
                }
            ]
        ]
    },
    "48711": {
        "Desc": "マーガレットを探して依頼内容を聞く",
        "Talk": [
            [
                {
                    "N": "マーガレット",
                    "T": "どこに行ってたの？"
                },
                {
                    "N": "マーガレット",
                    "T": "「リトルプリンス」は黒猫よ、商業エリアと居住エリアの近くにいると思うの。"
                }
            ]
        ]
    },
    "48702": {
        "Desc": "「リトルプリンス」を探す",
        "Talk": [
            [
                {
                    "N": "子猫",
                    "T": "にゃー！"
                }
            ]
        ]
    },
    "48704": {
        "Desc": "猫探しを完了する",
        "Talk": [
            [
                {
                    "N": "マーガレット",
                    "T": "「リトルプリンス」は黒猫よ、商業エリアと居住エリアの近くにいると思うの。"
                }
            ]
        ]
    },
    "48705": {
        "Desc": "猫探しを完了する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "う～、警戒心が強いな。このままじゃ、逃げられる。"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>後ろから近づこう</color>。そっとだ、足音を立てないよう体を低くして。"
                },
                {
                    "N": "_1005",
                    "T": "オイラみたいに飛べないのって大変だな、むぅ。"
                },
                {
                    "N": "_1005",
                    "T": "不安だったら、<color=#00E1FFFF>魚</color>で「リトルプリンス」の気を引き付けてみたらどうだ？魚は猫の好物だろ？"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>魚</color>がなくなったら、近くの湖で捕れば大丈夫だ。さあ、いくぞ～！"
                }
            ]
        ]
    },
    "48706": {
        "Desc": "猫探しを完了する",
        "Talk": []
    },
    "48707": {
        "Desc": "猫探しを完了する",
        "Talk": []
    },
    "48708": {
        "Desc": "猫探しを完了する",
        "Talk": []
    },
    "48709": {
        "Desc": "猫探しを完了する",
        "Talk": []
    },
    "48712": {
        "Desc": "マーガレットと会話して、依頼を完了する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "また逃げられた…はあ…"
                },
                {
                    "N": "_1005",
                    "T": "ん？逃げてった方向見てみろよ…まさか…"
                }
            ]
        ]
    },
    "48710": {
        "Desc": "マーガレットの依頼を完了する",
        "Talk": [
            [
                {
                    "N": "マーガレット",
                    "T": "私の「リトルプリンス」～！自分で帰ってくるなんてお利口さんね。"
                }
            ]
        ]
    },
    "48703": {
        "Desc": "マーガレットの依頼を完了する",
        "Talk": [
            [
                {
                    "N": "マーガレット",
                    "T": "「リトルプリンス」～！やっと帰ってきてくれた。どこに行ったのよ。"
                },
                {
                    "N": "_1005",
                    "T": "かなり探したんだぞ。"
                },
                {
                    "N": "マーガレット",
                    "T": "もう「リトルプリンス」、私を見捨てないでちょうだい…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、「二人の世界」に入っちゃったよ…"
                },
                {
                    "N": "_1005",
                    "T": "星鉄の弦もあったぞ。ほら、吟遊野郎。"
                },
                {
                    "N": "ウェンティ",
                    "T": "本当に見つけてくれたんだ。もう諦めかけてたよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "感謝の気持ちに、この弦で「貸切ステージ」を用意してあげたいくらいだ…は…は…"
                },
                {
                    "N": "_1005",
                    "T": "は？"
                },
                {
                    "N": "ウェンティ",
                    "T": "くしゅん——っ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "ぐすっ…あははっ…「リトルプリンス」がこんなに近くにいると、猫アレルギーがまた…"
                },
                {
                    "N": "_1005",
                    "T": "どうりで自分で捕まえられなかったわけだ…"
                },
                {
                    "N": "ウェンティ",
                    "T": "えへっ、とにかく助かったよ。じゃあ、お先に…ふぁ、くしゅん——っ！"
                }
            ]
        ]
    },
    "48713": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ウェンティ",
                    "T": "…あの猫、君の猫だったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎！おまえも手伝いに来てたのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "手伝い？手伝ってほしいのはボクの方だよ…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？でも今、マーガレットに「リトルプリンス」のことを聞いてたよな…？"
                },
                {
                    "N": "ウェンティ",
                    "T": "いや、ボクがスペアで持ってた<color=#00E1FFFF>星鉄の弦</color>が盗まれたんだ。その犯人が猫の「リトルプリンス」だったんだよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "モンドの生きとし生けるものが、自由を謳歌するのはいいことなんだけど…ちょっとばかし自由すぎるよ。"
                },
                {
                    "N": "マーガレット",
                    "T": "ハハハッ、「リトルプリンス」はやんちゃだからね。"
                },
                {
                    "N": "_0",
                    "T": "これが子供に甘い親というものだね。"
                },
                {
                    "N": "_1005",
                    "T": "バルバトスみたいだな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "あははっ…素敵な比喩だ。こほん、ひとまず「リトルプリンス」を見つけよう。"
                },
                {
                    "N": "ウェンティ",
                    "T": "今夜、演奏の予定が入ってるから、早くスペアの弦を取り戻さないと。下手したら、お客さんをがっかりさせちゃう。"
                },
                {
                    "N": "_1005",
                    "T": "そもそも、なんで猫が弦を盗むんだよ？"
                },
                {
                    "N": "マーガレット",
                    "T": "猫は毛糸玉が大好きだからよ。"
                },
                {
                    "N": "_1005",
                    "T": "えーっと？"
                },
                {
                    "N": "ウェンティ",
                    "T": "星鉄の弦には風元素の力が秘められてて、頑丈なんだ。だから、いつもは毛糸玉のようにぐるぐると巻いて持ち歩いてるんだよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "これは吟遊詩人の小さな秘密さ、フフン。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ…弦に風元素の力が…"
                },
                {
                    "N": "_1005",
                    "T": "#よしっ、手がかりゲットだ！{NICKNAME}、さっそく<color=#00E1FFFF>「元素視角」</color>で確認してみようぜ！"
                }
            ]
        ]
    },
    "49001": {
        "Desc": "バーバラにジンの状況を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "バーバラ、戻ってきたぞ。"
                },
                {
                    "N": "バーバラ",
                    "T": "おかえりなさい、お疲れ様。"
                },
                {
                    "N": "_0",
                    "T": "ジンの調子は良くなった？"
                },
                {
                    "N": "_0",
                    "T": "バーバラもお疲れ様。"
                },
                {
                    "N": "バーバラ",
                    "T": "大丈夫だよ、患者さんの介抱は元々私の仕事だから。"
                },
                {
                    "N": "バーバラ",
                    "T": "ジンももう意識を取り戻したから安心して。まだ体調は万全じゃないけど。"
                },
                {
                    "N": "_1005",
                    "T": "本当か！？よかったな、ジンに会っても大丈夫か？"
                },
                {
                    "N": "バーバラ",
                    "T": "実は今、大聖堂を出ていったばかりなの。もう少し休んでって言ったのに…"
                },
                {
                    "N": "バーバラ",
                    "T": "…ジンが「もう大丈夫だ」って言って聞かなくて。多分、また<color=#00E1FFFF>ヴァネッサ様のところ</color>に行ったんだと思う。"
                },
                {
                    "N": "_1005",
                    "T": "「ヴァネッサ様」のところ？"
                },
                {
                    "N": "バーバラ",
                    "T": "えっと、大英雄ヴァネッサ様を象徴する、<color=#00E1FFFF>風立ちの地にあるあの木</color>のことだよ…"
                },
                {
                    "N": "バーバラ",
                    "T": "ジンは何か迷いを感じた時、いつもそこに行くから…"
                },
                {
                    "N": "_1005",
                    "T": "そんなことまで知ってるなんて、バーバラはジンのことに詳しいんだな。"
                },
                {
                    "N": "バーバラ",
                    "T": "…そ、それはジンがここを出る時にそう言ってただけだから。"
                },
                {
                    "N": "_0",
                    "T": "ジンの体はまだ本調子じゃないんでしょ？"
                },
                {
                    "N": "_0",
                    "T": "ジンを一人にして大丈夫？"
                },
                {
                    "N": "バーバラ",
                    "T": "私も心配なんだけど、仕事がまだ終わってないから…"
                },
                {
                    "N": "_1005",
                    "T": "分かった、ジンのことはオイラたちに任せろ！"
                },
                {
                    "N": "バーバラ",
                    "T": "ありがとう！それなら安心できるよ。あなたたちに…そしてジンに、風神のご加護があらんことを。"
                }
            ]
        ]
    },
    "49002": {
        "Desc": "「ヴァネッサの象徴の木」のところに行く",
        "Talk": []
    },
    "49003": {
        "Desc": "会話を完了する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ジン、体は大丈夫なのか？"
                },
                {
                    "N": "ジン",
                    "T": "ああ、もう平気だ。君たちがここに来るとは思わなかった。気遣いに感謝する。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？さっきジンの後ろ姿を見た時…疲れてるように見えたぞ。"
                },
                {
                    "N": "_1005",
                    "T": "少し無理しすぎじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "騎士団のみんなをもっと頼っていい。"
                },
                {
                    "N": "_0",
                    "T": "こっちをもっと頼ってくれ。"
                },
                {
                    "N": "ジン",
                    "T": "ああ…君たちのその気持ちだけで、十分に元気が湧いてくるよ。ありがとう。"
                },
                {
                    "N": "ジン",
                    "T": "しかし、この程度のことをひとりで片付けられないとは…私ではヴァネッサ様のようにモンドを守れないだろうな。"
                },
                {
                    "N": "_1005",
                    "T": "ジンは、ヴァネッサにすごく憧れてるんだな。"
                },
                {
                    "N": "ジン",
                    "T": "ああ、最初の騎士団団長であるヴァネッサ様は強くてお優しい方だ。私は、その歩みをずっと追いかけてきた。"
                },
                {
                    "N": "ジン",
                    "T": "「獅牙騎士」の勇猛さをもってして旧貴族の支配を撤廃し、「蒲公英騎士」として西風騎士団を作り上げ、モンドを守ってきた。"
                },
                {
                    "N": "_1005",
                    "T": "「蒲公英騎士」って…ジンのことじゃないのか？"
                },
                {
                    "N": "ジン",
                    "T": "「蒲公英騎士」も「獅牙騎士」も、歴代の騎士団が継承してきた称号だ。"
                },
                {
                    "N": "_1005",
                    "T": "ほぇー、そうなのか…"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、今のジンは優しい「蒲公英騎士」であり、強い「獅牙騎士」でもあるんだな？"
                },
                {
                    "N": "ジン",
                    "T": "ヴァネッサ様の称号を継承できたのは、とても光栄なことだが…"
                },
                {
                    "N": "ジン",
                    "T": "私にとって、それは責任を意味する。"
                },
                {
                    "N": "ジン",
                    "T": "なにせ、その名を名乗るには「強さ」が必要だから。"
                },
                {
                    "N": "_0",
                    "T": "「獅牙騎士」もジンにぴったり。"
                },
                {
                    "N": "_0",
                    "T": "やはり「蒲公英騎士」の方がジンらしい。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな！"
                },
                {
                    "N": "ジン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ジン？"
                },
                {
                    "N": "ジン",
                    "T": "そこにいるのは誰だ！"
                }
            ]
        ]
    },
    "49004": {
        "Desc": "アビス教団の敵を追撃する",
        "Talk": []
    },
    "49011": {
        "Desc": "アビス教団の敵を追撃する",
        "Talk": []
    },
    "49013": {
        "Desc": "会話を完了する",
        "Talk": [
            [
                {
                    "N": "バーバラ",
                    "T": "ふう…みんなこんなに騒いじゃって、「ジンを休ませる」って目的、忘れてないよね…？"
                },
                {
                    "N": "_1005",
                    "T": "どうした、疲れたのか？なんか飲むか？"
                },
                {
                    "N": "バーバラ",
                    "T": "えっ、だってここお酒ばかりでしょ？まだお酒は…"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、バーバラって普段なにを飲んでるんだ？"
                },
                {
                    "N": "バーバラ",
                    "T": "自分で作るようにしてるの。赤くて…"
                },
                {
                    "N": "_1005",
                    "T": "赤い？トマトかスイカでジュースでも作ってるのか？"
                },
                {
                    "N": "バーバラ",
                    "T": "唐辛子だよ、すっごい辛いやつ。"
                },
                {
                    "N": "_1005",
                    "T": "唐辛子！？"
                }
            ]
        ]
    },
    "49012": {
        "Desc": "会話を完了する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "危ないっ！"
                },
                {
                    "N": "_1005",
                    "T": "うぅっ…やっぱりヒキョー者だ！罠を仕掛けてた！"
                },
                {
                    "N": "ジン",
                    "T": "怪我はないか？…私のせいで仲間が傷つくなど、やはり見たくないな。"
                },
                {
                    "N": "ジン",
                    "T": "…この先は私ひとりで行こう。"
                },
                {
                    "N": "_1005",
                    "T": "#これくらいへっちゃらだ！それに今のジンの体じゃ、{NICKNAME}も安心できない。"
                },
                {
                    "N": "ジン",
                    "T": "…そうか、すまない。しかし、まずはこの<color=#00E1FFFF>「蒲公英の風」</color>で傷を癒すのが先だ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、頼む！"
                }
            ]
        ]
    },
    "49005": {
        "Desc": "アビス教団の敵を追撃する",
        "Talk": []
    },
    "49006": {
        "Desc": "会話を完了する",
        "Talk": [
            [
                {
                    "N": "ジン",
                    "T": "ふぅ…だいぶ本調子に戻ってきたな、バーバラのおかげだ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、無事ならよかった。そろそろ<color=#00E1FFFF>モンドに戻って</color>休もうぜ。な、代理団長様？"
                },
                {
                    "N": "ジン",
                    "T": "ああ、バーバラに謝らないといけない。怒ってなければいいが。"
                }
            ]
        ]
    },
    "49007": {
        "Desc": "モンド城に戻ってジンと会話する",
        "Talk": [
            [
                {
                    "N": "スワン",
                    "T": "団長、やっと帰って来てくれました。風神のご加護があらんことを。"
                },
                {
                    "N": "ジン",
                    "T": "スワン？待っていてくれたのか？まさか、何かトラブルでも？"
                },
                {
                    "N": "スワン",
                    "T": "あ、いえ…<color=#00E1FFFF>酒場の「エンジェルズシェア」</color>の方で…大したことではないのですが…"
                },
                {
                    "N": "_0",
                    "T": "酔っ払いたちの喧嘩？"
                },
                {
                    "N": "_0",
                    "T": "見てくるから、ジンは休んでて。"
                },
                {
                    "N": "スワン",
                    "T": "あっ…いや、大したことではないんです！うーん、なんと言ったら…とにかく、行けば分かると思います。"
                },
                {
                    "N": "_1005",
                    "T": "ん…？"
                },
                {
                    "N": "ジン",
                    "T": "スワンがそう言うなら、今の私でもきっと大丈夫だろう。これ以上、騎士団の仲間たちを心配させるわけにもいかないしな。"
                },
                {
                    "N": "ジン",
                    "T": "問題ない。少し体を動かしたら、だいぶ良くなった。"
                },
                {
                    "N": "スワン",
                    "T": "よかった…ありがとうございます…そう言ってくれなかったら、どうしようかと…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…終わった！世も末だ！スワンみたいな真面目なやつまでジンに仕事を丸投げするなんて！"
                },
                {
                    "N": "ジン",
                    "T": "まあまあ、スワンも焦っているようだし、とにかく行ってみよう。"
                }
            ]
        ]
    },
    "49008": {
        "Desc": "酒場に入る",
        "Talk": []
    },
    "49009": {
        "Desc": "会話を完了する",
        "Talk": [
            [
                {
                    "N": "ジン",
                    "T": "こ、これは…？"
                },
                {
                    "N": "アンバー",
                    "T": "みんながジンさんのために用意した「慰労パーティー」ですよ！"
                },
                {
                    "N": "ジン",
                    "T": "慰労…パーティー…？"
                },
                {
                    "N": "バーバラ",
                    "T": "ジンが倒れたって聞いて、みんな心配したんだよ。"
                },
                {
                    "N": "アンバー",
                    "T": "ジンさん、いつもひとりでたくさん仕事を抱えてて大変だから。"
                },
                {
                    "N": "ガイア",
                    "T": "せっかく束の間の休息を得られたんだ、パーティーでもして思い切り羽を伸ばしてもらった方がいいと思ってな。"
                },
                {
                    "N": "ガイア",
                    "T": "いっつも仕事に没頭している代理団長は、こんな機会でもないと参加してもらえないだろうし、ハハハッ。"
                },
                {
                    "N": "ジン",
                    "T": "ふむ…"
                },
                {
                    "N": "アンバー",
                    "T": "ジンさん？"
                },
                {
                    "N": "ジン",
                    "T": "みんな…"
                },
                {
                    "N": "アンバー",
                    "T": "えっ、ジンさん…もしかして照れてるんですか！こんなジンさん、初めて見ました！"
                },
                {
                    "N": "リサ",
                    "T": "ジンだって、仕事の時以外は普通の女の子だからね。"
                },
                {
                    "N": "ジン",
                    "T": "す、少し感極まっただけだ…"
                },
                {
                    "N": "ジン",
                    "T": "…本当に、ありがとう。"
                },
                {
                    "N": "アンバー",
                    "T": "えへへっ、ジンさんが普段みんなにしてくれていることに比べたら、大したことありませんよ。"
                },
                {
                    "N": "ジン",
                    "T": "しかし…まだ仕事が…"
                },
                {
                    "N": "一同",
                    "T": "はぁ…"
                },
                {
                    "N": "ガイア",
                    "T": "心配するな、安心して楽しめるよう…"
                },
                {
                    "N": "ガイア",
                    "T": "ジンがいないうちに、依頼を一つ残さず片付けておいた。"
                },
                {
                    "N": "ジン",
                    "T": "ほ、本当か？食材の輸送の件もか？"
                },
                {
                    "N": "アンバー",
                    "T": "普段の見回りとそう変わりません。たかがヒルチャールです、すぐ終わりましたよ。"
                },
                {
                    "N": "ジン",
                    "T": "酒税の件も？"
                },
                {
                    "N": "リサ",
                    "T": "毎日図書館にいるわたくしにとって、書類の処理なんて朝飯前よ。"
                },
                {
                    "N": "ジン",
                    "T": "じゃあ…マーガレットさんの猫の件は…"
                },
                {
                    "N": "_1005",
                    "T": "猫探しまで覚えてるのか！"
                },
                {
                    "N": "ウェンティ",
                    "T": "#「リトルプリンス」は、{NICKNAME}が捕まえてくれたよ。ついでにボクの星鉄の弦も返してもらった。"
                },
                {
                    "N": "リサ",
                    "T": "だから、今日は仕事のことを忘れなさい。せっかくのお休みを満喫しましょう。"
                },
                {
                    "N": "ジン",
                    "T": "ああ、みんなと共に仕事ができて私は幸せだ…風神の導きに感謝する。"
                },
                {
                    "N": "ジン",
                    "T": "そういえば…パーティーの用意も大変だっただろう、みんな時間は大丈夫だったのか…"
                },
                {
                    "N": "ガイア",
                    "T": "#ハハッ、実はな、主催者は{NICKNAME}だったんだぜ。"
                },
                {
                    "N": "_0",
                    "T": "えっ！？"
                },
                {
                    "N": "_0",
                    "T": "主催者？"
                },
                {
                    "N": "ガイア",
                    "T": "#酒も食材も、{NICKNAME}が用意してくれてな。"
                },
                {
                    "N": "ガイア",
                    "T": "#料理もこの{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOY|INFO_FEMALE_PRONOUN_GIRL]}が作ってくれたんだ。"
                },
                {
                    "N": "ガイア",
                    "T": "だから、その怪訝な顔も謙虚な振りもしなくていいぜ。"
                },
                {
                    "N": "_0",
                    "T": "えっ…あっ、なるほど。"
                },
                {
                    "N": "_0",
                    "T": "あの注文は…そういうことだったのか…"
                },
                {
                    "N": "ガイア",
                    "T": "もちろん、ディルックの旦那のおかげでもある。店の貸切は高いからな。"
                },
                {
                    "N": "ディルック",
                    "T": "…君たち騎士団のイベントに参加する気はなかったんだがな。"
                },
                {
                    "N": "ディルック",
                    "T": "でもまあ、モンドの一般市民として、ジンの努力には感謝している…"
                },
                {
                    "N": "ジン",
                    "T": "ディルック先輩…"
                },
                {
                    "N": "バーバラ",
                    "T": "はいはい、もうジン団長を囲むのはやめて、休ませてあげるんでしょ？"
                },
                {
                    "N": "アンバー",
                    "T": "そうだね。じゃあ、パーティースタート！"
                }
            ]
        ]
    },
    "49014": {
        "Desc": "ジンと会話する",
        "Talk": [
            [
                {
                    "N": "ガイア",
                    "T": "よお、楽しんでるか？"
                },
                {
                    "N": "_0",
                    "T": "さっきはどうして主催者の話を？"
                },
                {
                    "N": "ガイア",
                    "T": "ああ、それか…俺たちとジンは付き合いが長いだろ？"
                },
                {
                    "N": "ガイア",
                    "T": "お互いのことをよく知っているほど、陰でパーティーの準備をしてたなんてバレると恥ずかしいもんだからな。"
                },
                {
                    "N": "ガイア",
                    "T": "だから、お前の手柄ってことにさせてもらった。お前も、いろいろ大変だったろうしな。"
                },
                {
                    "N": "_0",
                    "T": "ガイアが恥ずかしがってるだけじゃないの？"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！それにこのパーティーが誰の案かなんてすぐバレるぞ！おまえが一人で恥ずかしがってるだけだろ？"
                },
                {
                    "N": "ガイア",
                    "T": "ハハハッ…そう思われてたか。まあ、いい。"
                },
                {
                    "N": "_1005",
                    "T": "認めるんだな！"
                },
                {
                    "N": "ガイア",
                    "T": "ハハッ、せっかくのいい日だ、好きに言ってくれて構わないぜ。"
                }
            ]
        ]
    },
    "49010": {
        "Desc": "二階のバルコニーでジンを探す",
        "Talk": [
            [
                {
                    "N": "ジン",
                    "T": "ああ、君たちか。"
                },
                {
                    "N": "_0",
                    "T": "ここにいたんだ。"
                },
                {
                    "N": "_0",
                    "T": "楽しめてる？"
                },
                {
                    "N": "ジン",
                    "T": "ああ、ちょっと…外の空気を吸いに来ただけだ。"
                },
                {
                    "N": "_1005",
                    "T": "ジン、なんか思いつめてるみたいだな。"
                },
                {
                    "N": "ジン",
                    "T": "#{NICKNAME}、もう一度礼を言う…"
                },
                {
                    "N": "_0",
                    "T": "#実は{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}もずっと騙されてた。"
                },
                {
                    "N": "ジン",
                    "T": "たとえそうだとしても、みんなと一緒にいると不思議と元気になれる。"
                },
                {
                    "N": "ジン",
                    "T": "ああ、みんなと一緒にいると元気になる。"
                },
                {
                    "N": "ジン",
                    "T": "それに、気付いたことが一つあるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "なんだ？"
                },
                {
                    "N": "ジン",
                    "T": "「獅牙騎士」よりも、やはり「蒲公英騎士」の方が私に合っている。"
                },
                {
                    "N": "ジン",
                    "T": "「獅牙騎士」は、ヴァネッサ様がモンドのために戦った過去の栄誉を意味するが…"
                },
                {
                    "N": "ジン",
                    "T": "西風騎士団を作った後の「蒲公英騎士」は、彼女が望んだ騎士団の未来を意味したものだ…"
                },
                {
                    "N": "_1005",
                    "T": "ヴァネッサもジンのことを応援するよ！"
                },
                {
                    "N": "ジン",
                    "T": "ああ、天の上から、そしてすぐ隣を吹く優しき風からも、きっとヴァネッサ様は私たちを見守ってくださってるはずだ。"
                },
                {
                    "N": "_0",
                    "T": "風の導くままに。"
                },
                {
                    "N": "ジン",
                    "T": "#風の導くままに。自由の風が進むべき道を導いてくれる。今後も我々と共にあってくれ、{NICKNAME}。"
                }
            ]
        ]
    },
    "49015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ウェンティ",
                    "T": "ぷはぁ…アカツキワイナリーのお酒は、やっぱり噂通り美味しいねぇ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "こういうお酒は普段のボクじゃ1杯も買えないからね、せっかくのチャンスだし…もう1杯！うん、もう1杯！"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎のお酒への執念…恐ろしいな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "あっ、君たちいたんだね、全然気付かなかったよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "きっと、このお酒が美味しすぎるせいだね。ボクの詩のように千年は愛されるべきだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "このふわふわした感覚…まさか、これが風元素の真理なのかも？"
                },
                {
                    "N": "_1005",
                    "T": "酔っぱらってるぞ…"
                },
                {
                    "N": "ウェンティ",
                    "T": "うんうん…風の民たちにこのお酒を飲ませたいよ。美味しいお酒のために、カンパーイ！"
                }
            ]
        ]
    },
    "49201": {
        "Desc": "大聖堂に戻ってジンの状況を確認する",
        "Talk": []
    }
}