// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 61
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 18
        },
        {
            "Name": "夜鴉船長",
            "ID": "20654",
            "Count": 15
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "四ツ礁の宝探し",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 79020,
            "Name": "宝の在り処",
            "Desc": "海賊たちは金リンゴ群島の海域にお宝を隠し、手がかりを四つに分けたようだ。すべての手がかりを探し出し、お宝を見つけよう！",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7902001,
                7902012,
                7902003,
                7902004,
                7902005,
                7902006,
                7902007,
                7902008,
                7902009,
                7902010,
                7902011,
                7902013
            ]
        },
        {
            "_id": 79028,
            "Name": "お宝の手がかり · ボロボロ島",
            "Desc": "海賊が残したお宝の手がかりがないか、ボロボロ島の岩礁の辺りで探してみよう…",
            "Track": [],
            "R": [
                179028
            ],
            "RP": [],
            "Sub": [
                7902801,
                7902802
            ]
        },
        {
            "_id": 79029,
            "Name": "お宝の手がかり · フタフタ島",
            "Desc": "海賊が残したお宝の手がかりがないか、フタフタ島の岩礁の辺りで探してみよう…",
            "Track": [],
            "R": [
                179029
            ],
            "RP": [],
            "Sub": [
                7902908,
                7902901,
                7902902,
                7902906,
                7902907,
                7902903,
                7902904,
                7902905
            ]
        },
        {
            "_id": 79030,
            "Name": "お宝の手がかり · ハラハラ島",
            "Desc": "海賊が残したお宝の手がかりがないか、ハラハラ島の岩礁の辺りで探してみよう…",
            "Track": [],
            "R": [
                179030
            ],
            "RP": [],
            "Sub": [
                7903001,
                7903002,
                7903005,
                7903003,
                7903004
            ]
        },
        {
            "_id": 79031,
            "Name": "お宝の手がかり · プリン島",
            "Desc": "海賊が残したお宝の手がかりがないか、プリン島の岩礁の辺りで探してみよう…",
            "Track": [],
            "R": [
                179031
            ],
            "RP": [],
            "Sub": [
                7903101,
                7903102,
                7903105,
                7903103,
                7903106,
                7903104
            ]
        }
    ]
}

var _sq = {
    "7902001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "オイラにも見せてみろ！うーん…もしかしたら、お宝の地図かもな！"
                },
                {
                    "N": "_0",
                    "T": "本当に？"
                },
                {
                    "N": "_1005",
                    "T": "おう、お宝の匂いがするぜ。間違いない！"
                },
                {
                    "N": "_1005",
                    "T": "ほら、図を残したのは「海賊赤穂百目鬼の一味」って書いてあるぞ。なんか、どっかで聞いたことある名前だよな。"
                },
                {
                    "N": "_1005",
                    "T": "それにほら、「秘宝が隠されている場所…」ってあるから、きっとお宝があるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "えっと、それから…「秘密は…四カ所にある…」。"
                },
                {
                    "N": "_1005",
                    "T": "四カ所にあるって、何かを四つに分けたってことか？"
                },
                {
                    "N": "_0",
                    "T": "宝が四つある？"
                },
                {
                    "N": "_0",
                    "T": "宝の手がかりが四つある？"
                },
                {
                    "N": "_1005",
                    "T": "わからない…"
                },
                {
                    "N": "_1005",
                    "T": "でも「四つの大きな島の岩礁」とも言ってるから、たぶん金リンゴ群島の四つの島の岩礁のことだな…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、ここってその岩礁じゃないか？"
                },
                {
                    "N": "_0",
                    "T": "どうやら宝の手がかりみたいだったね。"
                },
                {
                    "N": "_1005",
                    "T": "それに、オイラたち四つの島の岩礁の近くにいるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "金リンゴ群島の四つの島って言ったら、きっとあの一番大きな四つのことだ！"
                },
                {
                    "N": "_1005",
                    "T": "他の三つの島の岩礁にも行って、探してみようぜ！"
                }
            ]
        ]
    },
    "7902012": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7902003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "オイラにも見せてみろ！うーん…もしかしたら、お宝の地図かもな！"
                },
                {
                    "N": "_0",
                    "T": "本当に？"
                },
                {
                    "N": "_1005",
                    "T": "おう、お宝の匂いがするぜ。間違いない！"
                },
                {
                    "N": "_1005",
                    "T": "ほら、図を残したのは「海賊赤穂百目鬼の一味」って書いてあるぞ。なんか、どっかで聞いたことある名前だよな。"
                },
                {
                    "N": "_1005",
                    "T": "それにほら、「秘宝が隠されている場所…」ってあるから、きっとお宝があるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "えっと、それから…「秘密は…四カ所にある…」。"
                },
                {
                    "N": "_1005",
                    "T": "四カ所にあるって、何かを四つに分けたってことか？"
                },
                {
                    "N": "_0",
                    "T": "宝が四つある？"
                },
                {
                    "N": "_0",
                    "T": "宝の手がかりが四つある？"
                },
                {
                    "N": "_1005",
                    "T": "わからない…"
                },
                {
                    "N": "_1005",
                    "T": "でも「四つの大きな島の岩礁」とも言ってるから、たぶん金リンゴ群島の四つの島の岩礁のことだな…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、ここってその岩礁じゃないか？"
                },
                {
                    "N": "_0",
                    "T": "どうやら宝の手がかりみたいだったね。"
                },
                {
                    "N": "_1005",
                    "T": "それに、オイラたち四つの島の岩礁の近くにいるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "金リンゴ群島の四つの島って言ったら、きっとあの一番大きな四つのことだ！"
                },
                {
                    "N": "_1005",
                    "T": "他の三つの島の岩礁にも行って、探してみようぜ！"
                }
            ]
        ]
    },
    "7902004": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "オイラにも見せてみろ！うーん…もしかしたら、お宝の地図かもな！"
                },
                {
                    "N": "_0",
                    "T": "本当に？"
                },
                {
                    "N": "_1005",
                    "T": "おう、お宝の匂いがするぜ。間違いない！"
                },
                {
                    "N": "_1005",
                    "T": "ほら、図を残したのは「海賊赤穂百目鬼の一味」って書いてあるぞ。なんか、どっかで聞いたことある名前だよな。"
                },
                {
                    "N": "_1005",
                    "T": "それにほら、「秘宝が隠されている場所…」ってあるから、きっとお宝があるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "えっと、それから…「秘密は…四カ所にある…」。"
                },
                {
                    "N": "_1005",
                    "T": "四カ所にあるって、何かを四つに分けたってことか？"
                },
                {
                    "N": "_0",
                    "T": "宝が四つある？"
                },
                {
                    "N": "_0",
                    "T": "宝の手がかりが四つある？"
                },
                {
                    "N": "_1005",
                    "T": "わからない…"
                },
                {
                    "N": "_1005",
                    "T": "でも「四つの大きな島の岩礁」とも言ってるから、たぶん金リンゴ群島の四つの島の岩礁のことだな…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、ここってその岩礁じゃないか？"
                },
                {
                    "N": "_0",
                    "T": "どうやら宝の手がかりみたいだったね。"
                },
                {
                    "N": "_1005",
                    "T": "それに、オイラたち四つの島の岩礁の近くにいるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "金リンゴ群島の四つの島って言ったら、きっとあの一番大きな四つのことだ！"
                },
                {
                    "N": "_1005",
                    "T": "他の三つの島の岩礁にも行って、探してみようぜ！"
                }
            ]
        ]
    },
    "7902005": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これで四つとも手がかりが手に入ったな…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…でも宝がどこにあるか、まったくわからないぞ…"
                },
                {
                    "N": "_1005",
                    "T": "この中心とかなんとかって…どういう意味なんだ？"
                },
                {
                    "N": "_0",
                    "T": "この距離に従って円を描く…"
                },
                {
                    "N": "_0",
                    "T": "中心は円の中心ってことかな…"
                },
                {
                    "N": "_1005",
                    "T": "そっか…地図上に四つの円を描くんだな。でも、この船の長さを半径にするって言われても…どの船を参考にすればいいんだよ…"
                },
                {
                    "N": "_0",
                    "T": "見たことのある船を参考にしたら？"
                },
                {
                    "N": "_1005",
                    "T": "うん、そうだな。それじゃ、港で見た大きな船を参考に…うぅ…"
                },
                {
                    "N": "???",
                    "T": "パイモンは手がかりに従って、四つの円をマップに描いた"
                },
                {
                    "N": "_1005",
                    "T": "これで四つの円ができたな。それで、この四つの円が交わる場所に…"
                },
                {
                    "N": "_1005",
                    "T": "うん、そこにお宝がある！"
                }
            ]
        ]
    },
    "7902006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なるほど、これが「赤穂百目鬼の一味」の隠した秘宝だったんだな。けど…あいつらはあの頃すでに、秘宝をこんなところに隠せたのか…？"
                },
                {
                    "N": "_1005",
                    "T": "なんだか怪しい感じがするぞ…"
                },
                {
                    "N": "_0",
                    "T": "それにプリン島の山とか…"
                },
                {
                    "N": "_0",
                    "T": "フタフタ島の夜鴉船長とか…"
                },
                {
                    "N": "_1005",
                    "T": "ああ、あれって機械に影響されて現れたんだったよな…まさか、このお宝は本当にあいつらが隠してたのか…"
                },
                {
                    "N": "_0",
                    "T": "宝自体が「見つけられたい」んだったりして…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…秘宝を隠した人の、「秘宝を誰かに見つけてほしい」って想いが機械に影響されたとか…？"
                },
                {
                    "N": "_1005",
                    "T": "まあ、とにかく、秘宝はオイラたちのものだ！"
                }
            ]
        ]
    },
    "7902007": {
        "Desc": "4つのお宝の手がかりを探す",
        "Tips": "4つの島の岩礁に行き、お宝の手がかりを探す",
        "Talk": []
    },
    "7902008": {
        "Desc": "",
        "Talk": []
    },
    "7902009": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7902010": {
        "Desc": "お宝の埋蔵地を探す",
        "Tips": "地図を開き、手がかりに従ってお宝の在り処、つまり4つの円が交わる場所を探そう",
        "Talk": []
    },
    "7902011": {
        "Desc": "埋蔵地でお宝を手に入れる",
        "Talk": []
    },
    "7902013": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7902801": {
        "Desc": "ボロボロ島付近の岩礁へ向かう",
        "Talk": []
    },
    "7902802": {
        "Desc": "辺りでお宝の手がかりを探す",
        "Talk": []
    },
    "7902908": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "夜鴉船長",
                    "T": "おお、ヒルチャールをすべて片付けてくれたか！ありがとう！"
                },
                {
                    "N": "夜鴉船長",
                    "T": "よし、この海上にただよう謎の霧を抜け、手がかりを見つける方法を教えよう…"
                },
                {
                    "N": "夜鴉船長",
                    "T": "準備ができたら、岩礁の向こう側で待っててくれ！"
                }
            ]
        ]
    },
    "7902901": {
        "Desc": "フタフタ島付近の岩礁へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここに彫像があるぞ？"
                },
                {
                    "N": "夜鴉船長",
                    "T": "はぁ…"
                },
                {
                    "N": "_1005",
                    "T": "なあ、どうしてこんな場所でため息なんかついてるんだ？"
                },
                {
                    "N": "夜鴉船長",
                    "T": "私は…最近ずっと、この洞窟に住んでいる…"
                },
                {
                    "N": "_1005",
                    "T": "こんな洞窟に住んでるのか！"
                },
                {
                    "N": "夜鴉船長",
                    "T": "仕方ないのだ！劇団の役者やらが突然島にやってきて、毎日物を叩くものだから全然眠れんのだ…だから、少し静かな場所に移住したわけだ。"
                },
                {
                    "N": "夜鴉船長",
                    "T": "どこからかやって来たヒルチャールの群れが、私の休憩場所を占拠しやがった！だから仕方なく、ここにいるのだ。"
                },
                {
                    "N": "夜鴉船長",
                    "T": "はぁ…だからな、心の中で誓ったさ。もし誰かが助けてくれるなら、そいつに教えようとな…"
                },
                {
                    "N": "_1005",
                    "T": "何を教えるんだ？"
                },
                {
                    "N": "夜鴉船長",
                    "T": "伝説の海賊の秘宝に関する手がかりさ！まあ、四分の一しか知らないのだがな…"
                },
                {
                    "N": "_1005",
                    "T": "四分の一の手がかり？"
                },
                {
                    "N": "夜鴉船長",
                    "T": "どうやら、君たちも宝を探しているようだな。どうだ、ヒルチャールを片付けてくれないか。そうしたら、手がかりの位置を教えてやろう。"
                },
                {
                    "N": "夜鴉船長",
                    "T": "四つの手がかりが集まった日には、かつて海賊がここに残したお宝を見つけられるらしいぞ！"
                },
                {
                    "N": "_1005",
                    "T": "よし、約束だからな！"
                }
            ]
        ]
    },
    "7902902": {
        "Desc": "辺りでお宝の手がかりを探す",
        "Talk": [
            [
                {
                    "N": "夜鴉船長",
                    "T": "どうだ、準備はできたか。"
                },
                {
                    "N": "夜鴉船長",
                    "T": "後ほど、私は君たちの先を行く。道中の岩礁を正しく行くルートを君たちに教えよう！"
                },
                {
                    "N": "夜鴉船長",
                    "T": "よし、あそこに石があるだろう。見えるか？まず、あの方向に行け！"
                }
            ]
        ]
    },
    "7902906": {
        "Desc": "夜鴉船長に手を貸してヒルチャールを倒す",
        "Talk": []
    },
    "7902907": {
        "Desc": "夜鴉船長に報告する",
        "Talk": [
            [
                {
                    "N": "夜鴉船長",
                    "T": "どうだ、ヒルチャールは片付けてくれたか？"
                }
            ]
        ]
    },
    "7902903": {
        "Desc": "夜鴉船長と会話する",
        "Talk": []
    },
    "7902904": {
        "Desc": "夜鴉船長の指示に従って、霧の中を突き進む",
        "Tips": "夜鴉船長の指示をきちんと聞こう！",
        "Talk": []
    },
    "7902905": {
        "Desc": "島で宝物の手がかりを探す",
        "Talk": []
    },
    "7903001": {
        "Desc": "ハラハラ島付近の岩礁へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "この岩礁から出発し、天の河に沿って前に進む…空にあるあの銀河のことだな！よし、出発しようぜ！"
                }
            ]
        ]
    },
    "7903002": {
        "Desc": "辺りでお宝の手がかりを探す",
        "Talk": []
    },
    "7903005": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7903003": {
        "Desc": "「航路の覚え書き」の指示通り進み、お宝の手がかりを探し出す",
        "Talk": []
    },
    "7903004": {
        "Desc": "",
        "Talk": []
    },
    "7903101": {
        "Desc": "プリン島付近の岩礁へ向かう",
        "Talk": []
    },
    "7903102": {
        "Desc": "辺りでお宝の手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "どれどれ、なんて書いてあるんだ…"
                },
                {
                    "N": "_1005",
                    "T": "#うーん…葉っぱが赤くなった時ってことか…？まったくわからないぜ。{NICKNAME}、これって…どこかに行く必要があるんじゃないか？"
                }
            ]
        ]
    },
    "7903105": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7903103": {
        "Desc": "「順路の覚え書き」を頼りにお宝の手がかりを探し出す",
        "Step": "残された宝の地図によると、左右二つの山を赤い葉で埋め尽くす必要があるらしい。そして、宝の地図に書かれたルートに従い、山の間にかけられた壊れた橋を渡ると、紅樹の下でお宝の手がかりは見つかるという…",
        "Tips": "「左右の山が紅き樹に覆われた時、東から島に登ると、壊れた橋が見える。」「その橋から山の間を渡り、また左へ進む…求めるものは紅葉した樹の下にある。」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うぅ、見つかったと思ったのに、結局前と同じか…"
                },
                {
                    "N": "_1005",
                    "T": "「葉が赤と黄色になった時、西から島に登ると塔が見える。」"
                },
                {
                    "N": "_1005",
                    "T": "あっ、わかったぞ！塔って言ったら、あれしかないぜ！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、山をああいう形にする必要があるみたいだぞ！"
                }
            ]
        ]
    },
    "7903106": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7903104": {
        "Desc": "「順路の覚え書き」を頼りにお宝の手がかりを探し出す",
        "Step": "残された宝の地図によると、左右二つの山を赤と黄色の葉で埋め尽す必要があるらしい。そして、宝の地図に従って桟道を歩き、山頂にたどり着くと、崖の脇に生えている樹の下でお宝の手がかりは見つかるという…",
        "Tips": "「葉が赤と黄色なった時、西から島に登ると塔が見える。」 「桟道に沿って頂上へ行け。求める物は、崖脇の木の下にある。」",
        "Talk": []
    }
}