// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "アルベド",
            "ID": "1018",
            "Count": 61
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 50
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 37
        },
        {
            "Name": "うっかりパラド",
            "ID": "1577",
            "Count": 14
        },
        {
            "Name": "ジョセフ",
            "ID": "1674",
            "Count": 10
        },
        {
            "Name": "エウルア",
            "ID": "1029",
            "Count": 9
        },
        {
            "Name": "ジョエル",
            "ID": "1668",
            "Count": 9
        },
        {
            "Name": "ベネット",
            "ID": "1024",
            "Count": 7
        },
        {
            "Name": "アンバー",
            "ID": "1002",
            "Count": 6
        },
        {
            "Name": "ティマイオス",
            "ID": "1587",
            "Count": 6
        },
        {
            "Name": "サイリュス",
            "ID": "1409",
            "Count": 1
        }
    ],
    "Num": "白雪に潜みし影 第三幕",
    "Title": "埋もれた秘密",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_WinterCamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40029,
            "Name": "埋もれた秘密",
            "Desc": "あなたたちは雪山に戻り、アルベドと合流するため拠点へと向かった。未知なる秘密は、この神秘で危険な雪山に隠されているかもしれない…",
            "Track": [],
            "R": [
                140029
            ],
            "RP": [
                33001
            ],
            "Sub": [
                4002901,
                4002902,
                4002903,
                4002904,
                4002905,
                4002906
            ]
        }
    ]
}

var _sq = {
    "4002901": {
        "Desc": "アルベドの拠点に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "アルベド！"
                },
                {
                    "N": "アルベド",
                    "T": "旅人、パイモン。"
                },
                {
                    "N": "アルベド",
                    "T": "どうやら、物語は思いついたらしいね。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、おまえは？もう少し時間が必要か？"
                },
                {
                    "N": "アルベド",
                    "T": "いや、ボクもすでに思いついている。"
                },
                {
                    "N": "_1005",
                    "T": "先着順で、オイラが先に言うぞ！"
                },
                {
                    "N": "アルベド",
                    "T": "いいよ、構わない。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ始めるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "むかしむかし、あるところに邪悪な学者がいて、山の上でトリックフラワーを改造していました。それらのトリックフラワーは痛みを抱えながら人間の姿になり、山道の脇で通行人を待ち構えていました。"
                },
                {
                    "N": "_1005",
                    "T": "誰かに尋ねられると、それらは相手にこう質問をします。私は誰？あなたは誰？"
                },
                {
                    "N": "_1005",
                    "T": "もし答えを間違えれば…わぁっ！という声と共に食べられてしまうのです！"
                },
                {
                    "N": "アルベド",
                    "T": "うん、怖いね。"
                },
                {
                    "N": "_0",
                    "T": "パイモン怖いよ。"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ、全然怖がってないじゃないか！"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}が屈強だからかも。"
                },
                {
                    "N": "_1005",
                    "T": "オイラのダメ出しするなよ！不満なら自分で考えればいいだろ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、ホラー要素を入れる…"
                },
                {
                    "N": "_0",
                    "T": "トリックフラワーが人を食べた後…"
                },
                {
                    "N": "_0",
                    "T": "その人間の姿になる！"
                },
                {
                    "N": "アルベド",
                    "T": "つまり、加害者であるトリックフラワーが、被害者に完全に取って代わるということだね。"
                },
                {
                    "N": "_0",
                    "T": "しかも、その身分を利用する。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、トリックフラワーが城内に入るのか！？一般人の姿で家に帰って、そいつの家族を全員食べちゃう…うわぁ…"
                },
                {
                    "N": "_1005",
                    "T": "オイラが始めた話なのに、自分でも怖いって思えてきたぞ…"
                },
                {
                    "N": "アルベド",
                    "T": "悪くない物語だ。記録してもいいかい？今度誰かと雑談する時、使えるかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "驚かすために使うのか？"
                },
                {
                    "N": "アルベド",
                    "T": "ああ。"
                },
                {
                    "N": "_1005",
                    "T": "いじわるなやつだな。"
                },
                {
                    "N": "_0",
                    "T": "アルベドはどんな物語を考えたの？"
                },
                {
                    "N": "アルベド",
                    "T": "ボクの物語はキミのよりも少し長いものだ。話は、とある錬金術師から始まる。"
                },
                {
                    "N": "アルベド",
                    "T": "偉大なる錬金術師は、ホムンクルス一号を創造した。一号は彼女の誇りと共に、一般人に完璧に紛れ込んだ。自分たちのそばにいる友人が人造人間だとは、誰も思わなかっただろう。"
                },
                {
                    "N": "アルベド",
                    "T": "しかし、一号は知らなかった。彼が生まれるまで、錬金術師が幾度も実験を繰り返していたことを。失敗した欠陥品は放棄されたのだが、彼は死んでいなかった。"
                },
                {
                    "N": "アルベド",
                    "T": "失敗作二号は巨龍の腹の中に飲み込まれ、龍と共に雪山に残った。何年も後に、神秘的な龍の力によって目覚めるまで。"
                },
                {
                    "N": "アルベド",
                    "T": "彼は雪山で様々な人を見た。そして、その人々と溶け込む一号のことも…"
                },
                {
                    "N": "アルベド",
                    "T": "二号は思いもしなかった。彼らのような実験品が、すべての人の目を完璧に騙せていることを。人々は一号を友人として受け入れ、親しみを込めて彼の名前を呼んでいた。"
                },
                {
                    "N": "アルベド",
                    "T": "それこそが二号の望んでいたものだった。だからこそ、二号は一号に取って代わろうとした、その幸せな者になるために。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…オイラ、なんか急に寒くなってきたぞ、こわい…"
                },
                {
                    "N": "アルベド",
                    "T": "二号は自身の計画を練った。一号の書籍とノートを盗み、一号が錬金術師から受け継いだ知識を研究した。彼は賢く、驚異的なスピードで学んでいった。"
                },
                {
                    "N": "アルベド",
                    "T": "その後、彼は自身の元の顔を変え、一号と完全に同じ姿となる。それから擬態能力のある雪山植物を発見すると、龍血と錬金術をもって改造した。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "アルベド",
                    "T": "二号は自身を一号とまったく同じ姿にし、さらには三つ目の個体——三号を作り出した。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？三つ目！？"
                },
                {
                    "N": "アルベド",
                    "T": "しかし、一号との間には違いがあった。二号は正真正銘の完璧な者になりたかったんだ。そのため、彼は自身と三号の首から欠陥の印を消した。"
                },
                {
                    "N": "_0",
                    "T": "わざと…消した？"
                },
                {
                    "N": "アルベド",
                    "T": "ボクが思うに、印を消したのは無意識の行動だったのかもしれない。"
                },
                {
                    "N": "アルベド",
                    "T": "彼は完璧な者になりたいと渇望するあまり忘れていたのだろう、人間とは本来、不完全であることで鮮やかな活気を放つということを。"
                },
                {
                    "N": "アルベド",
                    "T": "二号の計画は綿密なものだった。三号が注意を引き、一号が三号を片付けるのを待つ。そうすれば、脅威が去ったと勘違いした一号は、きっと隙を見せるだろう。"
                },
                {
                    "N": "アルベド",
                    "T": "一号が一人になった時こそ、二号が動く絶好の機会。一号を排除すれば、彼は唯一の存在になれる。"
                },
                {
                    "N": "アルベド",
                    "T": "彼は知らず知らずのうちに、すべての人の記憶に存在する一号に取って代わるだろう。一号の身分、住居、衣服、宝剣、名前、そして友人さえも。"
                },
                {
                    "N": "アルベド",
                    "T": "しかし人々は知らない、昨日と今日で会ったのが別人だということに。"
                },
                {
                    "N": "_1005",
                    "T": "こ、怖いぞ…オイラもう人を信じるのをやめよう…"
                },
                {
                    "N": "アルベド",
                    "T": "だが二号の計画が実行される前に、とある特別な見知らぬ者が現れた。二号はその者との接触を試みたが、その者が自分と一号の違いを微かに感じ取れることに気付く。"
                },
                {
                    "N": "_1005",
                    "T": "ごっくり…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "アルベド",
                    "T": "どうしたのかな？怖いのかい？"
                },
                {
                    "N": "_1005",
                    "T": "そのあとは？その見知らぬやつはどうなったんだよ？"
                },
                {
                    "N": "アルベド",
                    "T": "もちろん、二号の計画の一環に加えられた。二号にとって、排除すべき者がもう一人増えたことになる。"
                },
                {
                    "N": "アルベド",
                    "T": "庭にある三つのバラのように、見た目はまったく同じだが、三つの中の一つだけが毒のない良質品で、残りの二つが毒のある劣等品。"
                },
                {
                    "N": "アルベド",
                    "T": "そしてこの世界において、それらの世話をする庭師のみが、どれが良質品かを見極めることができる。"
                },
                {
                    "N": "アルベド",
                    "T": "人々は毒を持つ植物を嫌う、そのため完璧なバラのみが高価で売れるんだ。劣等品は自身に価値がない事実を隠すため、毒で庭師を排除しようとする。"
                },
                {
                    "N": "アルベド",
                    "T": "二号もそう考えていた。だから暗闇に隠れてじっと待った。もう少しすれば、チャンスが訪れる。正真正銘の「人間」になるチャンスが。"
                },
                {
                    "N": "_0",
                    "T": "（これは物語じゃない…）"
                },
                {
                    "N": "_0",
                    "T": "（これは過去に起きた事。アルベドが言いたいのは、この残酷で不思議な出来事の真相。）"
                },
                {
                    "N": "_1005",
                    "T": "なんか暗い物語だな、そのあとはどうなったんだ？二号は成功したのか？オイラもう考えるのも怖いぞ…"
                },
                {
                    "N": "アルベド",
                    "T": "物語はあくまでも物語だ、本当のことにはならない。二号はこの物語で成功することができなかった。だが雪山では、キミたちも警戒を怠ってはならない。"
                },
                {
                    "N": "アルベド",
                    "T": "ドゥリンの力と血肉によって変異したモノは、同じくレインドットの創造物とも言える。ボクとなんら変わりはない。キミたちも、そういった化け物には気をつけるんだ。"
                },
                {
                    "N": "_0",
                    "T": "#アルベドは{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}の友達、化け物なんかじゃない。"
                },
                {
                    "N": "アルベド",
                    "T": "そう言ってくれて嬉しいよ。いいんだ、ボクは自分の素性を分かっている。お互いに、このテイワット大陸では異質な存在だ。ボクはキミの前なら、本当の自分を隠す必要はないと思っている。"
                },
                {
                    "N": "アルベド",
                    "T": "ただ、時に錬金術がこのように偉大な学問であることを思うと、どうしようもなく無力に感じる時がある。"
                },
                {
                    "N": "アルベド",
                    "T": "大地に足を踏み入れる生命の一つとして、運命の掌握を渇望し、創造を渇望する我々は、いったいどれほど傲慢なのだろう？"
                },
                {
                    "N": "アルベド",
                    "T": "旅人、創造とは傲慢な行いなのだろうか？もし違うのなら、ボクたちはなぜ、ボクたちを支配し創造するものを「神」と呼ぶのだろう？"
                },
                {
                    "N": "アルベド",
                    "T": "もし違っていないのなら、ボクたちは一体なんの資格があって「創造者」などと主張するのか。ボクたちの畏敬と尊重の念は、いったいどの程度まで持つべきで、どのように使えばいいんだい？"
                },
                {
                    "N": "_0",
                    "T": "偽物を斬った時、辛くなかった？"
                },
                {
                    "N": "アルベド",
                    "T": "別段、特別な感覚はなかった。だが…"
                },
                {
                    "N": "アルベド",
                    "T": "…たまにこのことを思い出すと、少し悲しく感じる。"
                },
                {
                    "N": "_1005",
                    "T": "アルベド…"
                },
                {
                    "N": "アンバー",
                    "T": "旅人——！ここにいるの？"
                },
                {
                    "N": "_1005",
                    "T": "あれ、アンバーの声だ。"
                },
                {
                    "N": "エウルア",
                    "T": "やっぱりここにいたのね。"
                },
                {
                    "N": "アンバー",
                    "T": "旅人、わたしたちサイリュスさんに言われて来たの。麓の拠点で大事なことがあるから、あんたもそこに行って。"
                },
                {
                    "N": "エウルア",
                    "T": "ウィンターキャンプもそろそろ終わりを迎えるわ、名目上の教官であってもきちんと配置につかないと。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ行ってくる。アルベド、またな。"
                },
                {
                    "N": "アルベド",
                    "T": "ああ、行ってくるといい。ボクはまだここで用事がある、今回は下山に付き合えない。"
                },
                {
                    "N": "アンバー",
                    "T": "大丈夫、ここ最近は下山もとても順調だよ。"
                },
                {
                    "N": "エウルア",
                    "T": "それじゃ準備ができたら出発しましょう。拠点の人たちを待たせたら悪いわ。"
                }
            ]
        ]
    },
    "4002902": {
        "Desc": "アルベドと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ？この人…"
                },
                {
                    "N": "_0",
                    "T": "まさかジョエルのお父さん？"
                },
                {
                    "N": "_0",
                    "T": "大きなジョエルだ…"
                },
                {
                    "N": "アンバー",
                    "T": "わたしから紹介するね、この方はジョセフさんで、ジョエルのお父さんだよ。"
                },
                {
                    "N": "ジョエル",
                    "T": "お父さん！この人がさっき話した旅人さんだよ。ボクのために色々手伝ってくれたんだ。雪だるまも一緒に作ってくれたんだよ。"
                },
                {
                    "N": "ジョセフ",
                    "T": "ジョエルから話は聞いたよ。本当にありがとう。"
                },
                {
                    "N": "_0",
                    "T": "再会できてよかった…"
                },
                {
                    "N": "_0",
                    "T": "無事でよかった…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、本当によかった！"
                },
                {
                    "N": "_1005",
                    "T": "待てよ、なんでサイリュス会長がこっそり涙を流してるんだ。それにパラドもいる！"
                },
                {
                    "N": "アンバー",
                    "T": "今回はパラドのおかげなの！パラド、自分から話して。"
                },
                {
                    "N": "うっかりパラド",
                    "T": "コホンッ…"
                },
                {
                    "N": "うっかりパラド",
                    "T": "あれは天気の良い日だった。俺はなんだか運気が上がりそうな予感がして、自分の理念を信じ、危険な場所に向かったんだ。危険な場所にはお宝があると考えたからな。"
                },
                {
                    "N": "_1005",
                    "T": "なんだか、出だしから妄想じみてるな…"
                },
                {
                    "N": "うっかりパラド",
                    "T": "だけど、グループから離れてまだ少ししか経っていないというのに…"
                },
                {
                    "N": "うっかりパラド",
                    "T": "うっかり足を踏み外して、崖から転がり落ちてしまった…"
                },
                {
                    "N": "ベネット",
                    "T": "うわぁ…"
                },
                {
                    "N": "ベネット",
                    "T": "（もしかしてオレと山の上で会ったから、悪い運が移ったんじゃ…）"
                },
                {
                    "N": "うっかりパラド",
                    "T": "俺は普段なら行かないような場所まで転がった…しかもケガをしてしまって、自分の運の悪さを嘆いたよ…"
                },
                {
                    "N": "ベネット",
                    "T": "（うぅ…）"
                },
                {
                    "N": "うっかりパラド",
                    "T": "でもその後、音を聞いて駆けつけて来たジョセフさんに会ったんだ！"
                },
                {
                    "N": "ベネット",
                    "T": "えっ…？"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、思いもよらない結果に。"
                },
                {
                    "N": "うっかりパラド",
                    "T": "俺は最初、彼をイベントに参加しに来た冒険者協会の人だと思ったんだ。けど話をしていくうちに、彼が多くのことを覚えてないことと、自分の名前すら知らないことに気づいた。"
                },
                {
                    "N": "うっかりパラド",
                    "T": "だけど雪山は寒すぎて、そんな細かいことを考えてる余裕がなかった。だから話は拠点に戻ってからにしようって彼に伝えたんだ！"
                },
                {
                    "N": "うっかりパラド",
                    "T": "拠点に戻ると、ジョエルの姿が見えた。ジョエルが彼を見るとまるで凍り付いたかのように固まって、それから大声でこう叫んだ「お父さん！」と。彼はその時に色んなことを思い出したらしい。"
                },
                {
                    "N": "ジョセフ",
                    "T": "今でもまだ記憶が完全に復活していないが、ジョエルや妻のことは…この二人だけは…絶対に忘れはしない。"
                },
                {
                    "N": "ジョエル",
                    "T": "お父さん…"
                },
                {
                    "N": "ジョセフ",
                    "T": "ジョエル、お父さんはここだよ。"
                },
                {
                    "N": "_1005",
                    "T": "ジョセフさん、本当に他のことを思い出せないのか？"
                },
                {
                    "N": "_1005",
                    "T": "『イノシシプリンセス』、それと雪山でエサをあげた狐たち…"
                },
                {
                    "N": "ジョセフ",
                    "T": "すまない、そのほかは覚えがない。頭にケガを負ったせいかもしれない。だがそれすらも分からない…"
                },
                {
                    "N": "ジョセフ",
                    "T": "私が目を覚ました時、体中血まみれだった。荷物も失くしてしまい、身分を証明するものもない。"
                },
                {
                    "N": "ジョセフ",
                    "T": "仕方なく洞窟に入り、落ち着いてゆっくりとケガが治るのを待ったよ。足のケガが良くなってからは、狩りの本能を頼りに生き延びてきた。"
                },
                {
                    "N": "ジョエル",
                    "T": "お父さん…本当に心配したんだよ。"
                },
                {
                    "N": "ジョセフ",
                    "T": "大丈夫だジョエル、泣くな。お父さんはもうどこにも行かない、ずっとお前のそばにいる。"
                },
                {
                    "N": "ベネット",
                    "T": "うぅ…よかったな、本当によかった…"
                },
                {
                    "N": "_0",
                    "T": "これでよし。"
                },
                {
                    "N": "うっかりパラド",
                    "T": "そういえば、俺は山でベネットに会ってから運が悪くなったんだ。"
                },
                {
                    "N": "ベネット",
                    "T": "それはオレも分かってる！はぁ…オレは…本当に…"
                },
                {
                    "N": "うっかりパラド",
                    "T": "いや、そうじゃなくて。俺が言いたいのは、それがなかったら、こんな広い雪山の中でジョセフさんに会えなかったって言ってるんだ！"
                },
                {
                    "N": "うっかりパラド",
                    "T": "それに、俺たちは無事に帰って来れただろ？だから自分を責めないでくれ。運も極限まで悪くなれば、奇跡を引き起こすかもしれないってことだよ。"
                },
                {
                    "N": "ベネット",
                    "T": "…パラド…ははっ、お前ってやつは、いつからそんな口が上手になったんだ！"
                },
                {
                    "N": "うっかりパラド",
                    "T": "えっ？そうかな？ほ、本当のことを言っただけだけど…"
                },
                {
                    "N": "ジョエル",
                    "T": "#あっ、そうだ。ボク、旅人の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYE|INFO_FEMALE_PRONOUN_SISTERA]}とサイリュスおじさん、それからエウルアお姉ちゃんとアンバーお姉ちゃんにお礼を言わなきゃ。"
                },
                {
                    "N": "ジョエル",
                    "T": "ボクと一緒にいてくれてありがとう。ボク、みんなといた時間をずっと大切にする。"
                },
                {
                    "N": "ジョエル",
                    "T": "でも、雪だるまは雪山を離れたら溶けちゃうよね。連れて行けない、残念だな…"
                },
                {
                    "N": "エウルア",
                    "T": "…それなら私に方法があるわ。ちょっと待ってて。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？エウルア？"
                },
                {
                    "N": "エウルア",
                    "T": "…これでよし。ジョエル、これを受け取って。これは堅氷の粉よ、これを君の雪だるまに加えれば、永遠に溶けることはないわ。"
                },
                {
                    "N": "ジョエル",
                    "T": "わぁ！ホント？すごいよ！エウルアお姉ちゃん本当にすごい！"
                },
                {
                    "N": "ジョエル",
                    "T": "お父さん、ボク、溶けない雪だるまを手に入れたよ！やったー！"
                },
                {
                    "N": "ジョセフ",
                    "T": "本当に、皆さんには…どう感謝を伝えればいいか…"
                },
                {
                    "N": "_0",
                    "T": "気にしないで。"
                },
                {
                    "N": "_0",
                    "T": "みんな喜んでる。"
                },
                {
                    "N": "ジョセフ",
                    "T": "皆さん、本当にありがとう…"
                },
                {
                    "N": "ジョエル",
                    "T": "お父さん、一緒に雪だるまを運ぼうよ、今すぐ！"
                },
                {
                    "N": "ジョセフ",
                    "T": "ああ、いいよ。それでは皆さん、私はジョエルに付き添います。また今度。"
                },
                {
                    "N": "サイリュス",
                    "T": "よかった、よかった…俺とパラドも、冒険途中の規律問題について話し合ってくる。"
                },
                {
                    "N": "うっかりパラド",
                    "T": "えっ？サ、サイリュス会長…俺は手柄を立てたから、今回は見逃して…"
                },
                {
                    "N": "_1005",
                    "T": "みんなじゃあな——"
                },
                {
                    "N": "エウルア",
                    "T": "そうだ、君とアンバーにもこれを作ったから、受け取ってちょうだい。冬の記念品と思って取っておくといいわ。"
                },
                {
                    "N": "アンバー",
                    "T": "本当にいいの？これってエウルアにとって、とても重要なものなんでしょ？"
                },
                {
                    "N": "エウルア",
                    "T": "アンバー、こんな時はそんなこと言わないの。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、これでオイラたちの雪だるまも溶けないな。やったぜ！"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、エウルア。"
                },
                {
                    "N": "_0",
                    "T": "大事にする。"
                },
                {
                    "N": "エウルア",
                    "T": "…遠慮しないで。それと、きちんと保管しておきなさいよ。"
                },
                {
                    "N": "エウルア",
                    "T": "それじゃ、私とアンバーはまだ処理することがあるから、先に失礼するわ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！またな！"
                },
                {
                    "N": "_1005",
                    "T": "行っちゃったな、なんだかみんな、やることがあるみたいだ…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！そういえば、オイラたちこんなに長く雪山にいたのに果物をジュースにして新鮮なままにできる装置を、アルベドに作ってもらうの忘れてた…うぅ…"
                },
                {
                    "N": "_1005",
                    "T": "やっぱりティマイオスになんとかしてもらうか、あいつはお人よしだからな！"
                }
            ]
        ]
    },
    "4002903": {
        "Desc": "冒険者拠点に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ティマイオス！"
                },
                {
                    "N": "ティマイオス",
                    "T": "旅人にパイモン、どうしたんだ？"
                },
                {
                    "N": "ティマイオス",
                    "T": "ちょっと待って…その何かを企んでるような表情…まさか、まだあのおかしな要求のことを考えてるんじゃないだろうね！？"
                },
                {
                    "N": "_1005",
                    "T": "ティマイオス、オイラたちを手伝ってくれるよな？"
                },
                {
                    "N": "_0",
                    "T": "オイラ「たち」じゃない。"
                },
                {
                    "N": "ティマイオス",
                    "T": "旅人がいらないって言ってるんだから、いらないだろ…だって、それ本当におかしなものなんだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "いやだ！あれがないとオイラの夕暮れの実がダメになっちゃうぞ！"
                },
                {
                    "N": "ティマイオス",
                    "T": "でもこんなものを研究する時間があったら、君のために10回は果物を採れるよ…"
                },
                {
                    "N": "アルベド",
                    "T": "どんなものを研究するんだい？"
                },
                {
                    "N": "_0",
                    "T": "ん？"
                },
                {
                    "N": "アルベド",
                    "T": "また会ったね。"
                },
                {
                    "N": "ティマイオス",
                    "T": "アルベド先生！ちょうどいいところに！果物をジュースにできて、かつ果物を新鮮な状態で保てる機械が欲しいと言われまして、そんなもの…"
                },
                {
                    "N": "_1005",
                    "T": "すごく重要なことなんだ！これが発明できたら、もう果物が腐るのを心配しなくてもいいんだぞ！"
                },
                {
                    "N": "ティマイオス",
                    "T": "そんなの有り得ないって！"
                },
                {
                    "N": "_0",
                    "T": "（……！？）"
                },
                {
                    "N": "_0",
                    "T": "（待って、アルベドの首！？）"
                },
                {
                    "N": "アルベド",
                    "T": "果物をジュースに変えるのは難しくないが、新鮮さを保つのが難点だ。果物を腐らせないようにするだけなら、方法はいくつもある。"
                },
                {
                    "N": "アルベド",
                    "T": "そうだろ、旅人？"
                },
                {
                    "N": "_0",
                    "T": "（！？）"
                },
                {
                    "N": "_0",
                    "T": "アルベドの首…"
                },
                {
                    "N": "_0",
                    "T": "（印がまた現れた…まさかいたずら？）"
                },
                {
                    "N": "_1005",
                    "T": "首？"
                },
                {
                    "N": "アルベド",
                    "T": "どうしたんだい？ボクの首に何かあるのかい？"
                },
                {
                    "N": "_0",
                    "T": "…いや、なんでもない。"
                },
                {
                    "N": "アルベド",
                    "T": "その表情、まるでボクが悪質ないたずらでもしたかのようだね。"
                },
                {
                    "N": "_0",
                    "T": "（やっぱり、いたずらだった！）"
                },
                {
                    "N": "_1005",
                    "T": "アルベド、さっき言った果物を腐らせないようにする方法ってなんだ？"
                },
                {
                    "N": "アルベド",
                    "T": "例えば、果物を雪山にある溶けない雪の中に埋める。"
                },
                {
                    "N": "_1005",
                    "T": "それじゃあ食べられないじゃないか！"
                },
                {
                    "N": "アルベド",
                    "T": "雪山に住むといい。"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、オイラ寒いのが苦手で…"
                },
                {
                    "N": "アルベド",
                    "T": "もしくは果物をボクに渡して、ボクが雪山に持っていく。"
                },
                {
                    "N": "アルベド",
                    "T": "だけどキミは寒がりだから、他の人に果物を取りに来てもらうしかない。"
                },
                {
                    "N": "アルベド",
                    "T": "どうやらキミがやってあげるしかないようだ、旅人。"
                },
                {
                    "N": "_1005",
                    "T": "それだったら、なんだかいけそうな気がする…じゃあ、そうしようぜ？"
                },
                {
                    "N": "アルベド",
                    "T": "果物を雪山に埋めれば、確かに日持ちするようになる。だが、発芽して木になる可能性もないとは言えない。"
                },
                {
                    "N": "アルベド",
                    "T": "もしかすると、今度キミが来た時は、その夕暮れの実が果樹園になっているかもしれない。それらの木に水や肥料を与え、実がなれば新しい夕暮れの実を手に入れられる。"
                },
                {
                    "N": "_1005",
                    "T": "えっ——！？いやだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "それだと木を育てることになるから、まるでオイラたち庭師みたいじゃないか？本末転倒だ！"
                },
                {
                    "N": "アルベド",
                    "T": "そうかい？"
                },
                {
                    "N": "アルベド",
                    "T": "ボクは、庭師になるのも、悪くないと思うが。"
                },
                {
                    "N": "_0",
                    "T": "（……）"
                },
                {
                    "N": "_0",
                    "T": "（庭師…ね。）"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}は別にいらない。"
                },
                {
                    "N": "_0",
                    "T": "（でも、まさかアルベドがこんな冗談を言うなんて。もしかして…あの印の意味を気にしてないのかな？）"
                },
                {
                    "N": "_1005",
                    "T": "アルベド！なんでオイラの超甘い夕暮れの実を狙ってるんだよ！"
                },
                {
                    "N": "アルベド",
                    "T": "おや？そんなに気になるのかい？"
                },
                {
                    "N": "_1005",
                    "T": "もちろんだ！あれはせっかく見つけたすっごくす～っごく甘い夕暮れの実なんだぞ、おまえに渡すもんか！"
                },
                {
                    "N": "アルベド",
                    "T": "ふむ、ただの夕暮れの実じゃないか。キミは果物をたくさん持っていないから、そのようなことを気にしてしまうんだ。"
                },
                {
                    "N": "アルベド",
                    "T": "もし懐にたくさん持っていて、心が満たされていれば、簡単にそのような感情に陥ることはない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？そうなのか…？"
                },
                {
                    "N": "_0",
                    "T": "（…なるほど、そうだったんだ。）"
                }
            ]
        ]
    },
    "4002904": {
        "Desc": "サイリュスと会話する",
        "Talk": [
            [
                {
                    "N": "アルベド",
                    "T": "行ってくるといい。キミは彼らの教官だ。"
                }
            ]
        ]
    },
    "4002905": {
        "Desc": "モンドの錬金場に行く",
        "Talk": []
    },
    "4002906": {
        "Desc": "皆と会話する",
        "Talk": []
    }
}