// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ディシア",
            "ID": "1052",
            "Count": 282
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 81
        },
        {
            "Name": "ドニアザード",
            "ID": "13013",
            "Count": 66
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 54
        },
        {
            "Name": "サッザマン",
            "ID": "13064",
            "Count": 49
        },
        {
            "Name": "イドリシ",
            "ID": "13065",
            "Count": 43
        },
        {
            "Name": "ハルン",
            "ID": "13063",
            "Count": 21
        },
        {
            "Name": "バシャール",
            "ID": "13107",
            "Count": 19
        },
        {
            "Name": "クセラ",
            "ID": "13103",
            "Count": 17
        },
        {
            "Name": "シャフブート",
            "ID": "13109",
            "Count": 14
        },
        {
            "Name": "サタール",
            "ID": "13106",
            "Count": 13
        },
        {
            "Name": "ジャワード",
            "ID": "13066",
            "Count": 13
        },
        {
            "Name": "ミジャール",
            "ID": "13067",
            "Count": 13
        },
        {
            "Name": "ティクリッティ",
            "ID": "13108",
            "Count": 11
        },
        {
            "Name": "ヒシャム",
            "ID": "13104",
            "Count": 10
        },
        {
            "Name": "ハラフ",
            "ID": "13105",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "狼狽える傭兵",
            "ID": "13111",
            "Count": 2
        },
        {
            "Name": "ためらう傭兵",
            "ID": "13112",
            "Count": 1
        }
    ],
    "Num": "マンティコアの章 第一幕",
    "Title": "「獅子の血」",
    "IT": "ディシア",
    "Tab": "UI_LegendQuestImg_Dehya",
    "Icon": "UI_ChapterIcon_Dehya",
    "Intro": "傭兵たちは、常に砂漠を流浪している。眩しい太陽は彼らの剛毅な性格を鍛え上げ、風と砂は彼らの強固な意志を磨き上げた。<br>「熾鬣の獅子」と呼ばれる彼女が雇い主を失望させたことは一度もなく、その手の中にある大剣も名誉の誘惑に進む方向を見失ったりはしない。<br>彼女が英雄然とした度胸の持ち主であることは世間にもよく知られているが、酒を飲んだときだけは、晴れない悩みを親友にこぼす…",
    "MainQuests": [
        {
            "_id": 13024,
            "Name": "黒く染まった赤い絹",
            "Desc": "ある日、あなたとパイモンはグランドバザールを訪れた…",
            "Track": [
                13025
            ],
            "R": [
                113024
            ],
            "RP": [],
            "Sub": [
                1302401,
                1302402,
                1302403,
                1302406,
                1302404,
                1302405,
                1302407,
                1302408
            ]
        },
        {
            "_id": 13025,
            "Name": "赤砂旧事",
            "Desc": "調査中、あなたたちは偶然にもドニアザードの父親の名前を見つけた。相談の結果、ディシアはこれまでの経緯をドニアザードに伝えるべきだと判断した…",
            "Track": [
                13026
            ],
            "R": [
                113025
            ],
            "RP": [],
            "Sub": [
                1302501,
                1302506,
                1302502,
                1302509,
                1302503,
                1302508,
                1302504,
                1302507,
                1302505
            ]
        },
        {
            "_id": 13026,
            "Name": "隠された本心",
            "Desc": "ディシアの父親はとうに亡くなり、団員たちは彼の仇を討とうとしていることが分かった。審判が下される前に、ディシアは彼らに力を貸すと決めた。",
            "Track": [],
            "R": [
                113026
            ],
            "RP": [],
            "Sub": [
                1302601,
                1302602,
                1302603,
                1302604,
                1302605,
                1302615,
                1302606,
                1302607,
                1302608,
                1302616,
                1302617,
                1302620,
                1302609,
                1302618,
                1302612,
                1302613,
                1302619,
                1302610,
                1302611,
                1302614
            ]
        }
    ]
}

var _sq = {
    "1302401": {
        "Desc": "グランドバザールに行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うーん、前に立てたプランでは…あとはなにを買うんだっけか？"
                },
                {
                    "N": "_1005",
                    "T": "あっ…いい匂いだな…「獣肉のビリヤニ」だ！ちょっと買っていこうぜ！"
                },
                {
                    "N": "_0",
                    "T": "プランにはなかったはずだけど？"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、じゃあ今追加するぞ。"
                },
                {
                    "N": "ディシア",
                    "T": "へえ、旅人とパイモンじゃないか。まさかこんなところで会えるなんてな。"
                },
                {
                    "N": "ドニアザード",
                    "T": "こんにちは、久しぶりだね。"
                },
                {
                    "N": "_1005",
                    "T": "わぁっ！またおまえたち二人組か。ディシア、おまえって砂漠に戻ったんじゃなかったか…？"
                },
                {
                    "N": "ディシア",
                    "T": "はは、ボディガードの仕事を辞めただけで、喧嘩したってわけじゃないんだぜ。ドニアザードとはいい友達だからな。"
                },
                {
                    "N": "ディシア",
                    "T": "フーマイ家はまだ人手を募集してるし、報酬も手厚い。あたしにしたって仲間たちにしたって、断る理由はないだろう？"
                },
                {
                    "N": "ドニアザード",
                    "T": "ここ数日、ディシアはうちの仕事を引き受けてくれてたの。だからそのままうちに泊まってもらってるのよ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "お父さまもお母さまもとても喜んでるわ。前にディシアがいなかった時なんか、まるで家族がいなくなったようだ、なんて言ってたもの。"
                },
                {
                    "N": "ディシア",
                    "T": "そりゃ大げさすぎますよ。旦那様と奥様はいつもほんとに親切で…"
                },
                {
                    "N": "ディシア",
                    "T": "仕事は終わったし、ちょっと買い物したら旅団に戻る予定だったんだけどさ、旦那様がどうしてもあと一泊していって欲しいと仰って。"
                },
                {
                    "N": "ドニアザード",
                    "T": "もう二、三日泊まっていったっていいじゃないの。お父さまがまだディシアに得意料理を振舞ってないわ。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしが暇に耐えられない人間だって、お嬢様は知ってるでしょうが。気にすんなって、また機会はあるからさ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえはすごいな…「得意料理」って聞いても、ちっとも動揺してないぞ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "あ、そうだ。前に、今度砂漠に連れて行ってくれるって約束したでしょ。今日出発するのはどう？"
                },
                {
                    "N": "ドニアザード",
                    "T": "まだ見ていないところがたくさんあるの。"
                },
                {
                    "N": "ディシア",
                    "T": "申し訳ないが、今日はまだダメだ。旅団には処理しなきゃならないことも残ってるし、最近は砂漠のほうも物騒だしな。"
                },
                {
                    "N": "ドニアザード",
                    "T": "今日も先延ばしにする気ね？前回もそうだったわ、前々回も。"
                },
                {
                    "N": "ディシア",
                    "T": "ごめんごめん、もうちょっと時間をくださいよ。ちゃんと手配しておくから。"
                },
                {
                    "N": "ドニアザード",
                    "T": "分かったわ。でも、単なるわがままじゃないのよ。実はその…ある種のカンみたいなもの、というか。"
                },
                {
                    "N": "ドニアザード",
                    "T": "今回うちに来てくれた時から、ディシアが妙に焦っていて、落ち着かない様子でいること…私気づいてるの。"
                },
                {
                    "N": "ドニアザード",
                    "T": "何か困ったことがあって、それで私たちの約束を何度も先延ばしにしてるの？"
                },
                {
                    "N": "ディシア",
                    "T": "いやいや、お嬢様の考え過ぎですよ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "それじゃ、約束できる？友達っていうのは、お互いに嘘をついてはいけないのよ。ディシアが頷いてくれるなら、私はこれ以上聞かないことにするわ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "でも、もし本当に何かあるなら、ちゃんと私に教えて。何とかして、あなたを助けるわ。"
                },
                {
                    "N": "ディシア",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ドニアザードの言う通りなんじゃないのか？"
                },
                {
                    "N": "ディシア",
                    "T": "はぁ、お嬢様ときたら、まったく手に負えないぜ。どんなこともあんたには隠し通せないみたいだ。"
                },
                {
                    "N": "ディシア",
                    "T": "傭兵界隈のことなんか、お嬢様は知る必要がないと思ってた。知ってもいいことはないからな。"
                },
                {
                    "N": "ディシア",
                    "T": "リスクを避けて利をとる、弱肉強食の世界——こことはだいぶ違うんだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "でも、私たちは親友でしょう。ディシアの悩みが分からなかったら、サポートしたり手助けしたりできないじゃない？"
                },
                {
                    "N": "ディシア",
                    "T": "お嬢様…そこまでこだわる必要なんかないでしょうに。"
                },
                {
                    "N": "ディシア",
                    "T": "…はぁ、本当に参ったな。じゃあ場所を変えよう…ここはあまりよくない。"
                },
                {
                    "N": "ディシア",
                    "T": "ここにしよう。なるべく人目を引かないように。"
                },
                {
                    "N": "ディシア",
                    "T": "エルマイト旅団はかなり人が多いし、構成も複雑だ。あたしみたいに、モラを稼ぐためにあちこちで仕事を探している傭兵がそこら中にいる。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしのいる旅団は「熾光の猟獣」って名前で、規模は大きくない。だが、うちが受け入れてるのはみんな気骨のある、義理堅い連中ばかりだ。"
                },
                {
                    "N": "ディシア",
                    "T": "けどな、モラのためなら道徳だってきれいさっぱり捨てられるような旅団もある。中でも一番悪名高いのは、「神王のレリクス」って旅団だ。"
                },
                {
                    "N": "_1005",
                    "T": "神…王？エルマイト旅団のやつらにとっての、神様で王様って言えば…"
                },
                {
                    "N": "_0",
                    "T": "キングデシェレトでしょ。"
                },
                {
                    "N": "_0",
                    "T": "アフマル。"
                },
                {
                    "N": "ディシア",
                    "T": "そう、あんたらは「アフマルの目」とやり合ったことがあるって聞いた。あいつらは「神王のレリクス」に付属する旅団の一つだ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、神の缶詰知識を売ってたあの旅団だな！確かに、いいやつらとは思えなかったけど…"
                },
                {
                    "N": "ディシア",
                    "T": "「神王のレリクス」はいくつもの似たような旅団で構成されてて、本部が上から下までをぜんぶ管理してる。"
                },
                {
                    "N": "ディシア",
                    "T": "本来なら、やつらとは一切関わりたくないところだが…今回騒ぎを引き起こしたのは、「アフマルの鬚」って旅団なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "…ひげ？"
                },
                {
                    "N": "ディシア",
                    "T": "あごひげのことだよ、多分な。バカな名前だってことは言わなくても分かってるぜ。あたしも昔から大嫌いだからな。"
                },
                {
                    "N": "ディシア",
                    "T": "だが要点は——それがクセラ…オヤジの旅団ってことだ。"
                },
                {
                    "N": "_1005",
                    "T": "ええ！？"
                },
                {
                    "N": "ドニアザード",
                    "T": "言いにくかった理由は少し分かってきたわ…でも彼らが一体何をしたの？"
                },
                {
                    "N": "ディシア",
                    "T": "詳しいことはやっぱり言わないでおくよ、お嬢様。とにかく、やつらはかなり多くの暴力沙汰を起こした…百件以上か。"
                },
                {
                    "N": "_1005",
                    "T": "そんなにたくさん！？"
                },
                {
                    "N": "ディシア",
                    "T": "ああ。それに現場の状況もかなり凄惨だ。やつらは金品を全部奪った後、口封じに人を殺すんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "被害者はキャラバンや一般人にとどまらず、他の傭兵団にまで及んでる。"
                },
                {
                    "N": "ドニアザード",
                    "T": "もう敵と味方の区別すらしてないのね。モラルがないにもほどがあるわ…"
                },
                {
                    "N": "ディシア",
                    "T": "この件に関して、「神王のレリクス」の内部がどういう態度でいるのかは分からないが、ここ数年やつらはますます大胆になってきてる。"
                },
                {
                    "N": "ディシア",
                    "T": "このまま見て見ぬふりをしていれば、あたしの旅団も、アアル村の人たちも、いずれはやつらに狙われるかもしれない。"
                },
                {
                    "N": "ディシア",
                    "T": "はぁ…オヤジのやつ…ここ数年、いったい何考えてんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえのオヤジって、そんなに恐ろしいやつなのか？"
                },
                {
                    "N": "ディシア",
                    "T": "人は変わるもんさ。記憶じゃ、前からろくでなしではあったけど、一線を超えるようなことはしなかった。"
                },
                {
                    "N": "_1005",
                    "T": "高い評価とは言えないみたいだな…"
                },
                {
                    "N": "ディシア",
                    "T": "はぁ…そうじゃなきゃ、「アフマルの鬚」を出て、オヤジと関係を断つわけがないだろう？"
                },
                {
                    "N": "ディシア",
                    "T": "オヤジは大雑把で、すごく騒がしくて、適当なやつだ。毎日毎日まともなこともせずに酒を浴びるほど飲んで…それにスケベだった。"
                },
                {
                    "N": "ディシア",
                    "T": "旅団の成員たちと一緒になって、よく一晩中はしゃいでたよ…"
                },
                {
                    "N": "_1005",
                    "T": "うわ、悪夢みたいだな。"
                },
                {
                    "N": "ドニアザード",
                    "T": "お母さまは？彼らを止めないの？"
                },
                {
                    "N": "ディシア",
                    "T": "…残念だけど、母親が誰なのかあたしは知らないんだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "あっ…ごめんなさい、ディシア。私そんなつもりじゃ…"
                },
                {
                    "N": "ディシア",
                    "T": "気にしなくていいさ、お嬢様。傭兵にはあたしみたいなやつが多いんだ。オヤジがスケベだって言ったろ？あたしはそうやって生まれたのさ。"
                },
                {
                    "N": "ディシア",
                    "T": "オヤジもあたしの母親が誰なのか分からないと言った。母親もあたしに会いに来たことは一度もなかった。"
                },
                {
                    "N": "ディシア",
                    "T": "オヤジはいつも「父さんがいれば大丈夫だ」なんて言ってたが、ほとんどのことは旅団のみんなに任せて、オヤジは物語を語ってくれる程度だった。"
                },
                {
                    "N": "ディシア",
                    "T": "でもオヤジはセンスがほんとになくて、物語のレパートリーは少ないわ、古くて時代遅れのものばっかりだわでさ。"
                },
                {
                    "N": "ディシア",
                    "T": "砂城の勇者が森にいる巨竜を倒したとか、傭兵があらゆる困難を乗り越えて、反乱軍から姫を救い出した、とか。"
                },
                {
                    "N": "_1005",
                    "T": "どれもありきたりな童話だな。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ。一回や二回ならまだ新鮮に感じられるかもしれないが、十回目や二十回目にはもう聞き飽きてたよ。"
                },
                {
                    "N": "ディシア",
                    "T": "でもオヤジは飽きもせず、むしろどんどん夢中になって、旅団にいる仲間たちまで呼んで芝居をさせたりしてた。"
                },
                {
                    "N": "ディシア",
                    "T": "用意してくれるおもちゃも、物語の中の道具とか、鎧とか…それに盾、それからおもちゃの剣ばっかり。"
                },
                {
                    "N": "ディシア",
                    "T": "後になってようやく分かったよ——オヤジはあたしのために物語を語ってたんじゃなくて、あいつ自身がそうやって遊ぶのが好きだったんだってな…"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…変なやつだな。"
                },
                {
                    "N": "_0",
                    "T": "でも心根は悪くなさそうだけど？"
                },
                {
                    "N": "ディシア",
                    "T": "まあな。子供の頃は幼稚な人だとは思ってたが、どうしようもないやつだって思ったくらいで、嫌いとまでは言えなかった。"
                },
                {
                    "N": "ディシア",
                    "T": "でも——大人になってから、「神王のレリクス」のしてきたことをたまたま知ったんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "略奪、脅迫、暴力、詐欺——そんなすべての悪行が、組織の中で自慢の種になってるなんて、思いもしなかった。"
                },
                {
                    "N": "ディシア",
                    "T": "オヤジや旅団のやつらは英雄なんかじゃなくて、物語の中じゃ倒されるべき悪人だったんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "まさか見せさえしなければ、あたしが永遠に分からないとでも思ってたのか？"
                },
                {
                    "N": "ドニアザード",
                    "T": "あなたの気持ち、分かるような気がするわ。現実との落差を感じてしまったのね…"
                },
                {
                    "N": "ディシア",
                    "T": "そうだな…でも大丈夫さ、お嬢様。もう過去のことだからな。オヤジと大喧嘩した後はあたしが出ていって、それ以来一度も戻ってない。"
                },
                {
                    "N": "ディシア",
                    "T": "今回、調査に関わることにしたのも、オヤジに何か感情を抱いてるからじゃない。単に周りの人を守りたいだけだ。"
                },
                {
                    "N": "_0",
                    "T": "問題は…"
                },
                {
                    "N": "_0",
                    "T": "なぜ彼らが突然多くの悪事を働き始めたか。"
                },
                {
                    "N": "ディシア",
                    "T": "うん、仲間たちが色んなところから情報を集めてる。報告のほとんどは暴力沙汰だが、違法取引に関するものもある。"
                },
                {
                    "N": "ドニアザード",
                    "T": "そうなのね…でもそれってとても危険なんでしょう？"
                },
                {
                    "N": "ディシア",
                    "T": "まあな、でも傭兵の一生は常に危険と隣り合わせさ。あたしはこういう生き方を楽しんでるぜ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "でも、あなたのことを大切に思っている人にとって、それはとても重い負担になるわ。"
                },
                {
                    "N": "ディシア",
                    "T": "だから、あんたに言うつもりはなかったんですよ、お嬢様…"
                },
                {
                    "N": "_1005",
                    "T": "ど、どうしよう？二人とも一理あるぞ。"
                },
                {
                    "N": "_0",
                    "T": "ディシアと一緒に行く。"
                },
                {
                    "N": "ディシア",
                    "T": "え？あんたまで巻き込まれる必要はないだろ。"
                },
                {
                    "N": "_1005",
                    "T": "こいつはすごいんだぞ、ドニアザード。こいつとディシアが手を組めば、こんなことは「パッと」解決だ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "#うん…分かった、{M#彼}{F#彼女}がいてくれれば確かに安心できるわ。"
                },
                {
                    "N": "_0",
                    "T": "安心して。"
                },
                {
                    "N": "_0",
                    "T": "で、できる限りやってみる。"
                },
                {
                    "N": "ドニアザード",
                    "T": "じゃあ、私はシティであなたたちからの情報を待っているわ。どうか無事でいてね。"
                },
                {
                    "N": "ディシア",
                    "T": "心配してくれてありがとな、お嬢様。"
                },
                {
                    "N": "ディシア",
                    "T": "それじゃ出発しよう。まずはキャラバン宿駅に行って「熾光の猟獣」へ——あたしの仲間たちに会いに行こう。"
                }
            ]
        ]
    },
    "1302402": {
        "Desc": "キャラバン宿駅に行って状況を聞く",
        "Step": "あなたとパイモンはグランドバザールで、ディシアとドニアザードに会った。話を聞いてみると、ディシアの父親が数多の悪事を働いており、彼女がそれを止めに行こうとしているのを知った。ドニアザードを心配させないために、あなたとパイモンは同行することにした。",
        "Talk": [
            [
                {
                    "N": "ハルン",
                    "T": "おう、ディシア、戻ってきたか。この二人は君の友達か？"
                },
                {
                    "N": "_0",
                    "T": "こんにちは。"
                },
                {
                    "N": "ハルン",
                    "T": "はは、こんにちは。気楽にしてくれよ、こっちはこれといったこだわりなんてのはないからな。"
                },
                {
                    "N": "_0",
                    "T": "命を預けてもいい友達だよ。"
                },
                {
                    "N": "ハルン",
                    "T": "ほう？なら俺たちと一緒だな、はは。"
                },
                {
                    "N": "ハルン",
                    "T": "新しいやつらもいることだし、俺から「アフマルの鬚」について簡単に説明させてもらうよ。"
                },
                {
                    "N": "ハルン",
                    "T": "やつらはやり方を選ばず、自分の仲間たちを直接、モラを巻き上げるターゲットにしてる。"
                },
                {
                    "N": "ハルン",
                    "T": "それも、普通の傭兵団だけじゃない。同じ「神王のレリクス」に属する旅団も、やつらに襲われる。"
                },
                {
                    "N": "ディシア",
                    "T": "凶暴で残酷な獣でさえ己の血肉と群れを守るのに、あいつらは全然気にしちゃいない。"
                },
                {
                    "N": "ハルン",
                    "T": "そう。傭兵から価値のあるものを奪ったら、やつらは他の旅団や、闇市の商人にそれを転売する。"
                },
                {
                    "N": "ハルン",
                    "T": "一部のモラは食糧や武器と交換され、すぐに次の暴力行為に使われる。"
                },
                {
                    "N": "_1005",
                    "T": "ひどすぎるだろ…"
                },
                {
                    "N": "ハルン",
                    "T": "ああ、だから俺たちも気になってるところなんだ——やつらがこんなにモラを渇望してる理由は何なのかってことがな。"
                },
                {
                    "N": "ハルン",
                    "T": "この前、ヒシャムと一緒にやつらを尾け、商人に化けてやつらとやり取りした。そしたら、案の定とんでもないことが分かったよ。"
                },
                {
                    "N": "ハルン",
                    "T": "——「財物を奪う」というよりは「内輪揉め」だな、あれは。"
                },
                {
                    "N": "ディシア",
                    "T": "待て、「内輪揉め」だって？"
                },
                {
                    "N": "ハルン",
                    "T": "そうだ。被害者の中で、「神王のレリクス」に属する旅団の比率がとても高いんだ。"
                },
                {
                    "N": "ハルン",
                    "T": "単にモラ目当てなら、相手は誰でもいいわけで、こんな風に明確な目標を狙う理由はないはずだ。でも、内輪揉めだと解釈すれば、辻褄が合う。"
                },
                {
                    "N": "ハルン",
                    "T": "だが残念ながら、やつらは口がとても堅くてね。これ以上の情報は得られなかった。"
                },
                {
                    "N": "ハルン",
                    "T": "ただ、「アフマルの鬚」が活発に動いてたここ数年で、「神王のレリクス」の勢力はどんどん削がれていってるそうだ。"
                },
                {
                    "N": "_0",
                    "T": "そんなに凄腕のやつらなの…？"
                },
                {
                    "N": "_0",
                    "T": "ますます理解できなくなった。"
                },
                {
                    "N": "ディシア",
                    "T": "確かにおかしい。こっからの調査はあたしたちに任せろ。"
                },
                {
                    "N": "ディシア",
                    "T": "でも、あたしがいなかったこの数日間のうちに、あんたらが直接話を聞き出しに行ってたなんてな。あまりにも危険すぎやしないか？"
                },
                {
                    "N": "ハルン",
                    "T": "まあ、気にするな。これは君の親父さんの旅団だろ？俺たちは君よりも心配してるのさ。"
                },
                {
                    "N": "ヒシャム",
                    "T": "そう、それに、あんたがしてきた危険なことのほうがよっぽど多いだろ。あんたに比べれば、オレたちのしたことなんか大したことじゃないって。"
                },
                {
                    "N": "ハラフ",
                    "T": "二人が取引に出かけている間に、俺は被害者の拠点を確認しに行った。"
                },
                {
                    "N": "ハラフ",
                    "T": "生存者はおらず、生き残った者はみんな逃げた後だった。拠点に価値のあるものは何も残っていない。"
                },
                {
                    "N": "ディシア",
                    "T": "ヒシャム、ハラフ、あんたたちも来たのか。"
                },
                {
                    "N": "ヒシャム",
                    "T": "あんたが帰ってくるのを見かけてな。すぐ駆け付けてきたんだぜ。"
                },
                {
                    "N": "ヒシャム",
                    "T": "そっちの新しい友達は一見まだ未熟そうだけど——ただならぬオーラを感じる。"
                },
                {
                    "N": "ヒシャム",
                    "T": "あんたのそばにはすごい助っ人がいるみたいで、オレたちも安心さ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラは？オイラはどうなんだ？"
                },
                {
                    "N": "ヒシャム",
                    "T": "あ、あんたも一緒に行くのか？"
                },
                {
                    "N": "_1005",
                    "T": "もちろんだぞ！オイラはこいつの一番大切なガイドなんだからな！こいつがどこに行こうがオイラはついていくぞ！"
                },
                {
                    "N": "ヒシャム",
                    "T": "そ、それじゃディシア…彼女の面倒をよく見てやれよな。"
                },
                {
                    "N": "_1005",
                    "T": "オイラのことをバカにしてるのか！"
                },
                {
                    "N": "ディシア",
                    "T": "ははは、こう見えてもこいつは今まで数々の危険な場所に行って、最後にはいつも無事でいたんだぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "たとえ偶然だったとしても、ここまで偶然が積み重なれば、相当なもんだって言えるだろ。"
                },
                {
                    "N": "ヒシャム",
                    "T": "そうだったのか。オレとしたことが、見た目で人を判断してしまったな、ハハ。"
                },
                {
                    "N": "ハラフ",
                    "T": "そうだ、ディシア。時間があったらお前のスケジュールを副団長に教えてやれ。"
                },
                {
                    "N": "ハラフ",
                    "T": "この間の新人募集の時、みな「熾鬣の獅子」の名前目当てにやってきたのに、ちょうどお前が留守で、ここにいたのは男ばっかりだった。"
                },
                {
                    "N": "ハラフ",
                    "T": "副団長はあちこち駆け回ったんだが、結果は芳しくなくて、残ってくれるやつはあまりいなかった。とても悲しんでいたぞ。"
                },
                {
                    "N": "ディシア",
                    "T": "悪い悪い、またいい酒でも何本か持って行くよ。こないだは急いでたから、わざわざ帰ってくるのも面倒でさ。"
                },
                {
                    "N": "ヒシャム",
                    "T": "でも、そいつらの選択は正しいと思うぜ。ディシアがいなけりゃ、確かにここは魅力的な場所じゃないもんな。"
                },
                {
                    "N": "ヒシャム",
                    "T": "副団長が何とかして、何人かイケメンや美人さんを捕まえて来てくれたらよかったんだけど。"
                },
                {
                    "N": "ディシア",
                    "T": "よせよ。前に女性の傭兵を二人呼んできた時なんか、あんたらどいつもこいつもトウガンみたいに座ったままで、息もできなくなってただろ。"
                },
                {
                    "N": "ディシア",
                    "T": "本当に不気味な沈黙だったぜ。彼女たちは入団するつもりだったのに、あの食事の後は怖がって逃げちまってさ。"
                },
                {
                    "N": "ヒシャム",
                    "T": "そ、そんなことはもういいだろ。"
                },
                {
                    "N": "ハラフ",
                    "T": "こんなことがあったのか？俺は知らないが？"
                },
                {
                    "N": "ハルン",
                    "T": "あの時君はいなかっただろう。"
                },
                {
                    "N": "ハラフ",
                    "T": "いなかっただと？こんな千載一遇のいい時を逃してしまった上に、お前らは誰もこのことを教えてくれなかったのか？"
                },
                {
                    "N": "ハルン",
                    "T": "まあまあ、分かった、分かったって。後で教えるから、暴れるな。"
                },
                {
                    "N": "ハラフ",
                    "T": "いや、誤魔化せると思うなよ。それにヒシャム、お前もだ。早く来い、詳しく教えろ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえたちって…いつもこんな感じなのか？"
                },
                {
                    "N": "ディシア",
                    "T": "ハハハ、そうだ。"
                },
                {
                    "N": "ディシア",
                    "T": "傭兵の間には細かいルールなんかないのさ。思いついたことは何でも言う…すっごく自由だ。"
                },
                {
                    "N": "ディシア",
                    "T": "もしキレるようなことがあれば、罵ってやればいい。それでも気が済まねぇなら、直接手を出したっていいぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "みんなそんなこと気にも留めないから、すぐ過ぎ去っていく。不満を表に出せず、永遠に交流を断ち切っちまうよりはマシだろ？"
                },
                {
                    "N": "ディシア",
                    "T": "だからあいつらと話してる時は、あたしも手加減しないんだ。笑うべき時は笑って、罵るべきときは罵る——すっごく気持ちいいぜ。フーマイ家にいる時は、そんなことできないけどな。"
                },
                {
                    "N": "ディシア",
                    "T": "おい、あんたら。ケンカは後にして、まずは情報をくれ。"
                },
                {
                    "N": "ハルン",
                    "T": "聞いてるのか、ハラフ、先に仕事を済ませろ。俺はルートマップを描いてみたんだ——この場所でやつらが盗品を売るのを手伝ってるキャラバンを止めることができる。"
                },
                {
                    "N": "ハルン",
                    "T": "まずはどこかに隠れるといい。夜になれば必ず犯人も盗品も全部押さえられるはずだ。"
                },
                {
                    "N": "ディシア",
                    "T": "分かった、ありがとな。他のやつにもよろしく伝えといてくれ。"
                },
                {
                    "N": "ハルン",
                    "T": "安心してくれ、君も気を付けて。"
                }
            ]
        ]
    },
    "1302403": {
        "Desc": "交易路で待ち伏せして、機を見計らう",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "どうやらここみたいだな。まずは隠れて、機を見計らおう。"
                },
                {
                    "N": "ディシア",
                    "T": "衝突することになるかもしれないから、気を付けないと。"
                },
                {
                    "N": "_1005",
                    "T": "安心しろって、こいつはケンカ上手だからな。"
                },
                {
                    "N": "ディシア",
                    "T": "ハハハ、もちろんそんなことは心配してないさ。「やり過ぎないように」気を付けないとって意味だよ。情報も得なくちゃいけないからな。"
                },
                {
                    "N": "ディシア",
                    "T": "やつらが来たようだ。準備はできてるな？"
                },
                {
                    "N": "ディシア",
                    "T": "速戦即決。やつらが反応できる前にやっちまおう。"
                }
            ]
        ]
    },
    "1302406": {
        "Desc": "",
        "Talk": []
    },
    "1302404": {
        "Desc": "キャラバンを迎え撃ち、手がかりを探す",
        "Talk": []
    },
    "1302405": {
        "Desc": "サタールと会話する",
        "Talk": [
            [
                {
                    "N": "サタール",
                    "T": "ち、ちくしょう。"
                },
                {
                    "N": "サタール",
                    "T": "お、お前は…「熾鬣の獅子」！？"
                },
                {
                    "N": "ディシア",
                    "T": "ほう？長々説明しなくて済みそうだな。さっさと言え、「アフマルの鬚」とはどういう関係だ。やつらの狙いは何だ？"
                },
                {
                    "N": "サタール",
                    "T": "ふん、モラをもらって仕事をする以上、傭兵が雇い主の情報を守るのは基本的な原則だ。俺が吐くとでも思ってるのか？"
                },
                {
                    "N": "ディシア",
                    "T": "素人相手ならそんな言葉も効果的かもしれないが、結局あんたはモラを稼ぐために自分の信用と評判を守りたいだけだろう？"
                },
                {
                    "N": "ディシア",
                    "T": "だが、商売をするには他にも色んなものが必要だな——例えば、その手や足、そしてあんたの目。"
                },
                {
                    "N": "ディシア",
                    "T": "五秒だけ時間をやるよ。雇い主の情報が本当にそれほど重要なことか、よく考えてみてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい…"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "ディシアは加減が分かってるから。"
                },
                {
                    "N": "ディシア",
                    "T": "冗談を言ってるんじゃないぞ。どうすれば人が一番苦しむのか、あたしはよく分かってるからな。"
                },
                {
                    "N": "ディシア",
                    "T": "残り二秒だ。"
                },
                {
                    "N": "サタール",
                    "T": "ふん、手を煩わせる必要なんてねぇよ…！"
                },
                {
                    "N": "ディシア",
                    "T": "おい！？あんた気が狂ったのか！"
                },
                {
                    "N": "ディシア",
                    "T": "こいつ、自分の舌を噛みやがった！早く、貨物の中に薬がないか探してくれ！"
                },
                {
                    "N": "???",
                    "T": "ディシアが応急手当をして、サタールの口内の出血は収まった。"
                },
                {
                    "N": "ディシア",
                    "T": "はぁ、予想外だったぜ。幸い舌の状況はひどくない…痛みで気絶しただけらしい。"
                },
                {
                    "N": "_1005",
                    "T": "なんでそんなことを…"
                },
                {
                    "N": "ディシア",
                    "T": "こいつと威勢を張り合うつもりだった。そこらの傭兵と同じように、苦もなくこいつから情報を聞き出せると思ってた。"
                },
                {
                    "N": "ディシア",
                    "T": "まさか、こんなキツい方法を使ってまで、情報を守ろうとするとはな。"
                },
                {
                    "N": "_1005",
                    "T": "どうするんだ？こいつ、もう気絶しちゃったぞ…目を覚ますのを待つのはいいけど…でも、やっぱりこれ以上続けるのはやめておこうぜ…"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、安心しろ。こいつみたいなやつから聞き出そうとしたって時間の無駄だ。それに、そんなことしたらまた自分を害そうとするかもしれない。"
                },
                {
                    "N": "ディシア",
                    "T": "ここに貨物がたくさん置いてある。調べてみよう。"
                },
                {
                    "N": "ディシア",
                    "T": "——悪いと思ってるよ。"
                }
            ]
        ]
    },
    "1302407": {
        "Desc": "貨物の中で手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なあ、名前がいっぱい書いてある紙を見つけたぞ。なにかの記録じゃないか？"
                },
                {
                    "N": "ディシア",
                    "T": "見せてくれ。キャラバンなら、財務記録は欠かせないはずだ。"
                },
                {
                    "N": "ディシア",
                    "T": "うん…やっぱりな。「アフマルの鬚」…クセラ、イドリシ、バシャール、ティクリッティ…"
                },
                {
                    "N": "ディシア",
                    "T": "どれも覚えのある名前だ。やつらは取引で十分な食糧と武器、そして薬を手に入れていた。前は缶詰知識もな。"
                },
                {
                    "N": "ディシア",
                    "T": "このキャラバンは物資輸送の一環に過ぎない。やつらは盗品を雨林に運んでモラに換え、そのモラを指定の人物に渡してるんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "指定の人物がやつらに物資を届けに来て、やつらはそれを「アフマルの鬚」に渡す…"
                },
                {
                    "N": "ディシア",
                    "T": "…おかしい。なんで最後の物資輸送については金額が記録されてないんだ？"
                },
                {
                    "N": "_1005",
                    "T": "金額がない？"
                },
                {
                    "N": "ディシア",
                    "T": "ああ。それまでの全ての取引はどれも金額がハッキリ記録されてる。けど最後の物資だけ、「配達完了」っていう簡単な記載しかないんだ。"
                },
                {
                    "N": "_0",
                    "T": "盗品の換金額と相殺したとか？"
                },
                {
                    "N": "ディシア",
                    "T": "確かにそうかもな。でも、盗品がいくらで売れるかは分からないはずなんだが。やつらは商売のとき、さほど端数を気にしてないってことか？"
                },
                {
                    "N": "ディシア",
                    "T": "まあいい、次は物資の出所に関する記録だ。どれも雨林のほうから来たはずだけど…こんなにあるぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "えっ…"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだ？"
                },
                {
                    "N": "ディシア",
                    "T": "サッザマン·フーマイ…"
                },
                {
                    "N": "_1005",
                    "T": "フーマイ？ドニアザードの家のあのフーマイなのか！？"
                },
                {
                    "N": "_1005",
                    "T": "な、名前がたまたま同じだっていう可能性はないか？"
                },
                {
                    "N": "ディシア",
                    "T": "苗字も名前もたまたま同じなんてこと、あるわけないだろ。サッザマンはドニアザードのお父様、フーマイ家の旦那様だ。"
                },
                {
                    "N": "ディシア",
                    "T": "これは一体…"
                },
                {
                    "N": "_0",
                    "T": "落ち着いて、ディシア。"
                },
                {
                    "N": "_0",
                    "T": "まずはちゃんと分析しよう。"
                },
                {
                    "N": "ディシア",
                    "T": "すまん、あんたの言う通りだな。落ち着いて、情報を整理しないと。"
                },
                {
                    "N": "ディシア",
                    "T": "ここに書いてあることからすると、フーマイ家が「アフマルの鬚」に物資を提供したのは確かなことみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "もしかしたらそれは普通の取引で、フーマイ家は何も知らないかもしれないぞ？"
                },
                {
                    "N": "ディシア",
                    "T": "その可能性もある。でももしこれが普通の取引なら、何でこのキャラバンはわざわざ特定の人物から物資を購入する？"
                },
                {
                    "N": "ディシア",
                    "T": "キャラバン宿駅やオルモス港で、直接購入できるのに。"
                },
                {
                    "N": "_0",
                    "T": "もし事情を知ってるのなら…"
                },
                {
                    "N": "_0",
                    "T": "それは一種の「援助」かもしれない。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ…暴力や略奪行為への「援助」、な。そしてその人物がもらった代金は「返礼」と見なされる。"
                },
                {
                    "N": "_1005",
                    "T": "そ、それじゃ動機は？モラのためか？でもドニアザードの家はモラに困ってなんかないだろ？"
                },
                {
                    "N": "ディシア",
                    "T": "分からない…"
                },
                {
                    "N": "ディシア",
                    "T": "あたしはよくフーマイ家に出入りしてるが、おかしなところは何も見当たらないんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "モラと言えば、魔鱗病の治療のために莫大な費用が必要だってことくらいしか思いつかないが…もしかすると、借金を返済するためとかか？"
                },
                {
                    "N": "ディシア",
                    "T": "でも、これはあくまでも推測だ。旦那様がこんな方法でモラを稼ぐとは思えないんだが…"
                },
                {
                    "N": "_0",
                    "T": "ドニアザードもこのことは知らない気がする。"
                },
                {
                    "N": "ディシア",
                    "T": "うん、お嬢様がこのことを知ってるとは思えない。それに、あたしはお嬢様のことを信じてる。あえてあたしたちに隠したりなんかしないはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、そしたらこれからどうすればいいんだ？調査しないといけない謎がまた一つ増えたな。"
                },
                {
                    "N": "_0",
                    "T": "徹底的に調べるつもりなら、後戻りはできない。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ…"
                },
                {
                    "N": "ディシア",
                    "T": "あたしから見れば、後戻りの選択肢なんかとっくにないさ。"
                },
                {
                    "N": "ディシア",
                    "T": "大丈夫だ、旦那様とお嬢様を信じてる。結論を出すにはまだ早い。"
                },
                {
                    "N": "ディシア",
                    "T": "とりあえず戻ってお嬢様に会おう。このことをイチから全部話して、お嬢様が協力してくれるかどうか聞いてみるんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "もしかしたらこの記録のことだけじゃなくて、ついでに「アフマルの鬚」のやつらを見つけることにも繋がるかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…でも本当にいいのか？助けてもらえなかったら、ただただこっちの情報を漏らすだけになるかもしれないぞ…"
                },
                {
                    "N": "ディシア",
                    "T": "うん、それでもお嬢様に現在の状況を伝えたいんだ。これは友達同士の信頼さ。"
                },
                {
                    "N": "ディシア",
                    "T": "出発する前、お嬢様はあたしをとても心配してくれた。その真心に疑いと警戒で応えることはできない。"
                },
                {
                    "N": "ディシア",
                    "T": "——それはあたしのやり方にそぐわない。"
                },
                {
                    "N": "_1005",
                    "T": "わ、わかった。オイラだってドニアザードを信じたいんだ。"
                },
                {
                    "N": "_0",
                    "T": "ドニアザードを助けられるといいね。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ。戻るぞ、スメールシティに。"
                }
            ]
        ]
    },
    "1302408": {
        "Desc": "",
        "Talk": []
    },
    "1302501": {
        "Desc": "スメールシティに戻って、ドニアザードに会う",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "戻ったよ、お嬢様。"
                },
                {
                    "N": "ドニアザード",
                    "T": "お帰りなさい、思ったより早かったのね！トラブルには巻き込まれずにすんだみたいね。どうだったの、真相は突き止めた？"
                },
                {
                    "N": "ディシア",
                    "T": "実はまだ調査中でね。ちょっと…おかしなことに出くわしたんだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "なるほど…つまり手かがりはまたスメールシティに戻ったということ？"
                },
                {
                    "N": "ディシア",
                    "T": "うん、大体そんな感じだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "みんなちょっと気が沈んでる…？やっぱり、あまり良くない方向に行っちゃったの？"
                },
                {
                    "N": "ドニアザード",
                    "T": "それなら私にも聞かせてちょうだい。もしかしたら、前向きな考えを分かち合えるかもしれないわ。"
                },
                {
                    "N": "ディシア",
                    "T": "いや、お嬢様。あたしは自分のことで悩んでるんじゃなくて、その、何て言えばいいか…"
                },
                {
                    "N": "ドニアザード",
                    "T": "やっぱり何かおかしいわ、さっきからあなたたち二人も口を聞かないし。"
                },
                {
                    "N": "ドニアザード",
                    "T": "いつものパイモンなら、元気そうに私に手を振って、「おい、ドニアザード——」って呼んでくれるのに。"
                },
                {
                    "N": "ドニアザード",
                    "T": "やっぱり何かあったのね？"
                },
                {
                    "N": "_1005",
                    "T": "そ、それは…"
                },
                {
                    "N": "ディシア",
                    "T": "お嬢様。これからの話、ちょっと心の準備が必要です。これは旦那様についてなんですが…"
                },
                {
                    "N": "ドニアザード",
                    "T": "お父さまのこと？"
                },
                {
                    "N": "ドニアザード",
                    "T": "分かった。ちゃんと聞くから、私のことは心配しないで。"
                },
                {
                    "N": "???",
                    "T": "ディシアは少し困ったような様子で、ドニアザードに調査の結果を話した。"
                },
                {
                    "N": "ドニアザード",
                    "T": "お父さまは物資を「アフマルの鬚」に送っていたの？"
                },
                {
                    "N": "ディシア",
                    "T": "うーん…。あたしたちも全然分からないんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "旦那様の人柄を疑ったことは一度もない。だからより分からなくなる…何で旦那様は悪いやつらに手を貸したのかって。"
                },
                {
                    "N": "ディシア",
                    "T": "もしかしたら、旦那様はたまたま取引に関わっていただけで、裏で何が起こってるのかを全然知らないのかもしれない。"
                },
                {
                    "N": "_0",
                    "T": "でもその可能性は大きくない。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ええ…私もそう思うわ。"
                },
                {
                    "N": "_1005",
                    "T": "ええ？おまえも？"
                },
                {
                    "N": "ドニアザード",
                    "T": "こんなことを教えてくれて、ありがとう。"
                },
                {
                    "N": "ドニアザード",
                    "T": "あなたたちは隠さずすべてを話してくれたんだから、私も今まで抱いていた疑問をあなたたちに話すべきね。"
                },
                {
                    "N": "ドニアザード",
                    "T": "…お父さまが私にボディガードを付けたのは、私が勝手に外に出ないように見張るためだと思っていたわ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "でも、シティにいる「三十人団」にはふさわしい候補者がたくさんいるはずなのに、どうしてお父さまはあえてディシアにしたのかしら？"
                },
                {
                    "N": "ディシア",
                    "T": "それは…前に、フーマイ家が護衛を必要としてるからって、あたしたち「熾光の猟獣」に連絡してきたんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "その後、旦那様はあたしの腕が印象に残ったと仰って、どうしてもあたしをボディガードにしたいと頼み込まれて…"
                },
                {
                    "N": "ディシア",
                    "T": "報酬もとても魅力的だったし、それで引き受けたんだ…"
                },
                {
                    "N": "ドニアザード",
                    "T": "それならまた同じ質問になるわね。どうしてお父さまは「熾光の猟獣」に連絡したの？"
                },
                {
                    "N": "ディシア",
                    "T": "「三十人団」の人手が足りなかったか、あるいは知り合いに紹介されたか…今まで詳しく考えたことはなかったが…"
                },
                {
                    "N": "ディシア",
                    "T": "分かった。もしかして、ぜんぶ偶然じゃない、って言いたいのか？"
                },
                {
                    "N": "ドニアザード",
                    "T": "その通りよ。すべて筋が通っているように見えるけれど、よく考えてみると、不自然なところがたくさんあるの。"
                },
                {
                    "N": "ドニアザード",
                    "T": "でももし、お父さまがずっと「アフマルの鬚」と何らかの接触を保っていたなら、ディシアがうちに来たのも偶然ではないはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、ディシアをボディガードとして雇うことのほうが目的なのか？"
                },
                {
                    "N": "ディシア",
                    "T": "いやいや、それは考え過ぎだろ。オヤジとはもう長いこと連絡なんか取ってないんだ。あたしが何をしようがオヤジとは関係ない。"
                },
                {
                    "N": "ドニアザード",
                    "T": "でも、あなたのお父さまが一方的に何かをした可能性は否定できないでしょ？"
                },
                {
                    "N": "ディシア",
                    "T": "うん…"
                },
                {
                    "N": "ディシア",
                    "T": "どうやら、旦那様が何も知らない被害者である可能性はあんまりないみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "結局こんなことになっちゃった。"
                },
                {
                    "N": "_1005",
                    "T": "ごめん、おまえまで巻き込んじゃったな。"
                },
                {
                    "N": "ドニアザード",
                    "T": "謝ることはないわ、パイモン。むしろあなたたちに感謝したいの。"
                },
                {
                    "N": "ドニアザード",
                    "T": "理由はどうであれ、もしお父さまが本当に悪者を援助しているのなら、私はなるべく早くお父さまを正気に戻すべきだもの。"
                },
                {
                    "N": "ディシア",
                    "T": "こんなこと…本当にいいのか？"
                },
                {
                    "N": "ディシア",
                    "T": "オヤジは数々の悪行を働いてきたし、罪を問われても当然だ。あたしはちっとも同情なんかしない…たとえ親不孝者だって言われてもです。"
                },
                {
                    "N": "ディシア",
                    "T": "でも…フーマイ家の人たちはすごく待遇のいい仕事を与えてくれて、あたしのことをよく気にかけてくれています…"
                },
                {
                    "N": "ディシア",
                    "T": "なのに、この件の結果はフーマイ家全体を巻き込むことになるかもしれない。もしそうだったら…あたしは恩を仇で返すようなことをしているんじゃ…？"
                },
                {
                    "N": "_1005",
                    "T": "ディシア…"
                },
                {
                    "N": "ドニアザード",
                    "T": "大丈夫よ、ディシア。私があなたにそうさせたと言えばいい。"
                },
                {
                    "N": "ディシア",
                    "T": "やめてください、お嬢様。あたしは責任を取ることを恐れてるんじゃない。それに、今一番苦しいのはお嬢様のほうなのに。"
                },
                {
                    "N": "_1005",
                    "T": "ま、まだそんなことにはなってないだろ！それに、なんて言ったっけ？"
                },
                {
                    "N": "_0",
                    "T": "これは「信頼」。"
                },
                {
                    "N": "_1005",
                    "T": "そう、信頼！そう言ったのはディシア、おまえ自身なんだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "真実にたどり着くまでは、どれだけ考えても意味がないんだ！"
                },
                {
                    "N": "_0",
                    "T": "#もし{M#君}{F#あなた}の信頼が間違っていないなら…"
                },
                {
                    "N": "_0",
                    "T": "彼も迷っているはず。"
                },
                {
                    "N": "ディシア",
                    "T": "確かにそうだな…ありがとう。そうだよな、「信頼」はどんな時でも大切なんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "じゃあ、お嬢様。旦那様に来ていただいて、お話をしてもいいですか。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ええ…筋の通った説明をしてくれることを願っているわ。じゃあ、いつもの場所で会いましょう。"
                },
                {
                    "N": "_1005",
                    "T": "いつもの場所？おう、分かったぞ！"
                }
            ]
        ]
    },
    "1302506": {
        "Desc": "いつもの場所に行ってドニアザードを待つ",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "ご足労ありがとうございます、旦那様。"
                },
                {
                    "N": "ディシア",
                    "T": "#紹介します。こちらは旅人、隣にいるのは{M#彼}{F#彼女}のガイドで、パイモンです。"
                },
                {
                    "N": "サッザマン",
                    "T": "以前、うちの娘と共に経験したことについて、少しだけ耳にしてるよ。今日お二人に会うことができて、本当に光栄だ。"
                },
                {
                    "N": "サッザマン",
                    "T": "では、手短に話そうか。重要なことというのは？"
                },
                {
                    "N": "ディシア",
                    "T": "まず、こちらの取引リストをご覧いただけますか。ちょっと気になることがあって。"
                },
                {
                    "N": "???",
                    "T": "ディシアはサッザマンに事情を説明し、心の中の困惑を打ち明けた。"
                },
                {
                    "N": "サッザマン",
                    "T": "やはりこのことか…どうやら隠そうにも隠せないみたいだな。"
                },
                {
                    "N": "ディシア",
                    "T": "旦那様…ご説明いただけますか？"
                },
                {
                    "N": "サッザマン",
                    "T": "これはとても複雑な話だ。私自身、自分のやり方が正しかったかどうか分からない。"
                },
                {
                    "N": "サッザマン",
                    "T": "しかし確実に言えるのは…ディシア、この話を君が聞いても、いいことは何一つないということだ。それどころか、君は傷つくことになるかもしれない。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしが？"
                },
                {
                    "N": "サッザマン",
                    "T": "そう——君たちが私に会おうとした理由はよく理解できる。君たちの見せた正義感にも、私は感動してるんだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "だが、知識は決してあればあるほどいいというものではない。真実は隠されていた方が幸福ということもあるのだからね。"
                },
                {
                    "N": "サッザマン",
                    "T": "私も、君の父親のクセラも、そう望んでいるんだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "君には真実を知る権利があるが、私は君に警告しなければならない。"
                },
                {
                    "N": "サッザマン",
                    "T": "この真実は、君がこれまでの人生で積み上げてきた全てを、風に吹き飛ばされる黄砂に変えてしまうかもしれない。"
                },
                {
                    "N": "サッザマン",
                    "T": "そして、クセラの注いできた心血も、君が真実を求めれば水の泡になってしまう。"
                },
                {
                    "N": "ディシア",
                    "T": "あいつの心血？あたしにはよく分かりません、旦那様。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしはここまで歩いて来るのに、あいつの世話になったことなんか一度もありません。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしにはあたしなりの信念や善悪の価値観があって、大切に思ってる人と物がある——全部、あいつには関係ありません。"
                },
                {
                    "N": "ディシア",
                    "T": "それに、あたしは旦那様を助けに来たんです。この件に関しては一歩も引かないし、揺るがされはしません。"
                },
                {
                    "N": "サッザマン",
                    "T": "分かった。じゃあ、ある物語を聞いてもらおう——"
                },
                {
                    "N": "サッザマン",
                    "T": "ドニアザードが生まれて間もなく、私たち一家はある用事で砂漠に行くことになった。だが、道中で強盗に遭ったんだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "相手は数が多く、私たちのボディガードも劣勢で隊形を崩した——その時だった。通りすがりのエルマイト旅団が私たちを助けてくれたんだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "それが「アフマルの鬚」…クセラが率いた旅団だった。"
                },
                {
                    "N": "サッザマン",
                    "T": "私たちを襲ったのもエルマイト旅団の連中だと彼らは教えてくれた。とても驚いたよ——どうして彼らは自分の仲間に手を出してまで私たちを助けたのかってね。"
                },
                {
                    "N": "サッザマン",
                    "T": "クセラは笑って私たちのそばに来ると、まだ赤ん坊だったドニアザードをからかった。ドニアザードは怖がって泣きそうになっていたな。"
                },
                {
                    "N": "ドニアザード",
                    "T": "そ、そんなことがあったの？"
                },
                {
                    "N": "サッザマン",
                    "T": "助けた理由は特になく、ただ自分の子供もドニアザードと同じくらいの歳だからと彼は言った。"
                },
                {
                    "N": "サッザマン",
                    "T": "それから私たちは子供の話をしたよ。彼は心の優しい父親だと感じた。"
                },
                {
                    "N": "サッザマン",
                    "T": "その恩に報いるために、彼の旅団をしばらくの間うちの手伝いとして雇って、手厚い報酬を支払ったんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "まさかそんなことがあったなんて…"
                },
                {
                    "N": "サッザマン",
                    "T": "再び会ったのはそれから何年も後のことだった。その日、誰かがドアを叩いてね。ドアを開けても、最初は全然誰だか分からなかった。"
                },
                {
                    "N": "サッザマン",
                    "T": "健康でたくましかった彼は、憔悴して弱々しくなり、歩く時には杖をつかねばならないほどになっていたんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "そんな…あたしが出ていった時、オヤジはまだ元気だったのに？"
                },
                {
                    "N": "サッザマン",
                    "T": "私にも何が何だか。…ただ、唯一彼の朗らかな表情だけは変わっていなかった。心配することはない、ただ殴られただけだと彼は言った。"
                },
                {
                    "N": "サッザマン",
                    "T": "そして彼は突然こう尋ねてきた——ドニアザードはもう大きくなっただろうから、ボディガードが必要じゃないか？とね。"
                },
                {
                    "N": "サッザマン",
                    "T": "当時、ドニアザードの魔鱗病はどんどんひどくなっていたし、出かける機会もほとんどなかった。もちろんボディガードなどは必要ない。"
                },
                {
                    "N": "サッザマン",
                    "T": "そしたら彼は「俺は必要だと思う」とか、「いずれ使えるようになる」なんて言い始めたんだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "彼の言っていることの意味はまったく分からなかった——彼が「熾光の猟獣」の、ディシアという傭兵を薦めてくるまでは。"
                },
                {
                    "N": "_1005",
                    "T": "そいつがすすめてきたのか？"
                },
                {
                    "N": "サッザマン",
                    "T": "そうだ。彼は意図を遠回しに伝えてきた。「神王のレリクス」にいるのはみんな極悪非道の悪者で、そこにいれば遅かれ早かれ悪事を働くようになる——"
                },
                {
                    "N": "サッザマン",
                    "T": "自分はもう救いようがないけれど、せめて娘は己の思う通りに行動できない傭兵の世界から離れてくれるように…そう彼は願っていた。"
                },
                {
                    "N": "サッザマン",
                    "T": "もしディシアがうちでボディガードを勤め続ければ、砂漠を離れて、一般人になっていくことができる。"
                },
                {
                    "N": "ドニアザード",
                    "T": "だからお父さまはあんなに高い報酬を提示したの？"
                },
                {
                    "N": "サッザマン",
                    "T": "そういうわけでもないさ——彼に託された時から、私はディシアを自分の娘として見ているからね。"
                },
                {
                    "N": "サッザマン",
                    "T": "だから君が出ていくと言った時は、どうしても引き留めたかった。そのためならいくら出してもいいほどに…"
                },
                {
                    "N": "サッザマン",
                    "T": "クセラは砂漠で私とドニアザードを救ってくれたんだ。だから、彼の娘を託された今、私がそれを拒むわけにはいかない。"
                },
                {
                    "N": "ディシア",
                    "T": "あいつ、いつもそうだ…利口ぶって、独りよがりで…"
                },
                {
                    "N": "サッザマン",
                    "T": "クセラは、ディシアを雇う費用の一部を出すと言った。私は受け取らないことにしていたが、それでも彼はしょっちゅうモラを送ってきていた。"
                },
                {
                    "N": "サッザマン",
                    "T": "それも彼の一つの思いだと思って、私は受け取った。すると数年前、彼からの手紙が再び届いたんだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "それは食糧、武器、薬、さらに爆薬の原材料を買うのを手伝ってほしいという内容だった。"
                },
                {
                    "N": "_1005",
                    "T": "それって「アフマルの鬚」が騒ぎを起こし始めた頃じゃないか！"
                },
                {
                    "N": "サッザマン",
                    "T": "その通りだ。よくない噂を思い浮かべて、私も警戒し始めたよ。彼と直接会って話がしたかった。"
                },
                {
                    "N": "サッザマン",
                    "T": "だが、当時の彼はもう私と会おうとはしてくれなかった。きっと、ディシアを巻き込みたくなかったんだろうね。"
                },
                {
                    "N": "_0",
                    "T": "だったらあなたに物資を用意させちゃダメ。"
                },
                {
                    "N": "サッザマン",
                    "T": "それについては私も考えたよ。彼は追い詰められてもう他に手がないから、私に助けを求めにきたんだと判断した。"
                },
                {
                    "N": "サッザマン",
                    "T": "だから、色々と考えた末に食糧と薬を提供したが、危険な物はすべて断った。"
                },
                {
                    "N": "サッザマン",
                    "T": "この程度の援助でも、間接的に他の誰かを傷つけることになってしまうかもしれないということは分かっている。でも、かつての恩人に背を向けることはできなかった。"
                },
                {
                    "N": "サッザマン",
                    "T": "…やっぱり、それは間違っていたんだろう。私はいくつかのことから目を背けて、自分にとって一番楽なやり方をとっただけだ。"
                },
                {
                    "N": "ディシア",
                    "T": "…あいつの居場所を教えてください、旦那様。"
                },
                {
                    "N": "ディシア",
                    "T": "もし本気であいつがあたしを巻き込みたくないと思っているのなら、今してることは全部、まったく筋が通ってません。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしと関係を切りたいなら、初めから軽々しくあたしをこの世界に連れてくるなよ…"
                },
                {
                    "N": "_1005",
                    "T": "なあ、ディシア…悲しむなよ…"
                },
                {
                    "N": "ディシア",
                    "T": "あたしは怒ってるだけだ。あいつのしてることが全く理解できない。"
                },
                {
                    "N": "_0",
                    "T": "別の解釈もできるかも…"
                },
                {
                    "N": "ディシア",
                    "T": "別の解釈？分からない…あいつは幼稚で乱暴で…あいつの考えてることなんか、あたしには…"
                },
                {
                    "N": "_0",
                    "T": "もう一度信じてみてもいいかも？"
                },
                {
                    "N": "ディシア",
                    "T": "分からない、本当に分からないんだ…無理だ。あたしには無理だ。"
                },
                {
                    "N": "ディシア",
                    "T": "でも、あんたの言うことにも確かに一理ある。真実はまだ完全に明らかにされたわけじゃないし、ここ数年あいつが何をしてたのか、何を考えていたのか…はっきりさせないと。"
                },
                {
                    "N": "サッザマン",
                    "T": "協力するよ。君たち親子の間に残されている問題は、当人同士が直に会って解決しないといけない。"
                },
                {
                    "N": "サッザマン",
                    "T": "だが私も、彼がどこにいるのか分からない。物資を提供するだけで、深入りはしたくなかったんだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "リストには<color=#00E1FFFF>ジャワード</color>という人の名が載っている。彼は「三十人団」にいて、昔は砂漠の傭兵をしていたそうだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "彼は武器を提供していたから、キャラバンと接触もしている。きっとクセラたちの行方を知ってるはずだ。"
                },
                {
                    "N": "サッザマン",
                    "T": "<color=#00E1FFFF>夜</color>、一人で<color=#00E1FFFF>酒場の外</color>に座って夜風を浴びながら飲むのが好きだと聞いたよ。行ってみるといい。"
                },
                {
                    "N": "ディシア",
                    "T": "分かりました…ありがとうございます、旦那様。じゃあ旦那様とドニアザードは…"
                },
                {
                    "N": "ドニアザード",
                    "T": "お父さまのことは私に任せて…正直、今はまだ頭の中がぐちゃぐちゃで、落ちつかないの。"
                },
                {
                    "N": "ドニアザード",
                    "T": "お父さまは確かに悪いことをしたわ。でもこのことについては、正しいやり方はなかったと思う。"
                },
                {
                    "N": "ドニアザード",
                    "T": "すべての真実を「三十人団」に話して、彼らに判断してもらうしかないわ…"
                },
                {
                    "N": "サッザマン",
                    "T": "ああ、どんな結果になろうとも、私は受け入れるよ。"
                },
                {
                    "N": "サッザマン",
                    "T": "過ちを認める時が来たんだからね…"
                }
            ]
        ]
    },
    "1302502": {
        "Desc": "<color style='color:#00E1FFFF'>夜</color>、酒場の外で<color style='color:#00E1FFFF'>ジャワード</color>を探す",
        "Step": "ディシアの父親とドニアザードの父親は旧知の仲だった。ディシアを傭兵の世界から遠ざけるために、ディシアの父親は手を尽くしてきたようだ。しかし、なぜ彼が数々の悪行を働いてきたかについては、まだ謎のままだ…",
        "Tips": "ジャワードは<color style='color:#00E1FFFF'>夜、</color><color style='color:#00E1FFFF'>酒場の外で</color>酒を飲むそうだ。",
        "Talk": [
            [
                {
                    "N": "ジャワード",
                    "T": "あれ？君たちは？"
                },
                {
                    "N": "ディシア",
                    "T": "公の組織が、武器を砂漠のならず者たちに密輸するとは、いい度胸してんじゃねぇか。"
                },
                {
                    "N": "ジャワード",
                    "T": "シーッ、声が大きい！一体どうやって知ったんだ！"
                },
                {
                    "N": "ジャワード",
                    "T": "ついて来てくれ。場所を変えて、ちゃんと話し合おう、な。"
                },
                {
                    "N": "ジャワード",
                    "T": "ここなら大丈夫そうだ…さて、君たちは一体何でそれを知ってる？"
                },
                {
                    "N": "ディシア",
                    "T": "それは気にしなくていい。あんた、この件が上に報告されたら、どんな罰が待ってるかは分かってるんだろうな。"
                },
                {
                    "N": "ジャワード",
                    "T": "そこまでする必要はないだろう。ほら、今君たちとこうして話し合うつもりじゃないか。"
                },
                {
                    "N": "_1005",
                    "T": "本当にモラだけのためだったのか？"
                },
                {
                    "N": "ジャワード",
                    "T": "うっ…確かにあの時は、懐が寂しかったんだ。それに、昔はクセラに結構世話になったし…"
                },
                {
                    "N": "ジャワード",
                    "T": "そういう状況で、僕にこんな取引を断る理由もないだろ。彼の役に立てて、金儲けもできて…"
                },
                {
                    "N": "ディシア",
                    "T": "あんたに一つ正しい道を示してやろう。今、あたしたちは「アフマルの鬚」を調査してる最中で、やつらの行動を阻止するつもりだ。"
                },
                {
                    "N": "ディシア",
                    "T": "もしあたしたちに力を貸してくれるなら、きっとその後に下るあんたへの処罰もそれなりに軽くなると思うぜ。"
                },
                {
                    "N": "ジャワード",
                    "T": "他に解決法はないのか？今回は結構モラが入ったから、いくらか…"
                },
                {
                    "N": "ディシア",
                    "T": "ダメだ。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしの辛抱強さにも限界があるんだ。傭兵が金目当てで来たかどうかなんて、あんたには一目でわかるだろうが。"
                },
                {
                    "N": "ジャワード",
                    "T": "わかった、わかったよ。まったく…じゃあその時が来たら、絶対僕のために証言してくれよな。"
                },
                {
                    "N": "ジャワード",
                    "T": "彼らはしょっちゅうキャンプの場所を変えてるんだ。前回僕が荷物を届けた時は、砂漠の…この辺りにいたよ。"
                },
                {
                    "N": "ジャワード",
                    "T": "行ってみるといい。ただ、先に言っとくけど、彼らがいなくなってたとしても僕のせいじゃないからな。"
                },
                {
                    "N": "ディシア",
                    "T": "いいぜ、あんたのための証言もなしになるけどな。"
                },
                {
                    "N": "ジャワード",
                    "T": "おい、そんな！"
                },
                {
                    "N": "ディシア",
                    "T": "それであんたが嘘をつかなかったって保証はどこにあるんだ？分かってるよな？あんたにあたしと交渉する資格なんてないって。"
                },
                {
                    "N": "ジャワード",
                    "T": "はいはい、分かったよ…とりあえず行ってみてくれ。もしいなくなってたら、僕の方でまたなんとかするよ。"
                },
                {
                    "N": "ディシア",
                    "T": "分かればいいんだ。行こうか。"
                },
                {
                    "N": "ディシア",
                    "T": "あんたは大人しくシティで待ってな。後で「三十人団」のやつらにあんたを捕まえさせる、なんてことさせてくれるなよ。"
                }
            ]
        ]
    },
    "1302509": {
        "Desc": "「アフマルの鬚」がいる場所に行く",
        "Talk": []
    },
    "1302503": {
        "Desc": "「アフマルの鬚」がいる場所に行く",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "どうやら、あたしたちはツイてるみたいだな——あのキャンプだ。"
                },
                {
                    "N": "ディシア",
                    "T": "行こう。全部はっきり聞き出すんだ。"
                }
            ]
        ]
    },
    "1302508": {
        "Desc": "",
        "Talk": []
    },
    "1302504": {
        "Desc": "障害を突破する",
        "Talk": []
    },
    "1302507": {
        "Desc": "",
        "Talk": []
    },
    "1302505": {
        "Desc": "イドリシたちと会話する",
        "Talk": [
            [
                {
                    "N": "バシャール",
                    "T": "つ、強い…"
                },
                {
                    "N": "ディシア",
                    "T": "こうやって喧嘩しても埒が明かないだろ。みんな知り合いなんだ、収拾がつかなくなるような事態にしたいわけじゃない。"
                },
                {
                    "N": "ディシア",
                    "T": "早くクセラに会わせろ、もうコソコソすんじゃねぇ！"
                },
                {
                    "N": "ティクリッティ",
                    "T": "……"
                },
                {
                    "N": "ディシア",
                    "T": "あたしの言ってる事が分からないのか？それともまだ戦い足りないのか…"
                },
                {
                    "N": "イドリシ",
                    "T": "まあまあ、そこまでだ。どっちも落ち着け。"
                },
                {
                    "N": "イドリシ",
                    "T": "ディシア、団長はもうお前に会えない。"
                },
                {
                    "N": "イドリシ",
                    "T": "団長はとっくに死んだ。"
                },
                {
                    "N": "ディシア",
                    "T": "なんだって…？"
                },
                {
                    "N": "バシャール",
                    "T": "お前は、全くこっちのことなど気にかけてなかったらしいな。まあ…それが団長の生前の願いでもあったが。"
                },
                {
                    "N": "ディシア",
                    "T": "それはいつの話だ？一体何が起こったんだ？"
                },
                {
                    "N": "ティクリッティ",
                    "T": "何年か前、クセラ団長は一人で「神王のレリクス」の本部へ行った。その上、「アフマルの鬚」も解散させたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "それってまさか…おまえたちが騒ぎを起こし始めた頃か？"
                },
                {
                    "N": "バシャール",
                    "T": "騒ぎ…俺たちはそれを「復讐」と呼びたいがな。「神王のレリクス」のやつらには、絶対にその血肉をもって贖ってもらう…一人残らずだ！"
                },
                {
                    "N": "_0",
                    "T": "これが内輪揉めの原因…"
                },
                {
                    "N": "_0",
                    "T": "復讐だったんだ…"
                },
                {
                    "N": "イドリシ",
                    "T": "俺が始めから話そう。ディシア、「神王のレリクス」の頭がどうやって内部の秩序を維持してるかは知ってるか？"
                },
                {
                    "N": "ディシア",
                    "T": "圧倒的な武力と…それから、有無を言わせない威厳？"
                },
                {
                    "N": "イドリシ",
                    "T": "ああ、確かにそれもそうだ。ただそれだけじゃ足りなかった…やつらにはもう一つ武器がある、「前科」って名のな。"
                },
                {
                    "N": "イドリシ",
                    "T": "「神王のレリクス」の人間は、自分から入ったにせよ、無理やり忠誠を誓わされたにせよ、必ず一回は記録を残さなけりゃならなかった。"
                },
                {
                    "N": "イドリシ",
                    "T": "汚れた、非道で、許されることのない罪の記録。これは忠誠の象徴であり、脅迫するときの手札でもあった。"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "_0",
                    "T": "クセラが思い通り動けないって言ったのは…"
                },
                {
                    "N": "イドリシ",
                    "T": "ああ、そうだ。俺も、バシャールも、ティクリッティも、お前が成長していくのを一緒に見ていたやつらも、後になって俺たちの仲間になったやつらも…全員そうだった。"
                },
                {
                    "N": "イドリシ",
                    "T": "だが、ディシア。お前はそんなことを要求されたことは一度もない。…だろう？"
                },
                {
                    "N": "ディシア",
                    "T": "あたしは…そんな要求があったことなんか、全然知らなかった…"
                },
                {
                    "N": "イドリシ",
                    "T": "「神王のレリクス」にいる身でこれを知らなかった人間は、恐らくお前一人だろうよ。"
                },
                {
                    "N": "バシャール",
                    "T": "お前が生まれたときから、団長はずっとお前を庇って、この組織の最も闇の深い「ルール」に触れさせなかった。"
                },
                {
                    "N": "バシャール",
                    "T": "それだけじゃない。団長は、俺ら全員に悪事を禁止したんだ。本部が定期的に上納しろっていうモラも、自分がなんとかするって…"
                },
                {
                    "N": "バシャール",
                    "T": "けど、所詮は普通の人間だ。何の方法があるっていうんだ？"
                },
                {
                    "N": "バシャール",
                    "T": "金は足りないし、記録の提出も間に合わない。団長は何度も本部に行って情けを乞い、理由を探しては、殴られてた。"
                },
                {
                    "N": "ティクリッティ",
                    "T": "俺たちはみんな知ってたさ。団長がそんな事をするのは、全部お前のためだってな。団長はなんとしても、お前をここから送り出したかったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、そいつが傷だらけになって、杖までつくようになったのって…全部それのせいなのか？"
                },
                {
                    "N": "ディシア",
                    "T": "いや、それだと話が通らないぜ。あたしは何も知らなかったんだ。それにあいつが殴られて怪我してるところなんて、見たことがない…"
                },
                {
                    "N": "イドリシ",
                    "T": "殴られての怪我か、戦闘で受けた怪我かなんて、当時あんなに小さかったお前に区別がついたか？"
                },
                {
                    "N": "イドリシ",
                    "T": "お前が団長と喧嘩して、意地になって家を出てった後…団長あの一晩で十何歳も老けちまって、白髪まで生えてきたんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "つまり「熾光の猟獣」も…"
                },
                {
                    "N": "バシャール",
                    "T": "ああ、団長が手配した。そうでもなきゃ、お前は砂漠から出る前に干からびてしまうとこだっただろう。"
                },
                {
                    "N": "イドリシ",
                    "T": "何年か前、団長の体はもうだいぶ弱ってたのさ。本部に行くって言ってたが、俺たちはまた殴られに行くんだと思った。"
                },
                {
                    "N": "イドリシ",
                    "T": "だから俺はいっそのこと、団長を俺に譲れって言ったよ。けど団長は、必要ない、「アフマルの鬚」はもうすぐ解散できる、…って。"
                },
                {
                    "N": "イドリシ",
                    "T": "あの時、団長の言ったことの意味はよく分からなかったが、夜になって本部で大きな火事が起きたって聞いた。「記録」もきれいさっぱり焼かれたってな。"
                },
                {
                    "N": "ティクリッティ",
                    "T": "あの晩、みんなが自由を手にした。俺たちの団だけじゃない、迫害に遭ってた傭兵たちもたくさん逃げた。"
                },
                {
                    "N": "ティクリッティ",
                    "T": "けど俺たちみたいに裏で何が起こったのかを知ってる人間は、のんきに離れられるわけがないだろ？"
                },
                {
                    "N": "バシャール",
                    "T": "ああ、団長の犠牲を無駄にするわけには行かない。本部のクソ野郎たちが、団長の命を奪ったんだ…！"
                },
                {
                    "N": "イドリシ",
                    "T": "あれから、「アフマルの鬚」は復讐組織となった。"
                },
                {
                    "N": "イドリシ",
                    "T": "団長が火をかけたことによって、本部は大きな痛手を負った。それで攻撃を仕掛けるチャンスができた。"
                },
                {
                    "N": "イドリシ",
                    "T": "たとえ力の差が大きくても、俺たちは絶対に復讐の願いを最後まで貫き通す。"
                },
                {
                    "N": "_0",
                    "T": "でも被害者は神王のレリクスだけじゃない。"
                },
                {
                    "N": "イドリシ",
                    "T": "本部の人間には身分や名前を変えて、他の傭兵団や雨林の方へ隠れたやつもいた。"
                },
                {
                    "N": "イドリシ",
                    "T": "だが、俺たちは誰一人見逃さない。これはやつらが払うべき代償だ。"
                },
                {
                    "N": "バシャール",
                    "T": "俺たちの方も結構な痛手を負ったからな。それで、大量の食料と武器、薬の支援が必要だったんだ。"
                },
                {
                    "N": "バシャール",
                    "T": "だから、戦闘後はかき集められるものだけかき集めてモラに換えて、物資を交換するしかなかったのさ。"
                },
                {
                    "N": "バシャール",
                    "T": "団長の生前の人脈を利用しようと、筆跡を偽造して大量に手紙を出した。幸い、結構手伝ってくれるやつがいて。"
                },
                {
                    "N": "バシャール",
                    "T": "同じ志を持つ傭兵も多く加担した。俺たちは歯を食いしばりながら、一回また一回と無謀な戦いに勝ってきた。"
                },
                {
                    "N": "バシャール",
                    "T": "「神王のレリクス」は少しずつ弱体化していった。今は、やっとやつらの本部に攻撃を仕掛けられるチャンスってわけだ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…オイラ、もうどうすればいいかわからないぞ。"
                },
                {
                    "N": "_0",
                    "T": "暴力で暴力を制しても間違いを重ねるだけ。"
                },
                {
                    "N": "_0",
                    "T": "自分たちの罪を自覚してる？"
                },
                {
                    "N": "イドリシ",
                    "T": "そんな理屈は分かってんだよ。だが、俺たちはもとより罪深い人間だ…団長が奪ってきた自由なんてものを持つ資格はない。"
                },
                {
                    "N": "イドリシ",
                    "T": "団長は、古臭い英雄物語が大好きだったんだぜ。自分を犠牲にして、世界を救うとかな。"
                },
                {
                    "N": "イドリシ",
                    "T": "そんな団長を、俺たちはいつも笑ってた。でもな、団長は最後には本当にそれをやってのけたんだ…"
                },
                {
                    "N": "イドリシ",
                    "T": "俺は英雄を気取ってるわけじゃない。俺たちの命はみんな半端なく汚れてんだ、そんな資格なんざない。"
                },
                {
                    "N": "イドリシ",
                    "T": "けどな、物語ってのはそういうもんだろう？主人公の思想が救われた者の心を動かし、一人また一人と身を挺すようになる。"
                },
                {
                    "N": "イドリシ",
                    "T": "俺たちは多分…笑いものにしてる時、笑ってる時に、入り込んじまったんだ。この物語をどう演じ終えるかを考えて…"
                },
                {
                    "N": "イドリシ",
                    "T": "すまん、すまん。ディシアはガキの頃からこういうのが恥ずかしかったんだよな。今のはなかったことにしてくれ。"
                },
                {
                    "N": "ディシア",
                    "T": "……"
                },
                {
                    "N": "ディシア",
                    "T": "あたしも一緒に行く。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ディシア、お、おまえ…そいつらを助けるのか？"
                },
                {
                    "N": "ディシア",
                    "T": "こいつらはあたしの成長を見守ってきたやつらだ。みんな悪いやつじゃないってのは知ってる。けど、事がこうなってしまった以上、善悪はもう判断しがたい。"
                },
                {
                    "N": "ディシア",
                    "T": "それでも、あたしには分かるんだ。「神王のレリクス」は必ず潰さないといけないってな。"
                },
                {
                    "N": "ディシア",
                    "T": "それに…オヤジがまだそこにいるかどうか、確かめに行きたいんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "あんたらはこの件に関わりたくないだろ？ここまでにしよう、あたし一人で大丈夫だ。"
                },
                {
                    "N": "_0",
                    "T": "立場は同じ。"
                },
                {
                    "N": "_0",
                    "T": "ダメ。もうドニアザードと約束しちゃった。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。オイラも最後まで見届けないと、ぜったい色んなことが心残りになるって感じがするもんな…"
                },
                {
                    "N": "ディシア",
                    "T": "ありがとな。おかげでますます戦力が増えたよ。"
                },
                {
                    "N": "イドリシ",
                    "T": "クセラ団長も、最後の最後でお前が関わってきたなんて知ったら、怒って地団駄を踏むだろうな。"
                },
                {
                    "N": "ティクリッティ",
                    "T": "けど、俺たちの今の消耗具合を考えると、お前のような心強い援軍を断れないな。"
                },
                {
                    "N": "ディシア",
                    "T": "あいつの考えはどうだっていいんだ…"
                },
                {
                    "N": "ディシア",
                    "T": "…ただ少なくとも、あいつに借りを作ったままなんてごめんなんだよ。"
                }
            ]
        ]
    },
    "1302601": {
        "Desc": "「神王のレリクス」の隠れ家に行く",
        "Talk": []
    },
    "1302602": {
        "Desc": "隠れ家に入る",
        "Talk": []
    },
    "1302603": {
        "Desc": "同行者と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわあ、中はこんな感じなのか…"
                },
                {
                    "N": "イドリシ",
                    "T": "やつらは恐らく全員ここに隠れてるはずだ。何人残ってるかはわからんがな。"
                },
                {
                    "N": "ディシア",
                    "T": "何人いようと構わない、全員捕まえればいいだけの話だ。"
                },
                {
                    "N": "ティクリッティ",
                    "T": "気を付けろよ。例え相手が衰えていても、油断は禁物だ。"
                },
                {
                    "N": "_0",
                    "T": "こういうのには慣れてる。"
                },
                {
                    "N": "ディシア",
                    "T": "だな。どれほどの腕前なのかは、突き当たってみればわかるさ。"
                },
                {
                    "N": "ディシア",
                    "T": "昔「神王のレリクス」って名がどれだけ威勢が良かったとしても、今は取るに足りねぇよ。"
                },
                {
                    "N": "イドリシ",
                    "T": "ああ、お前の加勢があれば尚更だ。俺が案内しよう。昔、一度だけ来たことがあるんだ。"
                }
            ]
        ]
    },
    "1302604": {
        "Desc": "隠れ家の奥深くまで入る",
        "Talk": []
    },
    "1302605": {
        "Desc": "引き続き進む",
        "Talk": [
            [
                {
                    "N": "イドリシ",
                    "T": "こっちだ、俺について来い。突っ走ればすぐだ！"
                },
                {
                    "N": "バシャール",
                    "T": "おう！"
                },
                {
                    "N": "_1005",
                    "T": "待てよ、まずは観察しないのか！？"
                },
                {
                    "N": "ディシア",
                    "T": "お、おい！大丈夫か？"
                },
                {
                    "N": "バシャール",
                    "T": "ああ、ただ閉じ込められたみてぇだ。他の罠は反応しなかったみたいだが…"
                },
                {
                    "N": "イドリシ",
                    "T": "前に気を付けろ、敵が来やがった！"
                },
                {
                    "N": "ティクリッティ",
                    "T": "こうなれば、強行突破一択だな。"
                },
                {
                    "N": "イドリシ",
                    "T": "俺たちに構うな！こんなこともあるさ、心の準備はできてる。他に道がないか探してみろ！"
                },
                {
                    "N": "イドリシ",
                    "T": "行けっ、団長に恥をかかせちゃならん！"
                },
                {
                    "N": "_1005",
                    "T": "お、オイラたちは早く他に道がないか探そうぜ！せめて早く助けてやろう！"
                },
                {
                    "N": "ディシア",
                    "T": "そうだな…"
                },
                {
                    "N": "ディシア",
                    "T": "あっちに道がありそうだ。けど、塞がれてるみたいだな。あの仕掛けを試してみるか。"
                },
                {
                    "N": "_1005",
                    "T": "おう！行こうぜ！"
                }
            ]
        ]
    },
    "1302615": {
        "Desc": "",
        "Talk": []
    },
    "1302606": {
        "Desc": "他の道を探す",
        "Talk": []
    },
    "1302607": {
        "Desc": "引き続き進む",
        "Talk": [
            [
                {
                    "N": "ミジャール",
                    "T": "本当にそっちから人が入ってくるとは、意外だったな。"
                },
                {
                    "N": "ミジャール",
                    "T": "だが、砂漠の民は常に意外と隣り合わせで生きてるもんさ。オレたちゃとっくに慣れてる。"
                },
                {
                    "N": "ディシア",
                    "T": "無駄口はよせ。もうあんたに逃げ場はないんだぜ。"
                },
                {
                    "N": "ミジャール",
                    "T": "逃げる？その道を選ぶなら、今までオレには数えきれないほどのチャンスがあった。"
                },
                {
                    "N": "ミジャール",
                    "T": "オレはこの身で「神王のレリクス」の最も輝かしい時代を経験した。生き長らえたとしても、その後に残るのは尽きぬ苦しみのみ。"
                },
                {
                    "N": "ミジャール",
                    "T": "残ったやつらはこんな言葉に共感してるやつらばっかりさ——"
                },
                {
                    "N": "ミジャール",
                    "T": "「偉大なる者は、墜落の記憶を持つべからず。」"
                },
                {
                    "N": "ディシア",
                    "T": "ふん、最後の悪あがきか。"
                },
                {
                    "N": "ミジャール",
                    "T": "行け！キングデシェレト様がオレたちに残してくれた恩恵をやつらに見せつけてやれ！"
                },
                {
                    "N": "ミジャール",
                    "T": "どれだけ強かろうが、たった二人さ。"
                }
            ]
        ]
    },
    "1302608": {
        "Desc": "「神王のレリクス」の残党と戦う",
        "Talk": []
    },
    "1302616": {
        "Desc": "",
        "Talk": []
    },
    "1302617": {
        "Desc": "",
        "Talk": []
    },
    "1302620": {
        "Desc": "",
        "Talk": []
    },
    "1302609": {
        "Desc": "ディシアと策を練る",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "命令を出してるやつがやっと倒れたな。"
                },
                {
                    "N": "_1005",
                    "T": "でも、あいつらの攻撃はまだ止んでないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "ここってなんだか闘獣場みたいだ。戦い続けても無駄だって。"
                },
                {
                    "N": "ミジャール",
                    "T": "来い、後に続け！恐れること勿れ、怯むこと勿れ——これは我々最後の陣だ！"
                },
                {
                    "N": "ディシア",
                    "T": "次の敵が来たら、敵の気を引いてくれ。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしは…上にある高台を叩き落とせるかどうか、試してみる。"
                },
                {
                    "N": "イドリシ",
                    "T": "そこをどけ！"
                },
                {
                    "N": "バシャール",
                    "T": "ミジャール、出てこい！"
                },
                {
                    "N": "ミジャール",
                    "T": "正面も突破されたか…"
                },
                {
                    "N": "狼狽える傭兵",
                    "T": "すみません、ミジャール様。あ、あいつら…マジで命知らずなんだ！どう斬っても倒れなくて——！"
                },
                {
                    "N": "狼狽える傭兵",
                    "T": "うわあーー！"
                },
                {
                    "N": "ミジャール",
                    "T": "どうやら時間切れのようだ。"
                },
                {
                    "N": "イドリシ",
                    "T": "ミジャール、そろそろけりを付ける時だ。"
                },
                {
                    "N": "ミジャール",
                    "T": "そんなチャンスをオレがやるとでも思ったか？"
                },
                {
                    "N": "ミジャール",
                    "T": "この、まもなく消え去る輝きとともに…黄砂よ、オレを埋めてくれ。"
                },
                {
                    "N": "イドリシ",
                    "T": "ま、待て…！"
                },
                {
                    "N": "バシャール",
                    "T": "間に合わなかった…"
                },
                {
                    "N": "ディシア",
                    "T": "…勝負はもうついた、戦い続けたって意味がない。"
                },
                {
                    "N": "ディシア",
                    "T": "もし傭兵の節操のほうが大事ってんなら、あんたたちに痛い目を見せるのもあたしは一向に構わないがな。"
                },
                {
                    "N": "ためらう傭兵",
                    "T": "……"
                },
                {
                    "N": "ティクリッティ",
                    "T": "おい、ディシア！仕掛けを見つけたぞ、今すぐ登らせてやる！"
                },
                {
                    "N": "ディシア",
                    "T": "行こうか。"
                }
            ]
        ]
    },
    "1302618": {
        "Desc": "",
        "Talk": []
    },
    "1302612": {
        "Desc": "上層に行く",
        "Talk": [
            [
                {
                    "N": "シャフブート",
                    "T": "お前ら、いったい何者だ。なんで俺たちにしつこく嚙みついてくる？"
                },
                {
                    "N": "ディシア",
                    "T": "あの堂々たる「神王のレリクス」が、本拠地まで乗り込ませておきながら、相手が誰かもわからないなんてな。"
                },
                {
                    "N": "シャフブート",
                    "T": "ネズミみたいに狡猾に、あっちを噛んだりそっちを噛んだり…捕まえようにも捕まえられないときた。お前らのしたい事など知ったことか！"
                },
                {
                    "N": "イドリシ",
                    "T": "おい、「クセラ」という名を覚えているか？"
                },
                {
                    "N": "シャフブート",
                    "T": "し、知らん！お、俺は頭じゃねえし！"
                },
                {
                    "N": "ディシア",
                    "T": "もう一度だけチャンスをやる。"
                },
                {
                    "N": "シャフブート",
                    "T": "だ、だから知らないって！ただの下っ端の俺が嘘をつくわけないだろ？"
                },
                {
                    "N": "シャフブート",
                    "T": "人探しだったら、資料を確認しろよ。団員の出入りがあんなに激しいのに、全部知ってるやつがいると思うか？"
                },
                {
                    "N": "ディシア",
                    "T": "本当に滑稽な話だな。"
                },
                {
                    "N": "ディシア",
                    "T": "多くの人にとって、あいつの命はかけがえのないものだったのに…一部のやつらにとっちゃ何の価値もない。"
                },
                {
                    "N": "ディシア",
                    "T": "おい、資料室はどこだ？"
                },
                {
                    "N": "シャフブート",
                    "T": "あっちだ、資料は全部その中にある。調べてみりゃいいさ、どうせ何の役にも立たないがな！"
                },
                {
                    "N": "ディシア",
                    "T": "あたしは古い資料のことを聞いてるんだ。"
                },
                {
                    "N": "シャフブート",
                    "T": "ふ、古いのって…焼かれたやつか？"
                },
                {
                    "N": "シャフブート",
                    "T": "クセラ！思い出したぞ…あいつか！あの足を引きずっていた野郎！"
                },
                {
                    "N": "イドリシ",
                    "T": "言葉に気を付けろ！俺たちの団長だぞ！"
                },
                {
                    "N": "シャフブート",
                    "T": "つ、つったってありゃあ絶対に演技だ！あの危なっかしい歩き方を見て、守りのやつは油断したんだ。"
                },
                {
                    "N": "シャフブート",
                    "T": "厠へ連れてってやる途中で逃げやがって…資料室へ走り込んで放火なんて…"
                },
                {
                    "N": "シャフブート",
                    "T": "健全なやつでもあいつに追いつけなかったんだぞ！そんなのあり得るかよ！"
                },
                {
                    "N": "シャフブート",
                    "T": "それから、「神王のレリクス」は徹底的に統率がとれなくなっちまった…"
                },
                {
                    "N": "ディシア",
                    "T": "無駄口はやめろ。あいつが何をしたかなんて、ここにいるやつはみんなあんたより分かってるんだよ。"
                },
                {
                    "N": "ディシア",
                    "T": "さっさと吐け、場所はどこだ。"
                },
                {
                    "N": "シャフブート",
                    "T": "あっちだ。見に行きたいなら、行けばいい！"
                },
                {
                    "N": "シャフブート",
                    "T": "でもあん中にゃ燃えカス以外何もないぜ。あんなに大きい火事だったんだ、人なんかとっくに焼かれて塵になってるさ。"
                },
                {
                    "N": "イドリシ",
                    "T": "バシャール、ティクリッティ、一緒に来い。残りのやつはここにいるやつを監視してくれ。"
                },
                {
                    "N": "イドリシ",
                    "T": "下手に動くやつがいたら、情けは無用だ。"
                }
            ]
        ]
    },
    "1302613": {
        "Desc": "資料室に行く",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "ここが、あいつの最後にいた場所…"
                },
                {
                    "N": "ディシア",
                    "T": "あいつ、一体どうやったんだろうな？足を引きずりながら、見張りを避けて…ここに潜入して放火するなんてさ。"
                },
                {
                    "N": "ディシア",
                    "T": "なあ、そんなに機敏だったんなら、火事の中でもうまく逃げ出せたんじゃねぇか？"
                },
                {
                    "N": "_1005",
                    "T": "ディシア…"
                },
                {
                    "N": "ディシア",
                    "T": "…すまん。…逃げ出せてたらよかったのに、な。何か残ってないか、ここら辺を探してみるか。"
                },
                {
                    "N": "???",
                    "T": "一同は部屋をまんべんなく調べた…"
                },
                {
                    "N": "_1005",
                    "T": "これは…杖？これってもしかして…"
                },
                {
                    "N": "イドリシ",
                    "T": "クセラ団長…"
                },
                {
                    "N": "バシャール",
                    "T": "本当に、ぜんぶありがとうな。"
                },
                {
                    "N": "ティクリッティ",
                    "T": "杖が大火事の後に残ってくれたのも、不幸中の幸いだった。"
                },
                {
                    "N": "イドリシ",
                    "T": "もう一回、手分けして探すか。もしかしたら他のものが残されてるかもしれねえし…"
                },
                {
                    "N": "ティクリッティ",
                    "T": "でも、火事も怖くないものってなんだろう？"
                },
                {
                    "N": "ディシア",
                    "T": "……"
                }
            ]
        ]
    },
    "1302619": {
        "Desc": "",
        "Talk": []
    },
    "1302610": {
        "Desc": "スメールシティに戻る",
        "Step": "「神王のレリクス」はついに崩壊し、事は落着した。ただ、父親が残りの人生でしていたことを知ったディシアは、以前のような笑顔を未だ見せられないでいる。",
        "Talk": []
    },
    "1302611": {
        "Desc": "酒場でディシアを慰める",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "ど…どうしたんだ？"
                },
                {
                    "N": "_0",
                    "T": "ディシアのために美味しいものを用意した。"
                },
                {
                    "N": "_0",
                    "T": "パイモンのおごりだよ。"
                },
                {
                    "N": "_1005",
                    "T": "前、オイラに聞いたよな。「もし突然金持ちになったらなにしたい？」って。"
                },
                {
                    "N": "_1005",
                    "T": "オイラが、美味しい食べ物と飲み物をたっくさん買うって答えたら、おまえ、理解できないって顔しながらも、オイラのこと「かわいい」って言ってくれたぞ。"
                },
                {
                    "N": "_1005",
                    "T": "せっかくのチャンスだもんな。へへっ、今回はおまえにパイモンの飲み食い生活の哲学を体験させてやるぜ。"
                },
                {
                    "N": "_0",
                    "T": "めったに小遣いを他人に使わないんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "おい、オイラそんなにケチじゃないぞ！"
                },
                {
                    "N": "_0",
                    "T": "「どうせ払うべき人が払う」んだけどね。"
                },
                {
                    "N": "_1005",
                    "T": "二人の気持ちで、一人分の金しかかからないんだから、お得だろ。"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、好きなだけ食べてくれよな。そしたら気持ちだってすぐ晴れるぜ！"
                },
                {
                    "N": "_1005",
                    "T": "ドニアザードもオイラたちが戻ったのを聞いて、すぐ来るって。"
                },
                {
                    "N": "ディシア",
                    "T": "ありがとうな。…正直、こんなの全然あたしらしくないよな。道中、ずっと複雑な気持ちで…何を話せばいいかわからなかったんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしの胸はこう、色んな激しい感情で埋まっちゃったみたいでさ。この感情は今までの冒険よりも強くて…"
                },
                {
                    "N": "ディシア",
                    "T": "でも事が終わりを告げたら、全部消えちまったんだ。あたしもいつになく、虚しく感じてる。"
                },
                {
                    "N": "ディシア",
                    "T": "なんだか…一番大切なものを失くしたみたいに。"
                },
                {
                    "N": "_0",
                    "T": "確かに全部が突然すぎた。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ。傭兵にとって一番大事なのはモラだって言うけど、もしかしたら、あたしたちが一番大事にしてないのも、モラなのかもしれない。"
                },
                {
                    "N": "ディシア",
                    "T": "イドリシたちだって、いつも給料を払わないなら解散だ、なんて口にしてたんだぜ。…オヤジのための復讐なんて、一銭の報酬も出ないのに。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしも同じだろ？大の英雄物語好きのオヤジが悪党だったなんてって、あのことはあたしを幻滅させたんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "口では絶対に許さないとか言って、ずっと理解しようとしないでおいて、そのくせどうしてもって真相を調査してさ、おまけに涙まで落としそうになるなんて…"
                },
                {
                    "N": "ディシア",
                    "T": "あたしたちの表と裏っていつも一致しねぇよな。"
                },
                {
                    "N": "_0",
                    "T": "でも、絶対に「真心」は疑っちゃダメ。"
                },
                {
                    "N": "ディシア",
                    "T": "そうだな。口惜しいのは…初めて本当の気持ちが分かるときはいつだって、もう取返しのつかないときなんだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ちゃんと全員帰ってきた？無事よね？"
                },
                {
                    "N": "_1005",
                    "T": "おう、来たか！"
                },
                {
                    "N": "ドニアザード",
                    "T": "うん、「三十人団」からたくさんの人が来てね、私もちょうどお父さまの件が終わったところ。これからは調査結果待ちになるかしら…"
                },
                {
                    "N": "ドニアザード",
                    "T": "あれ？ディシア、なんだか元気がないみたいだけど。"
                },
                {
                    "N": "_1005",
                    "T": "オイラが話すよ。今回は結構、いろんな事が起こったからな…"
                },
                {
                    "N": "???",
                    "T": "パイモンの話を聞き終えたドニアザードは大きな声を上げて泣き、しばらくしてやっと落ち着いた。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ごめんなさい。私がこんなに取り乱したりして、でも…でも…"
                },
                {
                    "N": "ディシア",
                    "T": "大丈夫だよ、お嬢様。そこまで悲しまれちゃ、あたしが逆に申し訳なくなります…お嬢様も被害者なんですから。"
                },
                {
                    "N": "ドニアザード",
                    "T": "でも、あなたの方がきっと私より悲しんでいるはずなのに。あなたに慰められるなんていけないわ。"
                },
                {
                    "N": "ディシア",
                    "T": "気にしないでいいって。これを機に、何が幻で何が現実か、やっと区別がついたさ。"
                },
                {
                    "N": "ディシア",
                    "T": "オヤジは多分、環境さえ変えれば人は気持ちよく新しい生活を受け入れられるって思ってたんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしも何回か、一瞬そう思ったよ。「新しい生活を受け入れても大丈夫かな？」ってな。"
                },
                {
                    "N": "ディシア",
                    "T": "でもあたしの潜在意識は平静を保つことなんてできなかった。こんなざわめきに戸惑うようにさえなった。旦那様の好意を無駄にしたことが申し訳なくって…"
                },
                {
                    "N": "ディシア",
                    "T": "でも今振り返れば、それは当たり前なことだった。だって、平静なんてものは全部嘘で、風砂は終始あたしの血の中で流れていたんだから。"
                },
                {
                    "N": "ドニアザード",
                    "T": "あなたのその考え、私も分かるわ。"
                },
                {
                    "N": "ディシア",
                    "T": "でも、ちょっとした変化はあるぜ。例えば、これからのあたしはそんなに儲からない仕事をするかもしれない。"
                },
                {
                    "N": "ディシア",
                    "T": "オヤジの仲間、イドリシが言ってたように、今はあたしもオヤジの背中を追って、物語の一員になりたいんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "結局エンディングはこんなに幼稚で滑稽だったけど、でももう、そんなのどうでもいいような気がして…"
                },
                {
                    "N": "ドニアザード",
                    "T": "かっこいいじゃない。モラじゃないもののために動く傭兵なんて。"
                },
                {
                    "N": "ドニアザード",
                    "T": "食べ終わったら、気分転換でもしに行きましょ。もう一回グランドバザールに行くなんてどうかしら？"
                },
                {
                    "N": "ディシア",
                    "T": "そうでした。お家のために絨毯を選ぶんでしたっけね…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも！"
                },
                {
                    "N": "_0",
                    "T": "きっと賑やかな方がいい。"
                },
                {
                    "N": "ディシア",
                    "T": "ハハッ、今回は本当に世話になったな。"
                }
            ]
        ]
    },
    "1302614": {
        "Desc": "グランドバザールに行って散策する",
        "Talk": [
            [
                {
                    "N": "ドニアザード",
                    "T": "ここの絨毯、かなりいいわね。作りも細かいし、いい材料が使われてるわ。"
                },
                {
                    "N": "サタール",
                    "T": "やっと…見つけた。ここにいたのか。"
                },
                {
                    "N": "_1005",
                    "T": "お、おまえ、あの舌を噛んだ傭兵じゃないか！？話せるようになったのか！"
                },
                {
                    "N": "_1005",
                    "T": "まてよ…まさか復讐しに来たのか？"
                },
                {
                    "N": "サタール",
                    "T": "何言ってんだ、俺にそんな腕ねぇよ。物を届けに来たんだ。後で自首しに行くから。"
                },
                {
                    "N": "サタール",
                    "T": "目が覚めてから、慌てて「アフマルの鬚」の隠れ家に行ったんだ。みんなに知らせようと思ってな。"
                },
                {
                    "N": "サタール",
                    "T": "けど、足を怪我してまだ休養中の団員以外、みんないなくなっちまってよ。"
                },
                {
                    "N": "ディシア",
                    "T": "きっとあたしたちの行った後だろうな…"
                },
                {
                    "N": "サタール",
                    "T": "ああ…復讐はもう終わったから、団のやつらはみんな自首したってな。この隠れ家ももうすぐ調査されるそうだ。"
                },
                {
                    "N": "サタール",
                    "T": "もともとクセラの借りを返すつもりだったんだ。みんなが自首しに行った今、俺が逃げても意味がない。"
                },
                {
                    "N": "サタール",
                    "T": "怪我したやつからこの箱をもらったんだ。クセラの遺品が入ってるってよ。"
                },
                {
                    "N": "サタール",
                    "T": "キャンプにあるものは絶対、全部押収される。今渡さなきゃ、もうチャンスはない。"
                },
                {
                    "N": "ディシア",
                    "T": "…ありがとう。"
                },
                {
                    "N": "サタール",
                    "T": "気にするこたねぇよ、みんな自分の信念のために生きてんだ。正しいとか間違ってるなんて、評価する必要はない。"
                },
                {
                    "N": "_1005",
                    "T": "この箱が、ディシアのお父さんが残したものか…思ってた以上に少ないな。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、あいつは金があれば娯楽に回してた。肉を食べたり、酒を飲んだりな。"
                },
                {
                    "N": "ディシア",
                    "T": "まあ、とりあえず開けてみるか…"
                },
                {
                    "N": "ディシア",
                    "T": "こ…これはなんだ？全部ガラクタじゃないか？それに、ちょっとクサい…"
                },
                {
                    "N": "ドニアザード",
                    "T": "うーん、もしかしたら長く放っておきすぎたのかも。"
                },
                {
                    "N": "ディシア",
                    "T": "手写しの物語…紙も黄ばんちまって、めくるだけでバラバラになりそうだな。"
                },
                {
                    "N": "ディシア",
                    "T": "前は、個人が書籍を所有するのは教令院の規定違反だったんだ。どうせ規定に違反するなら、もうちょっと使えるものを写せよな…"
                },
                {
                    "N": "_1005",
                    "T": "本当に好きだったってことだろうな。"
                },
                {
                    "N": "ディシア",
                    "T": "あとは、何個かの子供が好きなお菓子…全部こなごなになっちまってる…臭いはきっとここからだろうな。"
                },
                {
                    "N": "ドニアザード",
                    "T": "あなたのために買ったの？"
                },
                {
                    "N": "ディシア",
                    "T": "あたしは好きじゃないんだ、小さい頃からな。あたしのために買ったっていいながら、毎回あたしよりも食べててさ。"
                },
                {
                    "N": "ディシア",
                    "T": "しかも食べ物はこんな風にしちゃダメってのは、常識だろ…"
                },
                {
                    "N": "ディシア",
                    "T": "まあいい、あとは何がある…？"
                },
                {
                    "N": "ディシア",
                    "T": "髭剃り、ボタン、丸い鉄片、組み立て式の木の人形…"
                },
                {
                    "N": "ディシア",
                    "T": "毛糸のマフラー…女物みたいだな。それにかんざしも…何でこんなものがあるんだ？"
                },
                {
                    "N": "ドニアザード",
                    "T": "わ、私、ちょっと怖くなってきたわ…"
                },
                {
                    "N": "ディシア",
                    "T": "すみませんね、お嬢様。あいつはこういうやつです。多分箱をゴミ箱代わりにしてたんだろ、なんでも中に入れちまって。"
                },
                {
                    "N": "ディシア",
                    "T": "空の酒瓶が、一つ、二つ…なあ、普通こういうものって残しておくか？"
                },
                {
                    "N": "_0",
                    "T": "確かに。"
                },
                {
                    "N": "_0",
                    "T": "よくわからない人。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？その瓶、なにか入ってるみたいだぞ？"
                },
                {
                    "N": "ディシア",
                    "T": "本当だ…"
                },
                {
                    "N": "ディシア",
                    "T": "取り出せた。紙に何か書いてあるみたいだ…でも下の方は全部濡れちまってるな。文字がぼやけてないといいんだが。"
                },
                {
                    "N": "ディシア",
                    "T": "「この酒を飲み終わったら、いきなり手紙を書きたくなった。けど、書き終わったら瓶に入れることにする。忘れたなら忘れたでいいさ。」"
                },
                {
                    "N": "ディシア",
                    "T": "「ディシアへ」…あたし宛てかよ？"
                },
                {
                    "N": "_0",
                    "T": "気にしないで、一人で静かに読んでいいよ。"
                },
                {
                    "N": "ディシア",
                    "T": "いや、大丈夫だ。とりあえず読み上げてみるよ。手紙を書いたってことは、絶対に大事なことを言いたかった——少なくとも、記録しておきたかったってことのはずだ。"
                },
                {
                    "N": "クセラ",
                    "T": "「最近、体の調子がますます悪くなった。遊びに行くどころか、歩くにも杖をつかなけりゃならない。たぶん、おれに残った時間は少ないな。」"
                },
                {
                    "N": "クセラ",
                    "T": "「もしこの手紙が読まれてるなら、おれは多分もういないだろう。」"
                },
                {
                    "N": "クセラ",
                    "T": "「小さい頃のおまえはどんなに可愛かったか。みんなおまえのことが好きで、おまえが泣いても笑っても、みんなとても楽しかった。」"
                },
                {
                    "N": "クセラ",
                    "T": "「まあ、分別がつくようになった頃にはそんなに可愛くなくなったがな。絶対イドリシのやつらのせいだ、毎日何を教えてるんだか…」"
                },
                {
                    "N": "ディシア",
                    "T": "何言ってんだ。いったい誰のせいだっつーの。"
                },
                {
                    "N": "クセラ",
                    "T": "「いや、そうだそうだ、大事な話に戻ろう。おれがこれを書いた目的はな、すべてを知ったとしても、おれのために悲しむなっておまえに言いたかったんだ。」"
                },
                {
                    "N": "クセラ",
                    "T": "「だってな、おれは実のところ、おまえの父親じゃないんだ。」"
                },
                {
                    "N": "_1005",
                    "T": "ええ！？"
                },
                {
                    "N": "ドニアザード",
                    "T": "じょ、冗談を言ってるの？"
                },
                {
                    "N": "ディシア",
                    "T": "あ…あたしにもサッパリ…"
                },
                {
                    "N": "クセラ",
                    "T": "「おれの若い頃はすごかったんだぜ。『熾鬣の獅子』なんてのよりか、百倍すごかったな、ハハッ。」"
                },
                {
                    "N": "クセラ",
                    "T": "「空へ行くにしても地へ潜るにしても、なんだってできた。努力さえすれば、この砂漠を全部我が物にできたかもってくらいすごかった。」"
                },
                {
                    "N": "クセラ",
                    "T": "「でな、ある日おれが一人、砂漠で飲んでたら…まだ赤ん坊だったおまえを見つけたんだ。」"
                },
                {
                    "N": "クセラ",
                    "T": "「あそこに寝てたおまえは、小さくて…小さすぎて、もうちょっと風砂が吹けば、埋まっちまうくらいだったぜ。」"
                },
                {
                    "N": "クセラ",
                    "T": "「けどな、おまえの泣き声があまりにもうるさくて、おれの気分まで悪くなったんだ。今こうして思い返せば、本当に元気いっぱいの命だったな。」"
                },
                {
                    "N": "_1005",
                    "T": "なんか…冗談じゃなさそうだぞ。"
                },
                {
                    "N": "クセラ",
                    "T": "「それからイドリシのやつらに、外でちょっとした間違いをしたって言った。あいつら、全く疑わなかったんだぜ？」"
                },
                {
                    "N": "クセラ",
                    "T": "「やつらを一生騙すことになって、本当に悪かったと思う。けど、他にどうしようもなかったんだ。」"
                },
                {
                    "N": "クセラ",
                    "T": "「おれはやつらの頭なんだからな。あいつらにいきなり、ただ『父親』になりたかったから、なんて言えないだろ…」"
                },
                {
                    "N": "クセラ",
                    "T": "「さっき飲んだ酒を吐き出しちまいそうだぜ、ハハハ。」"
                },
                {
                    "N": "ディシア",
                    "T": "……"
                },
                {
                    "N": "クセラ",
                    "T": "「よし、ディシア。」"
                },
                {
                    "N": "クセラ",
                    "T": "「おまえはおれたちが夢にまで見た、自由と善良な心を持ってる。これからの人生は、自分で選べよ。」"
                },
                {
                    "N": "ディシア",
                    "T": "本文は…これで終わりだ。"
                },
                {
                    "N": "ディシア",
                    "T": "…ったく、最後まで子供扱いしやがって。"
                },
                {
                    "N": "_0",
                    "T": "でも、子供として扱ってくれてよかった。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、じゃなきゃあいつの言うように、あたしは赤ん坊の時に風砂の中で窒息死しちまうところだったんだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "彼はいい父親だったわ。血縁や身分なんて、これには関係ない。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ。ただこんな方法で全部の真相を知ることになったのが残念だ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "お父様からは「自分で選べ」ってあったけど…考えはまとまった？"
                },
                {
                    "N": "ディシア",
                    "T": "うん。風砂の中であたしを拾ったみたいだから、あたしを捨てたやつを探してみようと思う。"
                },
                {
                    "N": "ディシア",
                    "T": "別に何をするわけでもない、ただこういう話があったって教えたいんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "——昔、チャラチャラしてて、無茶が好きな、幼稚で偉大なやつがいたって。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしに、今のあたしになるためのチャンスをくれた…って。"
                },
                {
                    "N": "_1005",
                    "T": "手がかりをオイラたちにも教えてくれるか？オイラたちはしょっちゅう冒険に行くから、もしかしたら、なにかしら関係のある情報が見つかるかもしれないぞ。"
                },
                {
                    "N": "ディシア",
                    "T": "もちろんさ、ありがとな。こんなに熱くなってくれて。"
                },
                {
                    "N": "_0",
                    "T": "彼の努力が無駄になって欲しくないから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}に足を止めて欲しくないから。"
                },
                {
                    "N": "ドニアザード",
                    "T": "私も力になるわ！"
                },
                {
                    "N": "ディシア",
                    "T": "ありがとう、本当に感謝するよ。"
                },
                {
                    "N": "ディシア",
                    "T": "小さい頃から波乱万丈の人生を過ごしてきたが、結構ラッキーな方だったと思うんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "——少なくとも、今まであたしの身の周りには、いつもあんたたちみたいないいやつらがいたからさ。"
                }
            ]
        ]
    }
}