// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "エウルア",
            "ID": "1029",
            "Count": 49
        },
        {
            "Name": "メイモム",
            "ID": "13251",
            "Count": 49
        },
        {
            "Name": "コレイ",
            "ID": "1051",
            "Count": 44
        },
        {
            "Name": "レッシグ",
            "ID": "13253",
            "Count": 30
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 28
        },
        {
            "Name": "イディア",
            "ID": "13247",
            "Count": 28
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 14
        },
        {
            "Name": "珊瑚宮心海",
            "ID": "1037",
            "Count": 12
        },
        {
            "Name": "レザー",
            "ID": "1011",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "涼夏！楽園？大秘境！ · 2",
    "Title": "蜃境楽園大ピンチ！",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_PenumbraAdventure",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40115,
            "Name": "遊園に集合、真夏の灯をともそう",
            "Desc": "コアホイールを修復する三つ目のパーツは、北の密林に落ちたという。エウルアが探している従兄弟もそのエリアに行ったらしいと、イディアは言っていた。果たして、そこにはエウルアが探す人物の手がかりがあるのだろうか…",
            "Track": [
                40116
            ],
            "R": [
                140115
            ],
            "RP": [],
            "Sub": [
                4011518,
                4011501,
                4011509,
                4011520,
                4011502,
                4011503,
                4011517,
                4011504,
                4011519,
                4011505,
                4011506,
                4011507,
                4011508,
                4011511,
                4011512,
                4011513,
                4011516,
                4011514,
                4011515,
                4011510
            ]
        }
    ]
}

var _sq = {
    "4011518": {
        "Desc": "翌日の午前中まで待つ（8時~12時）",
        "Talk": []
    },
    "4011501": {
        "Desc": "イディアと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "コレイ、エウルア…それにイディアも！"
                },
                {
                    "N": "コレイ",
                    "T": "あっ、旅人にパイモン、戻って来てたんだな。"
                },
                {
                    "N": "コレイ",
                    "T": "どうだ、ちゃんと休めたか？"
                },
                {
                    "N": "_0",
                    "T": "疲れが全部吹き飛んだ！"
                },
                {
                    "N": "イディア",
                    "T": "それはそうでしょうね。私の住み処であるここの環境は砂漠の中にあるくせに、それは申し分ないものですから…これはここの数少ない長所の一つです！"
                },
                {
                    "N": "コレイ",
                    "T": "そんなに卑下しなくても！"
                },
                {
                    "N": "イディア",
                    "T": "ほんとのことを言っただけですよ。何せ砂漠は嫌な思いに満ち溢れてますから。私にとって砂漠は…そうですね、汚い泥のスープみたいなところです。"
                },
                {
                    "N": "_1005",
                    "T": "妙な比喩だな…でも、イディアに言われなかったらオイラも忘れてたぜ。この蜃境が、まさか砂漠の中にあるなんてな。"
                },
                {
                    "N": "コレイ",
                    "T": "わかる！ここの空気はぜんぜん乾燥してないし、それどころか雨林にいるような気分だ。あたしは、雨林の空気にかなり馴染んでるからな。"
                },
                {
                    "N": "エウルア",
                    "T": "どうやらみんな、ゆっくり休めたみたいね。さあ、北の森へと出発しましょう。"
                },
                {
                    "N": "イディア",
                    "T": "いってらっしゃい！私の分まで頑張ってきてください！"
                },
                {
                    "N": "エウルア",
                    "T": "あら、別れの挨拶なら不要よ。「みんな」の中にはもちろんイディアさんも含まれてるもの。"
                },
                {
                    "N": "イディア",
                    "T": "ええ！？待ってくださいよ、私ってただのマスコットじゃなかったんですか？"
                },
                {
                    "N": "コレイ",
                    "T": "逃げちゃダメだ、イディアさん！「遊園フェア」の管理人がお前を待ってるんだ。確かこう言ってた…「イディアにしかどうにもできない」って。"
                },
                {
                    "N": "_0",
                    "T": "「遊園フェア」？"
                },
                {
                    "N": "エウルア",
                    "T": "ええ、私とコレイが森で見つけたの。"
                },
                {
                    "N": "コレイ",
                    "T": "その「遊園フェア」エリアを管理してる人は、素論派の学者らしい。"
                },
                {
                    "N": "_1005",
                    "T": "学者？森の地脈でも研究してるのか？"
                },
                {
                    "N": "イディア",
                    "T": "はぁ、ここに彼女に研究できそうな地脈があったらよかったんですけどね…でも、誰のことかは分かりました。やっぱり私もついて行きます。"
                }
            ]
        ]
    },
    "4011509": {
        "Desc": "北の密林に行く",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": ""
                }
            ]
        ]
    },
    "4011520": {
        "Desc": "引き続き北の密林に行く",
        "Talk": []
    },
    "4011502": {
        "Desc": "引き続き北の密林に行く",
        "Talk": []
    },
    "4011503": {
        "Desc": "スメールの学者と会話する",
        "Talk": [
            [
                {
                    "N": "メイモム",
                    "T": "あら、やっと誰かが来てくれたみたい…"
                },
                {
                    "N": "コレイ",
                    "T": "待たせてごめん、メイモムさん。イディアさんも連れて来たよ。"
                },
                {
                    "N": "メイモム",
                    "T": "ありがとう！コレイさん。もう、イディアったら久しぶりね…本当に来てくれるだなんて思わなかった。"
                },
                {
                    "N": "メイモム",
                    "T": "あなたのことだから、てっきり誰にも見つからない場所で、独りめそめそ泣き続けてるのかと思ってたわ。"
                },
                {
                    "N": "エウルア",
                    "T": "何だかひどい言い草ね。"
                },
                {
                    "N": "_1005",
                    "T": "でも…こんな評価を聞くのも初めてじゃない気が…"
                },
                {
                    "N": "イディア",
                    "T": "分かりましたよ、泣きます！今、ここで、泣いてやりますからね！"
                },
                {
                    "N": "コレイ",
                    "T": "えっ！そ、そんな…"
                },
                {
                    "N": "メイモム",
                    "T": "はいはい、私が悪かったわ…それで、こちらのお二人は？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "こんにちは、オイラはパイモンだぞ。"
                },
                {
                    "N": "イディア",
                    "T": "みんな、私が招待した頼りになる助っ人なんです。わ…私と同じように扱っちゃだめですからね！"
                },
                {
                    "N": "メイモム",
                    "T": "ええ、お二人ともこんにちは。私のことはメイモムと呼んでね。じゃあ、挨拶はこの辺にして…みんな、ついて来て。"
                }
            ]
        ]
    },
    "4011517": {
        "Desc": "「遊園フェア」エリアの奥へ進む",
        "Talk": []
    },
    "4011504": {
        "Desc": "テントに入る",
        "Talk": []
    },
    "4011519": {
        "Desc": "テントに入る",
        "Talk": []
    },
    "4011505": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "メイモム",
                    "T": "テントの中は元々巨大な舞台だったんだけど、蜃境が揺れ動いてから、その中の状況も変わってしまったわ。"
                },
                {
                    "N": "メイモム",
                    "T": "ここに吊るされていたはずの照明も「晶灯」と一緒に落ちてしまって…修復作業をかなり邪魔してるの。"
                },
                {
                    "N": "コレイ",
                    "T": "通路が歩きづらくなってるってことか？"
                },
                {
                    "N": "メイモム",
                    "T": "主な原因は照明よ。"
                },
                {
                    "N": "メイモム",
                    "T": "皆さんは舞台に上がった経験はお有り？照明が当たれば、すべての視線は舞台にいる者に注がれる。"
                },
                {
                    "N": "コレイ",
                    "T": "うぅ…"
                },
                {
                    "N": "コレイ",
                    "T": "あたしはちょっと…あんな風に見られるのは苦手だよ。視線がこっちに集中しちゃうと気分まできつくなるんだ。"
                },
                {
                    "N": "イディア",
                    "T": "私もです！喋ることすら苦手なのに、そんな大勢の人に見られるなんて…考えるだけでぞっとします…"
                },
                {
                    "N": "エウルア",
                    "T": "やっぱりまだ吹っ切ることができないのね？"
                },
                {
                    "N": "コレイ",
                    "T": "うん…笑わないで欲しいんだけど…頑張って直そうとはしてるけど、やっぱり克服できないことがあってさ。人が多いこととか、睨まれることとか…"
                },
                {
                    "N": "エウルア",
                    "T": "笑うようなことじゃないわ——それに知ってる？他人の視線が気になることだって、別に悪いことじゃないのよ。"
                },
                {
                    "N": "エウルア",
                    "T": "少なくとも私はそう思ってるわ。だって、自分に厳しい人ほど、他人の期待を裏切りたくないと思うものでしょう？"
                },
                {
                    "N": "エウルア",
                    "T": "君は色んな方面の資質があるわ。もし私と同じように小さい頃からダンスの練習をしていたら、今は私よりも踊りが上手だったかもしれないわよ。"
                },
                {
                    "N": "コレイ",
                    "T": "いやいや、そんなの絶対にありえないから！"
                },
                {
                    "N": "イディア",
                    "T": "（私にも無理！本当に共感できるよ！）"
                },
                {
                    "N": "エウルア",
                    "T": "じゃあ、時間があったら私のところへ学びに来てはどうかしら？いつか君も優れたダンサーになれるかもしれないわ。その時が来たら、外界の光に怯える必要なんてないほど輝けるはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "エウルアってこうやって話をしてるときですら、すでに輝いてるよな…"
                },
                {
                    "N": "コレイ",
                    "T": "…本当にいいのか？実は心の中で私が不器用だって笑ってたりしない？"
                },
                {
                    "N": "エウルア",
                    "T": "ふん。君の中では私ってそんな印象の人間なわけ？"
                },
                {
                    "N": "コレイ",
                    "T": "いやいや！わかった、学ばせてもらうよ。"
                },
                {
                    "N": "メイモム",
                    "T": "よし、私からの警告は必要ないみたいね。とにかく…幕を開けたら、すぐ舞台が見えるはず。"
                }
            ]
        ]
    },
    "4011506": {
        "Desc": "「晶灯」を解放して上昇させる",
        "Talk": []
    },
    "4011507": {
        "Desc": "テントの二階に行く",
        "Talk": [
            [
                {
                    "N": "レッシグ",
                    "T": "誰か…誰かいないか…助けてくれ…"
                },
                {
                    "N": "エウルア",
                    "T": "レッシグ·ローレンス？"
                },
                {
                    "N": "レッシグ",
                    "T": "な、何者だ…この私のフルネームをそのまま呼ぶなんて、失礼な…"
                },
                {
                    "N": "_1005",
                    "T": "こんなに弱ってるくせに、よくそんな口が叩けるよな。"
                },
                {
                    "N": "エウルア",
                    "T": "…確かにローレンス家の者ね。こんな状況になってもなお、無意味な礼儀作法を気にするなんて。"
                },
                {
                    "N": "レッシグ",
                    "T": "ど、どうして君が…"
                },
                {
                    "N": "レッシグ",
                    "T": "ハッ！この私を嘲笑いに来たのか？エウルア！"
                },
                {
                    "N": "エウルア",
                    "T": "そんなこと、少し考えたら分かるでしょう。わざわざ私を挑発する必要なんてある？"
                },
                {
                    "N": "エウルア",
                    "T": "もちろん、私の助けを借りないって選択をしてもいいわ。「貴族は生まれながら自立する者であり、他人に助けを求めてはならぬ」——そうでしょう？"
                },
                {
                    "N": "レッシグ",
                    "T": "…そうだな、おかげで目が覚めたよ。私は助けなどいらない！"
                },
                {
                    "N": "コレイ",
                    "T": "エウルア…きっと本心じゃない。"
                },
                {
                    "N": "コレイ",
                    "T": "喋り方が硬いし、こっそりとお前の反応を伺ってる感じもするんだ…「治癒師」としてあたしは、この人には助けが必要だと思う。"
                },
                {
                    "N": "エウルア",
                    "T": "分かったわ。"
                },
                {
                    "N": "エウルア",
                    "T": "…ふん、長い時間閉じ込められてる間に、もう礼儀正しい喋り方を忘れてしまったみたいね…本当に笑えるわ。皆、行くわよ。このどこまでも体面にこだわる者に舞台を譲ってあげましょう。"
                },
                {
                    "N": "レッシグ",
                    "T": "ちょ…待て、待ってくれ！！"
                },
                {
                    "N": "レッシグ",
                    "T": "止まれ！本当に私を放っておくわけにはいかないはずだ！私たちは…私たちは同じ血族の仲間なんだぞ！"
                },
                {
                    "N": "レッシグ",
                    "T": "必要な時に私を助けることは、君の威光に何の傷もつけやしない！そして私の無様な姿も、君の義行によって人の目から隠せるだろう。こ…これは一族の威名と尊厳を守るための行いだ！"
                },
                {
                    "N": "エウルア",
                    "T": "それは君が考えた一番いい言い訳なのかしら？一族というレッテルでなら、私を説得できるとでも？"
                },
                {
                    "N": "エウルア",
                    "T": "自分の軽はずみな行動を反省すべきよ。君を助けるために、私たち一行はここまで駆けつけたの。"
                },
                {
                    "N": "レッシグ",
                    "T": "…私は…"
                },
                {
                    "N": "_1005",
                    "T": "ローレンス家のやつってみんなこうなのか…体面が命よりも大事だなんて…"
                },
                {
                    "N": "_0",
                    "T": "エウルアは厳しく言いつつも…"
                },
                {
                    "N": "_0",
                    "T": "助けに来てくれたんだよ…"
                },
                {
                    "N": "イディア",
                    "T": "はいはい、そろそろ「マスコット」が雰囲気を和らげる時間ですよ！"
                },
                {
                    "N": "イディア",
                    "T": "エウルア·ローレンスさんにレッシグ·ローレンスさん、ほらこれ、一人一つずつね。"
                },
                {
                    "N": "レッシグ",
                    "T": "なんだこれ…キャンディ？"
                },
                {
                    "N": "エウルア",
                    "T": "はぁ…ありがとう。"
                },
                {
                    "N": "コレイ",
                    "T": "あっ！この匂い、色レンズと一緒だ。"
                },
                {
                    "N": "イディア",
                    "T": "そうそう、甘いキャンディを食べると、気分も良くなりますよ。"
                },
                {
                    "N": "レッシグ",
                    "T": "…ありがとう、「マスコット」さん。だいぶ良くなったよ。"
                },
                {
                    "N": "エウルア",
                    "T": "（この人が…他人にちゃんとお礼を言えるだなんて！）"
                },
                {
                    "N": "イディア",
                    "T": "エウルアさんはね、この数日あなたのことをすごく心配してたんですよ？何回も私にあなたの行方を尋ねてきたんですから。"
                },
                {
                    "N": "イディア",
                    "T": "これで二人は巡り合えたし、私もあれこれ聞かれずに済む…めでたしめでたしです。"
                },
                {
                    "N": "エウルア",
                    "T": "言っておくけど、この人の安否なんて気にしてないから！勝手なことを言わないでちょうだい…"
                },
                {
                    "N": "コレイ",
                    "T": "「強情」って点では、エウルアもいい勝負だな。"
                },
                {
                    "N": "_1005",
                    "T": "オイラもそう思うぞ。"
                },
                {
                    "N": "エウルア",
                    "T": "…そんなに勝手を言いたいなら、せめて…せめてキャンディをもう一つちょうだい。"
                },
                {
                    "N": "イディア",
                    "T": "えっ？ああ、もちろんいいですよ。キャンディならまだまだあるので！"
                },
                {
                    "N": "レッシグ",
                    "T": "…すまなかった、私が悪かった。皆さんに多大なご迷惑をお掛けしてしまった。"
                },
                {
                    "N": "エウルア",
                    "T": "……"
                },
                {
                    "N": "エウルア",
                    "T": "ふん、最初からそう言えばよかったのに…"
                },
                {
                    "N": "メイモム",
                    "T": "ただいま…あれ、みんな、話はもう終わったの？どうして揃って私をじっと見てるの…？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、気にするなって。"
                },
                {
                    "N": "メイモム",
                    "T": "じゃあさっそく片付けて、「晶灯」の修復作業を続けましょう！あっ、レッシグさんは体調が良くなかったら無理しないでね。"
                },
                {
                    "N": "イディア",
                    "T": "休める場所を探してあげますよ、ちょうど私も疲れたし…"
                },
                {
                    "N": "エウルア",
                    "T": "ええ、うちの従兄弟のことは君に任せるわ、イディアさん。"
                },
                {
                    "N": "エウルア",
                    "T": "…レッシグ。けじめをつけるまでに、喋れるくらいの力を回復しておいてちょうだい。"
                }
            ]
        ]
    },
    "4011508": {
        "Desc": "「晶灯」を解放して上昇させる",
        "Talk": []
    },
    "4011511": {
        "Desc": "テントの三階に行く",
        "Talk": []
    },
    "4011512": {
        "Desc": "「晶灯」を上昇させる",
        "Talk": [
            [
                {
                    "N": "コレイ",
                    "T": "わぁ…"
                },
                {
                    "N": "_1005",
                    "T": "中に、こんなにデカいテントがあったなんて…"
                },
                {
                    "N": "イディア",
                    "T": "すごいでしょ？私が一緒に作ってあげたんですよ。お祭りやこういうフェアには、やっぱり綺麗な巨大テントがないと。"
                },
                {
                    "N": "_1005",
                    "T": "オイラの予想通りだったぞ…！イディアって謙虚だとは思ってたけど、人の前で才能をひけらかさないタイプだったんだな！"
                },
                {
                    "N": "コレイ",
                    "T": "…あれ？"
                },
                {
                    "N": "エウルア",
                    "T": "どうかしたの、コレイ？"
                },
                {
                    "N": "コレイ",
                    "T": "ごめん、えっと…こんなこと言っていいのか…"
                },
                {
                    "N": "コレイ",
                    "T": "ちょっと興ざめになっちゃうかも…"
                },
                {
                    "N": "エウルア",
                    "T": "平気よ、思いついたことをそのまま言って。"
                },
                {
                    "N": "コレイ",
                    "T": "えっと…ここっていろんな屋台が並んでるみたいだけど、店主もいなければ、遊んでくれる人もいないのが…何か、寂しそうだなって…"
                },
                {
                    "N": "メイモム",
                    "T": "はぁ、何を隠そう。ここは本来、賑やかなところだったはずなの。"
                },
                {
                    "N": "メイモム",
                    "T": "それが数日前に、何が起こったかは知らないけど、蜃境全体が…"
                },
                {
                    "N": "_1005",
                    "T": "まるで「天と地がひっくり返った」みたいになった？"
                },
                {
                    "N": "メイモム",
                    "T": "そうなのよ…ホイールにあるすべての物が落下してテントにぶつかって、テント中の「晶灯」が天井から落ちちゃって…"
                },
                {
                    "N": "イディア",
                    "T": "えっ、「晶灯」って…"
                },
                {
                    "N": "メイモム",
                    "T": "そう。誰かさんが「お祭りには綺麗な照明がないと」なんて言いながら、作ったあの「晶灯」のこと。"
                },
                {
                    "N": "メイモム",
                    "T": "「晶灯」が落ちた後、テントの内部はもう大騒ぎだったわ。水形幻霊も閉じ込められてしまったの。"
                },
                {
                    "N": "メイモム",
                    "T": "そんな打つ手なしってときに、ローレンスさんという方が自ら手を挙げてくださって…"
                },
                {
                    "N": "エウルア",
                    "T": "待って…自ら手を挙げたって？"
                },
                {
                    "N": "メイモム",
                    "T": "ええ、あの人は私の警告など一切構わず、毅然とした態度でテントに入っていったの。それから…"
                },
                {
                    "N": "エウルア",
                    "T": "…それから？"
                },
                {
                    "N": "_1005",
                    "T": "もう！もったいぶるなよ、その後どうなったんだ？"
                },
                {
                    "N": "メイモム",
                    "T": "どうもこうもないわよ。彼は私の水形幻霊のお友達と一緒に中に閉じ込められてしまったの。"
                },
                {
                    "N": "_0",
                    "T": "被害者が…増えた…"
                },
                {
                    "N": "コレイ",
                    "T": "そんな！メイモムさん、放っておくわけにはいかないよ！"
                },
                {
                    "N": "メイモム",
                    "T": "分かってるわ。でも、中の状況のややこしさはあなたたちの想像を上回るかも…どうか心の準備をしっかりしておいてね。"
                },
                {
                    "N": "エウルア",
                    "T": "……"
                },
                {
                    "N": "エウルア",
                    "T": "ここで何の根拠もない議論をしたって時間の無駄よ。みんな揃ってることだし、現場を見て判断しましょう。"
                },
                {
                    "N": "メイモム",
                    "T": "はぁ…ついて来て。"
                }
            ]
        ]
    },
    "4011513": {
        "Desc": "「遊園フェア」に灯をともす",
        "Talk": []
    },
    "4011516": {
        "Desc": "「遊園フェア」に灯をともす",
        "Talk": [
            []
        ]
    },
    "4011514": {
        "Desc": "イディアと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "イディア、出てきたぞ！"
                },
                {
                    "N": "イディア",
                    "T": "おお！遅いなあって思ってましたよ！レッシグさんならほぼ回復したので、安心してください。"
                },
                {
                    "N": "イディア",
                    "T": "ふふん、こんな私でも、他人の面倒を見ることができるなんて…悪くないですね。また自分の長所を一つ、見つけることができました…"
                },
                {
                    "N": "コレイ",
                    "T": "これって、心配すべきなのか、ほっとすべきなのか…"
                },
                {
                    "N": "レッシグ",
                    "T": "巨大な…待て！！さっきの、さっきの影が…あっ！"
                },
                {
                    "N": "イディア",
                    "T": "えっと、どうやら完全回復するまでには、もうちょっとかかりそうですね。そっちはどうでした？順調でしたか？"
                },
                {
                    "N": "メイモム",
                    "T": "もちろん。旅人とパイモン、コレイさん、そしてエウルアさん…全員合わせたらあなたの約四十倍くらいは頼りになるってところかな。"
                },
                {
                    "N": "イディア",
                    "T": "なんだ、たったの四十倍ですか。私って、結構やりますね。"
                },
                {
                    "N": "メイモム",
                    "T": "…自分のほうが劣ってるってことさえ受け入れれば、不敗の立場に立ったも同然ってことか…恐ろしい根性ね、まるで切っても切っても切れることはない、川の水みたいだわ…"
                },
                {
                    "N": "レッシグ",
                    "T": "ひっ！あれ、どういうことだ…私は何故テントの外にいるんだ…"
                },
                {
                    "N": "レッシグ",
                    "T": "そうだ、エウルアに会って、それから…っ、頭が…"
                },
                {
                    "N": "イディア",
                    "T": "これは治療がもたらす副作用の一部といったところですね。レッシグさん、意識ははっきりしてますか？"
                },
                {
                    "N": "レッシグ",
                    "T": "まだ少し眩暈がするが…"
                },
                {
                    "N": "_0",
                    "T": "（どんな治療をしてたんだろう…）"
                },
                {
                    "N": "エウルア",
                    "T": "レッシグ·ローレンス。"
                },
                {
                    "N": "レッシグ",
                    "T": "うぅ、エウルア…はいはい、分かったよ。大人しく君と一緒にモンドに帰る。それに「過激な手段をとってもローレンス家を再興する」なんて、もう考えないと約束する…"
                },
                {
                    "N": "エウルア",
                    "T": "…おかしいわね。いつの間にこれほど物分かりの良い人間になったの…"
                },
                {
                    "N": "エウルア",
                    "T": "さて、そういうことなら白状すべきことは増えたってことよ、違う？"
                },
                {
                    "N": "レッシグ",
                    "T": "私は…はぁ、最初は確かにローレンス家再興のためにここを訪れた…それについては認めるよ。"
                },
                {
                    "N": "レッシグ",
                    "T": "だが、ここまで来るのに、長い時間がかかった。道に迷うことまであったよ。璃月とスメールを旅する間に、財布を無くして野外で暮らす時期さえ…"
                },
                {
                    "N": "レッシグ",
                    "T": "あの奇妙な感覚が君には分かるか？私は気付いたんだ…そこでは誰も私を知らないし、「ローレンス」を気にする人もいないんだってことに。"
                },
                {
                    "N": "レッシグ",
                    "T": "君も私も、かせに縛られて育ったガラスの駒だ。貴族らしい振る舞いを心掛けるよう教えられたにもかかわらず、一族の外では、これのせいでモンド人から蔑ろにされる。"
                },
                {
                    "N": "レッシグ",
                    "T": "忌み嫌われ、憎まれること、そして教育への固執…このすべてが一丸となって、さらに一族を古い貴族の礼儀作法に拘らせた——プライドを維持するために。"
                },
                {
                    "N": "レッシグ",
                    "T": "それは長い綱引きのようなものだった。だが、何の意味もないことを…君は分かっているはずだ。というより…君はとっくに知っていたんだな。だが、私はこれに気付き始めたばかりなんだ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…レッシグの言ってること、なんとなく分かるような気がするぜ…"
                },
                {
                    "N": "エウルア",
                    "T": "…そうね、どれも事実だわ。君が考えを改めたことを、君の家族はまだ知らないみたいね。"
                },
                {
                    "N": "レッシグ",
                    "T": "ああ、どれもつい最近のことだからな。ここに来てから分かったんだ…私が本当に欲しているのは、「誰もが私を恐れるモンド」なんかじゃないって。"
                },
                {
                    "N": "レッシグ",
                    "T": "私も…それにローレンス家の多くの者も、ただ他人と平和に暮らせる環境が欲しいだけだ。"
                },
                {
                    "N": "エウルア",
                    "T": "レッシグ、君も私も、いわゆるローレンス家の栄光なんかには関係ないわ。「栄誉」なんて遠い過去のもので…私たちはただの一般人よ。"
                },
                {
                    "N": "レッシグ",
                    "T": "……"
                },
                {
                    "N": "レッシグ",
                    "T": "ここのことを処理したら帰るつもりだったんだが、まさか君がやってくるとはな…手間をかけさせて、すまなかった。"
                },
                {
                    "N": "メイモム",
                    "T": "ほらね、人はどのみち「選択」することができるのよ。レッシグさんは結局、「自分がなりたい人間」のほうを選んだみたいね。"
                },
                {
                    "N": "レッシグ",
                    "T": "そう言ってもらっても…すまない、私はまだ自分だけの人生の目標を見つけていないんだ…"
                },
                {
                    "N": "メイモム",
                    "T": "気にしなくていいわ。「自分がなりたい人間」と「両親がなって欲しい人間」の違いを見分けられただけでも、十分大きな一歩よ。"
                },
                {
                    "N": "メイモム",
                    "T": "…「いかに真の幸せを探すか」というのは、もしかするとどんなことよりも難しい研究課題なのかもね。"
                },
                {
                    "N": "エウルア",
                    "T": "レッシグ、提案があるわ。"
                },
                {
                    "N": "エウルア",
                    "T": "帰ったら、先ほど君が言った内容を両親にも言ってみてはどうかしら？"
                },
                {
                    "N": "レッシグ",
                    "T": "はっ、そんなことをしても厳しくどやされるだけさ。君のほうは？家族に自分の本当の考えを言ったことあるのか？"
                },
                {
                    "N": "エウルア",
                    "T": "私も考えていたところなの…場を設けて、全員と話してみるのもいいかもしれないって。"
                },
                {
                    "N": "エウルア",
                    "T": "ローレンス家はこの舞台のように、かつては輝かしいものだった。でも過去の演劇はもう幕を閉じたんだから、そろそろ舞台を更新する時なのよ。"
                },
                {
                    "N": "コレイ",
                    "T": "（…エウルアってこういう人だからこそ、どんなときも踊ることができたのかな？屈強で固いけど、それでいて透き通ってるんだ…氷みたいに。）"
                },
                {
                    "N": "イディア",
                    "T": "えっと…お、お話は終わりですか？"
                },
                {
                    "N": "メイモム",
                    "T": "そうみたいね。じゃあ、これをあなたたちにあげるわ。さっき衰弱しきってたレッシグさんの近くで見つけたの。"
                },
                {
                    "N": "イディア",
                    "T": "あっ！これ…ここに落ちてしまった「パーツ」ですよ！そ、そんな早い段階で見つけてたのに、どうして今頃になって私に？"
                },
                {
                    "N": "メイモム",
                    "T": "あ、あなただって聞いてこなかったでしょ！まぁ…認めるわ、私が忘れちゃってたの…"
                },
                {
                    "N": "イディア",
                    "T": "ふふん…じゃあ、このパーツも一緒に旅人に保管してもらうとしましょう！"
                },
                {
                    "N": "コレイ",
                    "T": "あれ、これって…"
                },
                {
                    "N": "_1005",
                    "T": "なんだか見覚えがあるな。どこかで見なかったっけ…"
                },
                {
                    "N": "_0",
                    "T": "いつまでも終わらない…"
                },
                {
                    "N": "_1005",
                    "T": "しー！こんな時に自分の武勇伝を自慢するなよな！"
                },
                {
                    "N": "_0",
                    "T": "キャンディを入れる箱！"
                },
                {
                    "N": "コレイ",
                    "T": "前のお祭りの時、あたしも一箱買ったんだ。"
                },
                {
                    "N": "メイモム",
                    "T": "そう…お祭りでは、よくキャンディを入れるために使われるわね。これもテントを作った時の「素材」なのよ…"
                },
                {
                    "N": "メイモム",
                    "T": "テントが直った今、これも特殊な意味を持たなくなったってわけ。"
                },
                {
                    "N": "メイモム",
                    "T": "大人になって、キャンディ箱のキャンディを食べても、子供の頃のようには美味しく感じられなくなったわ。でもよくよく考えてみると、大人になってから、食べものの選択肢もいろいろ増えてるのよね。"
                },
                {
                    "N": "_1005",
                    "T": "おう！だから結局、キャンディも人生と一緒で、「選択」の一種ってことだな！"
                },
                {
                    "N": "レッシグ",
                    "T": "……"
                },
                {
                    "N": "イディア",
                    "T": "これで、「パーツ」を三つも集められましたよ！あとは最後の一つです。"
                },
                {
                    "N": "イディア",
                    "T": "でも、テントを修復するために、皆さんの時間をこれほど使ってしまうなんて…本当にすみません。ここはやっぱり、ひとまず戻って休んでからにしましょうか…私が案内しますんで…"
                }
            ]
        ]
    },
    "4011515": {
        "Desc": "銀瓶の庭に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "心海！もう戻ってたんだな。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "あなたたちだったのですね。北の森での冒険は順調でしたか？"
                },
                {
                    "N": "_1005",
                    "T": "万事順調だぜ！おまえは？今日はなにやってたんだよ？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "そうですね…そろそろ打ち明けてもいいでしょう。海祇島の現人神巫女として、私は本来ならばこんな時にここに現われるべきではなかったのです。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "実は、海祇島では、遥か昔にとある古代の祭器をなくしたことがありました——その名も「蜃楼玉匣」。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "近頃、それと対になっている宝珠が突如としてある方向へと導くような光を発し始めるようになって、私もようやく「蜃楼玉匣」の行方が分かったのです。"
                },
                {
                    "N": "_0",
                    "T": "つまり、心海は物探しに来てた…"
                },
                {
                    "N": "_0",
                    "T": "視野を広げるためじゃなかったんだ…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "視野を広げるためというのも嘘ではありません…ゴローからもよく助言されていましたから。家に引きこもって娯楽小説を読んでばかりいるのは最上の策ではないと…それで、そろそろ外に出てみようかと思いたったのです。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "海祇島を出てスメールに辿り着くまでに、沢山の景色を堪能しました。スメールというのは本当に興味深い国ですね。雨林には何日も留まってしまいました。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "でもまさか、祭器が砂漠地帯にあるとは思わなかったのです。ここに何かを感じてはいたのですが、正確な位置はなかなか特定できませんでした。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "イディアさんがわざと私たちに隠している、ということはないでしょうが…この蜃境に他の秘密が隠されていることは、あなたもきっと感じ取れているのでしょう？"
                },
                {
                    "N": "_0",
                    "T": "（尋常じゃないところは確かにあった。イディアはたまにかなり忙しくなるし…アリスさんも関わっているわけだから。）"
                },
                {
                    "N": "_1005",
                    "T": "そのことだったら、今日もオイラたち、色んなことに遭遇したんだぞ！"
                },
                {
                    "N": "???",
                    "T": "心海に「遊園フェア」での出来事を教えた…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "なるほど、レッシグさんに会えたのですね。彼は蜃境に関する手がかりを持っていそうでしたか？"
                },
                {
                    "N": "_0",
                    "T": "持ってなさそう。"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "恐らく彼は自分の心境に囚われ、周りに気を配っていなかったのでしょうね。実は、「天と地がひっくり返った」時より以前、蜃境は今のような様子ではなかったのです。"
                },
                {
                    "N": "コレイ",
                    "T": "旅人！あっ…ごめん、心海さんとの会話を邪魔しちゃった？"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "大丈夫ですよ。お二人も今日はさぞ疲れたでしょう。一緒にお茶でもいかがですか？"
                },
                {
                    "N": "コレイ",
                    "T": "もちろんだ！実はさっき、あたしとエウルアでお菓子を作って来たんだ…"
                },
                {
                    "N": "エウルア",
                    "T": "イディアのところにオーブンとかまどがあるなんて…まったく、もっと早く教えてくれればよかったのに。"
                },
                {
                    "N": "_1005",
                    "T": "ってことは…ムーンパイを食べれるってことか？"
                },
                {
                    "N": "エウルア",
                    "T": "私が作るのは「荒波パイ」というのよ。旅人、お一つどうかしら？"
                },
                {
                    "N": "コレイ",
                    "T": "ピタもあるよ！心海さんもどうぞ。お茶菓子としても悪くないと思う。"
                },
                {
                    "N": "コレイ",
                    "T": "あっ、間違えた。「軍師」さんだった…"
                },
                {
                    "N": "珊瑚宮心海",
                    "T": "ふふ、じゃあ遠慮なくいただきますね。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、エウルア。おまえの親戚はどうしてるんだよ？"
                },
                {
                    "N": "エウルア",
                    "T": "彼ね…想像もつかないかもしれないけれど、オーブンのところで頑張ってるわ。"
                }
            ]
        ]
    },
    "4011510": {
        "Desc": "Unlock and raise the Crystal Light",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、また新しい道が出てきたみたいだ。ここって一番上の層のはずだよな…"
                },
                {
                    "N": "メイモム",
                    "T": "安心して、もうすぐテントのてっぺんよ。"
                },
                {
                    "N": "メイモム",
                    "T": "最後は、「晶灯」をテントの最上部から外へ上昇させること。"
                },
                {
                    "N": "メイモム",
                    "T": "うーん…崩れてから気付いたけど、半分の高さまで上がって来てみると、この足場ってグランドバザールの舞台にすごく似てるわね…みんな、グランドバザールには行ったことある？"
                },
                {
                    "N": "エウルア",
                    "T": "ないわ。"
                },
                {
                    "N": "コレイ",
                    "T": "ティナリ師匠と一緒に何回か。"
                },
                {
                    "N": "コレイ",
                    "T": "色んな商人たちがいて、すっごく賑やかなんだ！運がいいときは、ニィロウの舞台も見れるしな。"
                },
                {
                    "N": "エウルア",
                    "T": "ふーん…スメールのダンスね？話を聞いていたら、私も見たくなってきちゃったわ。帰る時にそこを通れるといいんだけど。"
                },
                {
                    "N": "コレイ",
                    "T": "通れなくても大丈夫。エウルアが見たいなら、今度あたしが連れて行くよ！"
                },
                {
                    "N": "エウルア",
                    "T": "いいわね、じゃあ約束よ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちも行ったことある…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、オイラたち何回も行ったよな！もう数えきれないくらいだぜ。"
                },
                {
                    "N": "メイモム",
                    "T": "そうなのね。私の父さんは、昔グランドバザールでお祭りの準備係をやってたから、祭りが開催される度にキャンディを貰えたわ。"
                },
                {
                    "N": "メイモム",
                    "T": "子供って単純よね…キャンディが食べられるだけで楽しかったの。それでお祭りやフェアって、すごくいいものなんだって思うようになって。"
                },
                {
                    "N": "メイモム",
                    "T": "…同時に、父さんのことをすごいなって思ったの。大人になったら、絶対父さんみたいな人になりたいってね。"
                },
                {
                    "N": "コレイ",
                    "T": "でも、メイモムさんって教令院の学者なんだよな？あたしが知ってる限り、学者って休み時間も費やしていつも研究課題と闘ってるから…"
                },
                {
                    "N": "コレイ",
                    "T": "メイモムさんは、もしかして…お祭りの手伝いをする時間がなかったとか…？"
                },
                {
                    "N": "メイモム",
                    "T": "ええ…お見通しね。"
                },
                {
                    "N": "メイモム",
                    "T": "「自分がなりたい人間」と「両親がなって欲しい人間」の二択から、私は後者を選んだ…でも、楽しくなんかなかったの。"
                },
                {
                    "N": "_1005",
                    "T": "エウルアの状況とは真逆なんだな。"
                },
                {
                    "N": "エウルア",
                    "T": "今はもう気付いているのよね？だからこそ、ここにこんな屋台を用意して、お祭りの雰囲気を作り出した。"
                },
                {
                    "N": "メイモム",
                    "T": "そう。それでも…私は思うように楽しめなかった。"
                },
                {
                    "N": "メイモム",
                    "T": "私気付いたの…お祭りに参加することと、お祭りを開催することとは違うって。"
                },
                {
                    "N": "メイモム",
                    "T": "子供の頃は何も考えずに楽しめたけど、代わりにその裏では家族が大きな苦労をしてたんだわ。"
                },
                {
                    "N": "メイモム",
                    "T": "父さんはお祭りを準備するのがどれほど複雑で大変なことかをよく知ってたからこそ、私に学術の道を歩んでほしかったのね…"
                },
                {
                    "N": "メイモム",
                    "T": "はぁ…結局のところ、私はどっちもうまくできなかった。"
                },
                {
                    "N": "メイモム",
                    "T": "投げやりになって砂漠で地脈の調査をしていたら、うっかりここに落ちてしまったの。"
                },
                {
                    "N": "メイモム",
                    "T": "せっかく願いを叶えるチャンスを手に入れたのに…成果が破壊されるのを見て、立ち直る勇気を失っちゃった…"
                },
                {
                    "N": "コレイ",
                    "T": "メイモムさんは自分で言うほどダメな人なんかじゃないと思うよ。あまり気を落とさないでくれ。"
                },
                {
                    "N": "コレイ",
                    "T": "だって、変わろうとする勇気を持ってるし、今までずっとあたしたちを積極的に導いてくれたじゃないか…"
                },
                {
                    "N": "コレイ",
                    "T": "どれも本当に「投げやり」だったら、絶対にできないことだと思う。"
                },
                {
                    "N": "_1005",
                    "T": "コレイ…"
                },
                {
                    "N": "メイモム",
                    "T": "自分の状況ならよく分かってるわ。わざわざ私を慰めてくれなくても…"
                },
                {
                    "N": "コレイ",
                    "T": "慰めるってほどじゃないよ。ただ、行動は言葉より本心を映し出しているってことを、本人は時々意識できないものなんだ。"
                },
                {
                    "N": "コレイ",
                    "T": "この理屈も、エウルアから学んだんだ。"
                },
                {
                    "N": "エウルア",
                    "T": "ふーん？何が言いたいのかしら？"
                },
                {
                    "N": "コレイ",
                    "T": "いやいや！えっと、やっぱり早く「晶灯」を直そう…"
                },
                {
                    "N": "メイモム",
                    "T": "…ええ。"
                }
            ]
        ]
    }
}