// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 188
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 119
        },
        {
            "Name": "クランツ",
            "ID": "5252",
            "Count": 70
        },
        {
            "Name": "ある人",
            "ID": "21102",
            "Count": 69
        },
        {
            "Name": "メイヤー",
            "ID": "5222",
            "Count": 39
        },
        {
            "Name": "フォルモン",
            "ID": "5221",
            "Count": 33
        },
        {
            "Name": "ネリー",
            "ID": "5219",
            "Count": 32
        },
        {
            "Name": "デサンブル",
            "ID": "21095",
            "Count": 31
        },
        {
            "Name": "マポワ",
            "ID": "21107",
            "Count": 28
        },
        {
            "Name": "ガルヴァーヤ",
            "ID": "5214",
            "Count": 23
        },
        {
            "Name": "陽気な男",
            "ID": "21118",
            "Count": 19
        },
        {
            "Name": "レクラード",
            "ID": "5238",
            "Count": 16
        },
        {
            "Name": "ミトゥル",
            "ID": "21076",
            "Count": 16
        },
        {
            "Name": "アーダーン",
            "ID": "5250",
            "Count": 14
        },
        {
            "Name": "ナクル",
            "ID": "5220",
            "Count": 14
        },
        {
            "Name": "疲れた男",
            "ID": "21117",
            "Count": 13
        },
        {
            "Name": "ニザーミー",
            "ID": "5251",
            "Count": 12
        },
        {
            "Name": "キャタピラー",
            "ID": "21048",
            "Count": 10
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "モングラーヌ",
            "ID": "5202",
            "Count": 6
        },
        {
            "Name": "グランヴィル",
            "ID": "5236",
            "Count": 4
        }
    ],
    "Num": "",
    "Title": "メロピデの日常",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74030,
            "Name": "メロピデの日常 · 通せんぼ",
            "Desc": "クランツは海蝕の裂け目で装置を修理している。手伝えば報酬がもらえるはず…",
            "Track": [
                74025
            ],
            "R": [
                174030
            ],
            "RP": [],
            "Sub": [
                7403001,
                7403002,
                7403003,
                7403004
            ]
        },
        {
            "_id": 74031,
            "Name": "メロピデの日常 · 勇敢な拳闘",
            "Desc": "ニザーミーが戦う相手を探してる…",
            "Track": [
                74025
            ],
            "R": [
                174031
            ],
            "RP": [],
            "Sub": [
                7403101,
                7403104,
                7403105,
                7403102,
                7403103
            ]
        },
        {
            "_id": 74032,
            "Name": "メロピデの日常 · その場しのぎ",
            "Desc": "レクラードは自分の不幸があの黄緑色の石のせいだと思っているようだ…",
            "Track": [
                74025
            ],
            "R": [
                174032
            ],
            "RP": [],
            "Sub": [
                7403201,
                7403205,
                7403202,
                7403203,
                7403204
            ]
        },
        {
            "_id": 74033,
            "Name": "メロピデの日常 · 安全な操作",
            "Desc": "廃棄された生産エリアで何かトラブルがあったみたい…",
            "Track": [
                74025
            ],
            "R": [
                174033
            ],
            "RP": [],
            "Sub": [
                7403302,
                7403301,
                7403305,
                7403303,
                7403304
            ]
        },
        {
            "_id": 74061,
            "Name": "メロピデの日常 · 裏取引",
            "Desc": "郵便室の列はかなり長いようだ…",
            "Track": [],
            "R": [
                174061
            ],
            "RP": [],
            "Sub": [
                7406101,
                7406102,
                7406103,
                7406104
            ]
        },
        {
            "_id": 74062,
            "Name": "メロピデの日常 · 誰かさんとの会話",
            "Desc": "ナクルは研究に適した場を探そうとしている…",
            "Track": [],
            "R": [
                174062
            ],
            "RP": [],
            "Sub": [
                7406201,
                7406202,
                7406203,
                7406204
            ]
        },
        {
            "_id": 74063,
            "Name": "メロピデの日常 · 未完成の課題",
            "Desc": "ネリーが課題を完成させるには、あと「正確なタイミング」が必要となる…",
            "Track": [],
            "R": [
                174063
            ],
            "RP": [],
            "Sub": [
                7406301,
                7406307,
                7406302,
                7406303,
                7406304,
                7406306,
                7406305
            ]
        },
        {
            "_id": 74064,
            "Name": "メロピデの日常 · 責を負うべき者達",
            "Desc": "壁に描かれた歯車に看守たちは悩まされている…",
            "Track": [],
            "R": [
                174064
            ],
            "RP": [],
            "Sub": [
                7406401,
                7406402,
                7406403,
                7406404
            ]
        },
        {
            "_id": 74065,
            "Name": "メロピデの日常 · 見える「手」",
            "Desc": "メロピデ要塞の看守 · マポワは、相変わらず他の人の仕事で疲れ果てている…",
            "Track": [],
            "R": [
                174065
            ],
            "RP": [],
            "Sub": [
                7406501,
                7406502,
                7406503
            ]
        },
        {
            "_id": 74066,
            "Name": "メロピデの日常 · 交渉の芸術",
            "Desc": "本には奇妙なメッセージがあった…",
            "Track": [],
            "R": [
                174066
            ],
            "RP": [],
            "Sub": [
                7406601,
                7406602,
                7406603
            ]
        },
        {
            "_id": 74067,
            "Name": "メロピデの日常 · 思い出",
            "Desc": "拡声器で放送された内容が気になる…",
            "Track": [],
            "R": [
                174067
            ],
            "RP": [],
            "Sub": [
                7406701,
                7406702,
                7406703,
                7406704
            ]
        },
        {
            "_id": 74068,
            "Name": "メロピデの日常 · 役者の素養",
            "Desc": "劇団三枚券のメンバーたちは、新たな演目を準備しているようだ…",
            "Track": [],
            "R": [
                174068
            ],
            "RP": [],
            "Sub": [
                7406801,
                7406802,
                7406803
            ]
        }
    ]
}

var _sq = {
    "7403001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ガルヴァーヤ",
                    "T": "こんにちは、何か用かしら？"
                },
                {
                    "N": "_0",
                    "T": "お姉ちゃん、助けてほしい。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "ラノールみたいにどうしたの？何かあったのなら、気にせず言ってくれていいのよ？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、特別許可券がたくさん必要なんだ！なにか仕事を紹介してくれないか…？"
                },
                {
                    "N": "_0",
                    "T": "何か手伝えることはある？"
                },
                {
                    "N": "_1005",
                    "T": "報酬があるやつがいいな！"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "エティヌのゲームにでも参加したの？遊ぶのはほどほどにね。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "…そういえば、お願いしたいことがあったわ。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "クランツが今、海蝕の裂け目のあたりで何かの装置を修理してるの…手伝ってあげてくれる？"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "報酬はクランツから直接受け取ってちょうだい。たぶん断らないはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、任せてくれ！"
                }
            ]
        ]
    },
    "7403002": {
        "Desc": "海蝕の裂け目に行き、クランツを探す",
        "Talk": [
            [
                {
                    "N": "クランツ",
                    "T": "君たち、やっと来てくれたか。助けてくれるんだろう？"
                },
                {
                    "N": "_0",
                    "T": "え、読心術？怖っ！"
                },
                {
                    "N": "_1005",
                    "T": "ガルヴァーヤから助けてやれって頼まれたんだけど…なんで知ってるんだ！？"
                },
                {
                    "N": "クランツ",
                    "T": "ん？だって、ここで手助けできるのなんて、君たち以外にいないだろう？"
                },
                {
                    "N": "_1005",
                    "T": "…それもそっか！"
                },
                {
                    "N": "_0",
                    "T": "報酬なしに助けるわけには…"
                },
                {
                    "N": "クランツ",
                    "T": "その点については、あとでガルヴァーヤに申請してもらおう。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？でもあいつはさっき、おまえから直接受け取れって言ってたけど…"
                },
                {
                    "N": "クランツ",
                    "T": "そんなこと言ってたのか？そうか、仕方ない。ここで経費を申請するのは、フォンテーヌ科学院よりも難しいんだけどな…"
                },
                {
                    "N": "クランツ",
                    "T": "で、やってもらうことは別に難しくない。ここのリサーチ端末は、二人で同時に操作する必要があってね。具体的なコマンドはもう登録してあるから、君たちはあっちのバーを下げるだけでいい。"
                },
                {
                    "N": "クランツ",
                    "T": "おっと、そうだ…エネルギー蓄積装置が近くにある。まずはエネルギー蓄積装置を設置してから起動させてくれ。"
                },
                {
                    "N": "クランツ",
                    "T": "それと…ちょっと確認させてほしいんだが…君たち、「機械を壊す」ような人じゃないよな？"
                },
                {
                    "N": "_0",
                    "T": "その「壊す」の定義にもよる。"
                },
                {
                    "N": "_0",
                    "T": "端末が攻撃してきたら、壊すけど。"
                },
                {
                    "N": "_1005",
                    "T": "なんでそんなこと聞くんだよ？"
                },
                {
                    "N": "クランツ",
                    "T": "以前、ガルヴァーナに手伝ってもらったことがあるんだが…ちょっと目を離した隙に、リサーチ端末が壊れてたんだよ。ガルヴァーナに聞いたら、自分でもよく分からないって。"
                },
                {
                    "N": "クランツ",
                    "T": "あとで彼女の妹に聞いたんだが、ガルヴァーナの手にかかれば機械は半日でオジャンになるそうだ。アラン·ギヨタンもガルヴァーナに会ったら、ため息をつくしかないだろうな。"
                },
                {
                    "N": "クランツ",
                    "T": "その時の修理代は、私の報酬から差し引かれた…もし君たちがガルヴァーナと同じタイプなら、私は長いこと働いた上に、最後には特別許可券まで渡さなきゃならない羽目になる…"
                },
                {
                    "N": "_1005",
                    "T": "そ、そんなことがあったのか…でも、オイラたちはあいつとは違うから安心してくれ！"
                },
                {
                    "N": "クランツ",
                    "T": "そうか。じゃあ、頼んだぞ。"
                }
            ]
        ]
    },
    "7403003": {
        "Desc": "クランツの端末操作を手伝う",
        "Talk": [
            [
                {
                    "N": "クランツ",
                    "T": "ん？どうした、何か分からないことでもあるのか？私に合わせてレバーを引くだけだ。何も難しいことはないだろ。"
                }
            ]
        ]
    },
    "7403004": {
        "Desc": "クランツと会話する",
        "Talk": [
            [
                {
                    "N": "クランツ",
                    "T": "ほう、なかなかやるな。こんな場所じゃなかったら、助手として雇いたいところだ。"
                },
                {
                    "N": "_1005",
                    "T": "えっへん！これくらい朝飯前だぞ。ところでこの装置、一体なんのためのものなんだ？"
                },
                {
                    "N": "クランツ",
                    "T": "ここには元々、外部につながる裂け目があって、看守が必要だったんだ。でも今はロック装置で通路を封鎖したことで、人手を節約できてる。"
                },
                {
                    "N": "クランツ",
                    "T": "この技術は、フォンテーヌ科学院では別に新しいもんじゃない。ただ暇だったんでね、ちょっとばかし改造してみたんだ。"
                },
                {
                    "N": "クランツ",
                    "T": "君たちが目にしたのは、完全版じゃない。完全版はジオード鉱坑道で使われていて…おっと、話しすぎてしまったな。今のは忘れてくれ。"
                },
                {
                    "N": "_0",
                    "T": "ジオード鉱坑道からも外に出られるんだ？"
                },
                {
                    "N": "クランツ",
                    "T": "うっ、その通りだ…賢いな。でももっと賢いやり方は、今の話を心にしまっておいて誰にも言わないことだ。"
                },
                {
                    "N": "_0",
                    "T": "完全版はもっとすごいの？"
                },
                {
                    "N": "クランツ",
                    "T": "もちろんだ。完全版にはさらにパーツが追加されて…って、こんなこと聞いてどうするつもりだ？"
                },
                {
                    "N": "クランツ",
                    "T": "完全版の詳細が知りたきゃ、自分で見てみろ。まぁ、もし捕まっても私から聞いたなんて言うなよ。"
                },
                {
                    "N": "クランツ",
                    "T": "とりあえず、今回の問題は解決したな。ガルヴァーナも、もう何度もここに来て看守をする必要がなくなった。私も休むことができる。"
                },
                {
                    "N": "クランツ",
                    "T": "…おっと、忘れるところだった。君たちへの報酬だ——ありがとよ。"
                }
            ]
        ]
    },
    "7403101": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ニザーミー",
                    "T": "若き戦士よ。オレと勝負しろ！"
                },
                {
                    "N": "_1005",
                    "T": "と、唐突だな！"
                },
                {
                    "N": "ニザーミー",
                    "T": "#なんとでも言え。金髪の{M#兄ちゃん}{F#嬢ちゃん}、見たところ相当な鍛錬を積んだ強者だろ。"
                },
                {
                    "N": "ニザーミー",
                    "T": "最近は誰も勝負してくれなくて、退屈してたんだ。練習に付き合ってくれたら、特別許可券をやろう！以前、ロシモフからたくさん勝ち取ったもんなんだが、使い道に困っていてな。"
                },
                {
                    "N": "ニザーミー",
                    "T": "さっ、俺と勝負してくれるな？"
                }
            ]
        ]
    },
    "7403104": {
        "Desc": "ニザーミーと会話する",
        "Talk": [
            [
                {
                    "N": "ニザーミー",
                    "T": "#ずっと待ってたぜ！金髪の{M#兄ちゃん}{F#嬢ちゃん}。オレたちの手合わせはまだ終わっちゃいないぞ！"
                },
                {
                    "N": "ニザーミー",
                    "T": "さあ、さっそく始めようぜ！"
                }
            ]
        ]
    },
    "7403105": {
        "Desc": "",
        "Talk": []
    },
    "7403102": {
        "Desc": "ニザーミーと手合わせする",
        "Talk": [
            [
                {
                    "N": "ニザーミー",
                    "T": "#金髪の{M#兄ちゃん}{F#嬢ちゃん}、いま時間あるか？ちょっと手合わせしてくれねぇか？"
                }
            ]
        ]
    },
    "7403103": {
        "Desc": "ニザーミーと会話する",
        "Talk": [
            [
                {
                    "N": "ニザーミー",
                    "T": "ハハッ、愉快！爽快！"
                },
                {
                    "N": "ニザーミー",
                    "T": "#オレの目に狂いはなかった。金髪の{M#兄ちゃん}{F#嬢ちゃん}は、やっぱり戦い甲斐のある相手だったぜ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}もなかなか。"
                },
                {
                    "N": "ニザーミー",
                    "T": "ハハッ、俺の鍛錬もまだまだ足りねぇな！"
                },
                {
                    "N": "_0",
                    "T": "まだまだだね。"
                },
                {
                    "N": "ニザーミー",
                    "T": "#おっと、{M#兄ちゃん}{F#嬢ちゃん}は容赦ないな。気に入った！"
                },
                {
                    "N": "ニザーミー",
                    "T": "自慢じゃねぇけど、オレは言ったことを必ず守る人間でね。ほら、約束した特別許可券だ、持っていけ。また機会があったら、戦おうぜ！"
                }
            ]
        ]
    },
    "7403201": {
        "Desc": "",
        "Talk": []
    },
    "7403205": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "レクラード",
                    "T": "体調が優れない…すべて、あの黄緑色の石のせいだ…"
                }
            ]
        ]
    },
    "7403202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "レクラード",
                    "T": "あの黄緑色の石…絶対に問題がある。このままじゃ、死んでしまう…"
                },
                {
                    "N": "_1005",
                    "T": "えっと…大丈夫か？"
                },
                {
                    "N": "レクラード",
                    "T": "俺は…長い目で見れば、えっと…俺たちはみんな大丈夫さ？ただ、俺が先に大丈夫になる…？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫だったらいっか。じゃあね。"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、どう見ても大丈夫そうじゃないだろ！"
                },
                {
                    "N": "_0",
                    "T": "新しいレトリックかと思った。"
                },
                {
                    "N": "_1005",
                    "T": "その話し方、どう聞いても大丈夫そうじゃないぞ…"
                },
                {
                    "N": "レクラード",
                    "T": "いや、本当に何でもないんだ。もし何かあるとしても、きっともう手遅れさ、はぁ…"
                },
                {
                    "N": "_0",
                    "T": "結局、どっちなの？"
                },
                {
                    "N": "_1005",
                    "T": "頭がこんがらがってきたぞ。もうちょっとはっきり言ってくれないか…"
                },
                {
                    "N": "レクラード",
                    "T": "はっきりか…実は最近、生産エリアに来るたびに頭が割れるように痛くなって、手足も冷え、動悸が時々起こるんだ…"
                },
                {
                    "N": "レクラード",
                    "T": "あぁ…俺はもうおしまいだ！分かるか、おしまいなんだよ！"
                },
                {
                    "N": "レクラード",
                    "T": "きっと、あの黄緑色の石のせいだ…あれはとんでもなく邪悪な石なのさ！知ってるだろ。フォンテーヌ科学院の中央実験室を…"
                },
                {
                    "N": "レクラード",
                    "T": "全部あの黄緑色の石のせいだ。あれが何もかもダメにしたんだ！"
                },
                {
                    "N": "_0",
                    "T": "医者に行ったほうがいい。"
                },
                {
                    "N": "_0",
                    "T": "医務室で休んだら？"
                },
                {
                    "N": "レクラード",
                    "T": "俺自身が医者だから、一番よく分かってる！いや、今は医者じゃないか…資格がもうないからな、診察はできない…"
                },
                {
                    "N": "レクラード",
                    "T": "お、お願いだ。本物の医者を探してきてくれ。資格を持った医者を。助けてくれ！"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ、なんだか本当に重症みたいだな…{NICKNAME}、医者に聞いてみようぜ？"
                }
            ]
        ]
    },
    "7403203": {
        "Desc": "アーダーンの意見を聞く",
        "Talk": [
            [
                {
                    "N": "アーダーン",
                    "T": "何かお困りごとですか？それとも、他の誰かがお困りです？…見たところ、お二人とも血色は良さそうですし、おそらく他の方がお困りなのですね？"
                },
                {
                    "N": "_1005",
                    "T": "そうだけど…"
                },
                {
                    "N": "???",
                    "T": "レクラードの状況を説明した…"
                },
                {
                    "N": "アーダーン",
                    "T": "また、彼ですか…昔からそうなんですよ。"
                },
                {
                    "N": "_0",
                    "T": "まだ治せる？"
                },
                {
                    "N": "アーダーン",
                    "T": "頭痛のほうですか、それとも妄想のほうですか？"
                },
                {
                    "N": "_1005",
                    "T": "ん？つまり、たいした病気じゃないってことか？"
                },
                {
                    "N": "アーダーン",
                    "T": "以前検査した結果から見ると、ほぼ問題ありません。"
                },
                {
                    "N": "アーダーン",
                    "T": "彼はここの外にいた時、誤診で初期症状を見逃したことがあるんです。そのせいで患者を…はぁ、とにかくそれ以来、彼は少し神経質になってしまったようでして。"
                },
                {
                    "N": "アーダーン",
                    "T": "他人に対しても、そして自分に対しても。"
                },
                {
                    "N": "_0",
                    "T": "あの黄緑色の石に問題はないの？"
                },
                {
                    "N": "アーダーン",
                    "T": "あの人以外、みんな元気そうにしているでしょう？"
                },
                {
                    "N": "アーダーン",
                    "T": "まあでも、ほっておくわけにもいきませんね。これを彼に渡してください。"
                },
                {
                    "N": "_1005",
                    "T": "これって…「純潔の水」だよな？これで本当に治るのか？"
                },
                {
                    "N": "アーダーン",
                    "T": "おや、君たちも知っているのですね。大丈夫です。身体に害はありませんし、彼を元気にさせることもできます。"
                },
                {
                    "N": "_0",
                    "T": "彼は知らないの？"
                },
                {
                    "N": "アーダーン",
                    "T": "私の知る限り、彼はこういった飲み物を敬遠しています。以前、健康に良い薬という理由で、これを届けたことがあるんです。彼がこれを飲むと、体調は回復しました。"
                },
                {
                    "N": "_0",
                    "T": "なら、フォンタを飲んだほうがいい。"
                },
                {
                    "N": "アーダーン",
                    "T": "それは難しいですね。ここでは誰もがフォンタの味を知っていますから。"
                },
                {
                    "N": "アーダーン",
                    "T": "ですが私の知る限り、彼は「純潔の水」を飲んだことがありません。何しろ流通範囲がかなり限られていますからね…"
                },
                {
                    "N": "アーダーン",
                    "T": "以前、健康に良い薬という理由で、これを届けたことがあるんです。彼がこれを飲むと、体調は回復しました。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか。だったら任せろ！これを届けてやるぜ。でも、それでもダメだったら…"
                },
                {
                    "N": "アーダーン",
                    "T": "その場合は、医務室で横になるように言ってあげてください。医師の指示だと言えば、彼は素直に聞いてくれるでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "#おう、わかったぜ。じゃあ、あいつのところに戻ろうぜ、{NICKNAME}。"
                }
            ]
        ]
    },
    "7403204": {
        "Desc": "レクラードに報告する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "戻ったぞ～！医者がこれを渡すようにだってさ。"
                },
                {
                    "N": "???",
                    "T": "レクラードは「純潔の水」を受け取り、一気に飲み干した。"
                },
                {
                    "N": "レクラード",
                    "T": "おおっ、だいぶ良くなった！活力が戻ってきたようだ！"
                },
                {
                    "N": "_0",
                    "T": "もう治ったの？"
                },
                {
                    "N": "_1005",
                    "T": "効くのが早すぎるだろ！"
                },
                {
                    "N": "_0",
                    "T": "本当は病気じゃないんじゃ…"
                },
                {
                    "N": "レクラード",
                    "T": "病気は本物で、この薬も本物さ！"
                },
                {
                    "N": "レクラード",
                    "T": "アーダーン先生は、さすが資格を持った医者だけある。薬の効き目がなんと早いことか。それに比べて俺は…"
                },
                {
                    "N": "_1005",
                    "T": "なぁ、あの黄緑色の石だけどさ…"
                },
                {
                    "N": "レクラード",
                    "T": "あれこそ、問題の元凶だ！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…頭痛は治ったみたいだけど、もう一つの問題はまだ解決してないみたいだな。"
                },
                {
                    "N": "レクラード",
                    "T": "まあ、これでひとまず仕事を続けることができる。医者のところまで行ってきてくれて、ありがとう。この特別許可券を受け取ってくれ。ほんの感謝の気持ちだ。"
                },
                {
                    "N": "レクラード",
                    "T": "お前さんたちの健康を祈ってるよ！"
                }
            ]
        ]
    },
    "7403302": {
        "Desc": "廃棄された生産エリアに行く",
        "Talk": []
    },
    "7403301": {
        "Desc": "キャタピラーと会話する",
        "Talk": [
            [
                {
                    "N": "キャタピラー",
                    "T": "ジオード鉱坑道が封鎖されてから、ここにはあまり人が来なくなりました。ここの機械装置も素人がいじっていいものじゃありません。"
                },
                {
                    "N": "キャタピラー",
                    "T": "ですが、誰かが伝動バルブを勝手にいじったせいで、仲間が閉じ込められてしまいまして…"
                },
                {
                    "N": "キャタピラー",
                    "T": "とにかく、まずは伝動バルブを操作して、<color=#00E1FFFF>第一備品倉庫</color>に繋がる道を開けましょう。それと、あとでもし飲み物をおごると言われても、断ってください。"
                },
                {
                    "N": "_1005",
                    "T": "ん？誰がおごってくれるんだ？なんで飲んじゃダメなんだよ？"
                },
                {
                    "N": "キャタピラー",
                    "T": "あとで分かりますよ。"
                }
            ]
        ]
    },
    "7403305": {
        "Desc": "伝動バルブを操作して、第一備品倉庫に繋がる道を開ける",
        "Talk": []
    },
    "7403303": {
        "Desc": "第一備品倉庫に入る",
        "Talk": []
    },
    "7403304": {
        "Desc": "閉じ込められた人と会話する",
        "Talk": [
            [
                {
                    "N": "キャタピラー",
                    "T": "ミトゥル、大丈夫ですか？閉じ込められてから、まださほど経っていませんよね？"
                },
                {
                    "N": "ミトゥル",
                    "T": "おお、救世主よ！来てくれたか！"
                },
                {
                    "N": "ミトゥル",
                    "T": "で、コブレンツは？一緒じゃないのか？"
                },
                {
                    "N": "キャタピラー",
                    "T": "あなたがここに閉じ込められていることは彼から聞いたんです——それで助けてくれと。ただ…途中で看守の邪魔が入り、彼は離れざるを得なくなり…"
                },
                {
                    "N": "ミトゥル",
                    "T": "はぁ、コブレンツが信頼できるやつじゃないってことは知ってたさ！きっと怖気づいて、後ろめたさから逃げ出したんだろう。"
                },
                {
                    "N": "ミトゥル",
                    "T": "商売をするには、それなりの度胸がなきゃ利益は出せない、そうだろ？"
                },
                {
                    "N": "ミトゥル",
                    "T": "やつの不器用さはともかく、優柔不断なところがな……今がどんな状況だか分かるか？「純潔の水」どころか、フォンタまで入ってきた！"
                },
                {
                    "N": "ミトゥル",
                    "T": "フォンタが入ってきたら、オレたちが生き残る道なんてないだろ。そう思わないか？"
                },
                {
                    "N": "_1005",
                    "T": "えーっと…"
                },
                {
                    "N": "ミトゥル",
                    "T": "なんだ、お前たちもフォンタが好きなのか？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は好きじゃないの？"
                },
                {
                    "N": "ミトゥル",
                    "T": "もちろん好きさ！だからこそ、とても手ごわい競争相手だと認めてる…"
                },
                {
                    "N": "_0",
                    "T": "まあまあかな。"
                },
                {
                    "N": "ミトゥル",
                    "T": "ほう…？いいセンスしてるじゃないか。"
                },
                {
                    "N": "ミトゥル",
                    "T": "まあ、雑談はここまでにしよう。コブレンツとケリをつけなきゃならないしな。そうだ、あいつは報酬を払ってないだろう？"
                },
                {
                    "N": "キャタピラー",
                    "T": "確かに払ってない。"
                },
                {
                    "N": "ミトゥル",
                    "T": "…たまにあいつをバケツに詰めて、きっちり反省させてやりたくなるよ。とにかく——ほら、この特別許可券を受け取ってくれ。"
                },
                {
                    "N": "キャタピラー",
                    "T": "#これは、{NICKNAME}とパイモンが受け取ってください。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？全部オイラたちがもらっていいのか？"
                },
                {
                    "N": "キャタピラー",
                    "T": "もちろんです。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ。じゃあ、全部もらっちゃうぞ。あとでラグ＆ボーンショップにいいものがないか、見に行ってみようぜ！"
                },
                {
                    "N": "ミトゥル",
                    "T": "そうだ。迷惑をかけた詫びといっちゃなんだが、この新鮮な健康ドリンクを何本かあげよう。ぜひ飲んでみてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "新鮮な…健康ドリンク？"
                },
                {
                    "N": "ミトゥル",
                    "T": "ああ、「純潔の水」より全然ヘルシーだぜ！"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、一杯もらおうかな。"
                },
                {
                    "N": "_1005",
                    "T": "（おい！キャタピラーがさっき忠告してただろ。飲まないほうがいいぞ…）"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}の言ったことは忘れてくれ！ここに来る前にオイラたち…その、飲み物をたくさん飲んできたからさ！"
                },
                {
                    "N": "_0",
                    "T": "フォンタをお願い。"
                },
                {
                    "N": "ミトゥル",
                    "T": "あるにはあるが…なんだ？オレの健康ドリンクじゃダメなのか？これはな…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}はそういう意味で言ったんじゃないぞ！ただ…ここに来る前にオイラたち、飲み物をたくさん飲んできたんだ。だから、今はもう入らなくって…"
                },
                {
                    "N": "_1005",
                    "T": "本当に残念だなぁ～、こんな素晴らしい健康ドリンクが飲めないなんて。また今度、試させてくれ！"
                },
                {
                    "N": "ミトゥル",
                    "T": "そっか、そいつは残念だ。分かった、また今度オレのところに来てくれ。必ずごちそうしてやるから。"
                },
                {
                    "N": "ミトゥル",
                    "T": "じゃあ、先に失礼させてもらおう。コブレンツのやつを探しに行かないと…"
                },
                {
                    "N": "キャタピラー",
                    "T": "ボクも他に用事があるので、ここで失礼します。特別許可券については、どうか気にしないでください。<color=#00E1FFFF>手がかりが見つかったら、黒板</color>に貼ります。また会いましょう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、またな！"
                }
            ]
        ]
    },
    "7406101": {
        "Desc": "",
        "Talk": []
    },
    "7406102": {
        "Desc": "デサンブルと会話する",
        "Talk": [
            [
                {
                    "N": "デサンブル",
                    "T": "どなたか助けてくれませんか？お願いします。哀れな私に救いの手を！"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだ？大丈夫か？"
                },
                {
                    "N": "デサンブル",
                    "T": "ああ、神様！やっと優しい人に巡り合えました。その…実は明日、息子の誕生日なので手紙を送りたいのですが…"
                },
                {
                    "N": "デサンブル",
                    "T": "しかし手紙を外へ送るには、並ばなくてはなりません。でも、私にはその時間がなく…"
                },
                {
                    "N": "_1005",
                    "T": "ん？どうしてだよ？"
                },
                {
                    "N": "デサンブル",
                    "T": "生産エリアで重大な事故が発生したんです。すぐ現場に行って処理しなければなりません。それで、誰かに代わりに並んでほしいんですけど…"
                },
                {
                    "N": "デサンブル",
                    "T": "はぁ…これもすべて私の自業自得だと分かっています。で、でも、息子にはなんの罪もありません。どうして私のせいで、息子が悲しい目に遭わなければならないんでしょう？"
                },
                {
                    "N": "デサンブル",
                    "T": "私はただ息子に手紙を書いて、父さんが誕生日を忘れてないことを…父さんが愛していることを伝えたいだけなのに。残念ながら、私にはそれすらできないようです…"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ、可哀そうだな。{NICKNAME}、助けてやろうぜ？"
                },
                {
                    "N": "デサンブル",
                    "T": "ほ、本当ですか？今、それほど手持ちに余裕はありませんが、必ず相場に見合った報酬をお支払いしましょう！"
                },
                {
                    "N": "_0",
                    "T": "相場？"
                },
                {
                    "N": "デサンブル",
                    "T": "はい、私も代わりに並んだことがあるので、相場を知っているんです。"
                },
                {
                    "N": "_1005",
                    "T": "別に気にしなくていいぞ。報酬は大して重要じゃないからな！"
                },
                {
                    "N": "デサンブル",
                    "T": "本当にありがとうございます！お優しいですね。そういえば、まだお名前を伺っていませんでした。私はデサンブル、お二人は？"
                },
                {
                    "N": "_1005",
                    "T": "#オイラはパイモン、こいつは{NICKNAME}だ。一緒に冒険してる仲間だぞ！"
                },
                {
                    "N": "デサンブル",
                    "T": "#これが送りたい手紙です。そこにいるルッツという人に直接渡してください。パイモンに{NICKNAME}、頼みましたよ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、安心してオイラたちに任せてくれ！"
                },
                {
                    "N": "???",
                    "T": "デサンブルは手紙を渡すと、急いで立ち去った。\\n長時間経ってからふと気づいた——まばらに並んでいた人の列が、まるで固まっているかのように進んでいないことに。\\nそして、とある二人の会話が後ろから聞こえてきて、あなたたちの興味を引いた。"
                },
                {
                    "N": "疲れた男",
                    "T": "はぁ、遅いな。空気も悪いし、息が詰まりそうだ…"
                },
                {
                    "N": "陽気な男",
                    "T": "若いの、ここに並ぶのは初めてかい？ここの行列は長いことで有名でな。メロピデ要塞じゃ誰もが知ってることさ。"
                },
                {
                    "N": "陽気な男",
                    "T": "何しろ、ルッツは文字を打ちながら尾ひれを付け足すクセがある。みんな、チェックにかなりの時間がかかるんだよ。"
                },
                {
                    "N": "疲れた男",
                    "T": "かなりの時間？あぁ、なんてこった。もう足が棒になりそうだ…"
                },
                {
                    "N": "陽気な男",
                    "T": "ははっ、気を失わないように、せいぜい気張れよ。万が一気絶でもしたら、明日はまた最初から並び直しだ。三回並んでもなお、まだ手紙を送れなかった人もいるくらいだしな。"
                },
                {
                    "N": "疲れた男",
                    "T": "三回も？なんてツイてないやつだ…"
                },
                {
                    "N": "陽気な男",
                    "T": "だろう？三回並んで、三回とも失敗するなんて偉業をなしたのは彼だけだ。だから皆、彼を不運なデサンブルって呼んでるよ。"
                },
                {
                    "N": "陽気な男",
                    "T": "もし興味があるのなら、詳しく話してあげよう。"
                },
                {
                    "N": "疲れた男",
                    "T": "いや、正直なところ、今はそういう気分じゃなくって…"
                },
                {
                    "N": "陽気な男",
                    "T": "まあまあ、そう言わずに。元気を出してくれ。オホンッ、これは一昨日のことだ。うだるような暑さの午後だった…"
                },
                {
                    "N": "疲れた男",
                    "T": "いいって言ってるのに…はぁ、分かったよ。続けてくれ…"
                },
                {
                    "N": "陽気な男",
                    "T": "あの午後、デサンブルが私のところに来ると、「明日、手紙を送るために並ばなきゃいけないから、特別許可食堂での配膳の仕事を代わってほしい」と言ってきた。"
                },
                {
                    "N": "陽気な男",
                    "T": "面倒だから、引き受けるつもりなんてなかったんだが…あまりに悲しそうな顔をして、こう言ってきたんだ——「前回はうっかり寝坊して、並び損ねた」ってね。そして、息子は今も手紙を待ってると。"
                },
                {
                    "N": "陽気な男",
                    "T": "結局、同情しちまって手伝うことにしたんだ。で、昨日仕事を終えた後、何があったと思う？あいつはまた、仕事を代わってくれる人を探してたんだ。手紙を送らなきゃっていう同じ理由でな。"
                },
                {
                    "N": "陽気な男",
                    "T": "どういうことかあいつに聞くと、先日の教訓から早起きはしたが、今度はトラブルがあって手紙を出せなかったそうだ。"
                },
                {
                    "N": "疲れた男",
                    "T": "まさか…間違った列に並んだとか？"
                },
                {
                    "N": "陽気な男",
                    "T": "それよりもっと面白い話さ。早朝から並ぶために食事も取らずにいたら、午後まで持たなかったそうだ。"
                },
                {
                    "N": "陽気な男",
                    "T": "やせ我慢で何とか乗り切ろうとしたが、突然目の前が暗くなって、パタンと倒れちまったんだと。目が覚めたら、もう終わってたらしい。"
                },
                {
                    "N": "疲れた男",
                    "T": "はははっ、そんなやつがいるなんてな！…いや待った、そういえば自分もまだご飯を食べてない。やばい、お腹が鳴り出した…"
                },
                {
                    "N": "_1005",
                    "T": "今のって、あのデサンブルのことだよな？ここに並ぶのがそんなに大変だなんて…食べ物を持っててよかったぜ！"
                },
                {
                    "N": "_0",
                    "T": "そうだね。幸いパイモンもいることだし！"
                },
                {
                    "N": "_1005",
                    "T": "うう～ん？褒められてるみたいだけど、なんか別の意味を含んでるような…"
                },
                {
                    "N": "_0",
                    "T": "パイモンはいつもお腹が空いてるよね…"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、お腹を満たすことは大事なことだぜ。"
                },
                {
                    "N": "???",
                    "T": "長い行列に並んでいる時間は退屈で、あなたたちは徐々に自分の任務を忘れていった。\\nここにいる数少ない人たちの少し騒がしいおしゃべりだけが、時の流れを思い起こさせる。"
                },
                {
                    "N": "疲れた男",
                    "T": "クラクラしてきた…まさか、俺も手紙を送るのが明日になってしまうのか…"
                },
                {
                    "N": "陽気な男",
                    "T": "これで腹ごしらえするといい。ここに並ぶときは、携帯食と水を用意するのが常識だ。次からは忘れんようにな。"
                },
                {
                    "N": "疲れた男",
                    "T": "あ、ありがとう。でも大げさだな…本当にそれって、ここの行列に並ぶときの常識なのか？"
                },
                {
                    "N": "陽気な男",
                    "T": "ふん、いいか新入り、よく聞け。ここはメロピデ要塞で最も過酷な戦場だ。あの鉄拳闘技場だって、ここほどじゃない！"
                },
                {
                    "N": "疲れた男",
                    "T": "あぁ、でもこれはいくら何でも…"
                },
                {
                    "N": "陽気な男",
                    "T": "列に並ぶ者は皆、綿密な計画を立ててるんだ。休憩用の椅子を持ってくる者もいれば、入口で徹夜して待つ者もいる！"
                },
                {
                    "N": "疲れた男",
                    "T": "れ、列に並ぶだけで…"
                },
                {
                    "N": "陽気な男",
                    "T": "若いの、これはただの列じゃない——そう、戦争なんだ！誰もが力を尽くしてる！あの不運なデサンブルでさえ、数多の作戦を用意してるほどだ。"
                },
                {
                    "N": "疲れた男",
                    "T": "……"
                },
                {
                    "N": "陽気な男",
                    "T": "しかし残念ながら、その作戦をもってしても、デサンブルは失敗の運命から逃れることができなかった。さっき生産エリアから戻ったとき、デサンブルが列から離れて特別許可食堂に向かっていくのを見てな。"
                },
                {
                    "N": "陽気な男",
                    "T": "だから、どうして列に並ばないのかって聞いたら、なんて答えたと思う？"
                },
                {
                    "N": "陽気な男",
                    "T": "これまでの経験にこだわりすぎた結果、最も重要なこと——つまり、送ろうとしてる手紙を持ってくるのを忘れたんだとよ！だから、最初からやり直すしかないって。"
                },
                {
                    "N": "疲れた男",
                    "T": "…なんだか話を聞いてたら、その人と会ってみたくなってきたぜ。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ…手紙を忘れたのかよ？デサンブルのやつ、本当にツイてないな…"
                },
                {
                    "N": "_0",
                    "T": "だったら、渡されたのはいったい？"
                },
                {
                    "N": "_0",
                    "T": "手紙を渡されたでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだった！手紙はオイラたちが持ってるんだよな？うーん、ちょっと訳がわからなくなってきたぞ…"
                },
                {
                    "N": "_0",
                    "T": "手紙を確認してみよう…"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…うわっ！こ、怖いぞ、なんだよこれ…誕生日ともデサンブルとも、まったく関係ないじゃんか。"
                },
                {
                    "N": "_0",
                    "T": "（つじつまが全然合わない。）"
                },
                {
                    "N": "_0",
                    "T": "（あとで必ず聞かないと…）"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、もうすぐオイラたちの番だ。とりあえず手紙を出そうぜ！"
                },
                {
                    "N": "???",
                    "T": "苦痛に満ちた待ち時間はついに終わり、これですべてが報われる。\\nしかし、まだ解放されたわけではない。なぜなら、心にはまだ疑問が残っているからだ…"
                }
            ]
        ]
    },
    "7406103": {
        "Desc": "郵便室を出る",
        "Talk": []
    },
    "7406104": {
        "Desc": "デサンブルと会話する",
        "Talk": [
            [
                {
                    "N": "デサンブル",
                    "T": "はぁ、はぁ、お二人さん。ふぅ——間に合いました。"
                },
                {
                    "N": "_1005",
                    "T": "そんなに息を切らしてどうしたんだよ？"
                },
                {
                    "N": "デサンブル",
                    "T": "廃棄された生産エリアでの作業を終わらせて、急いで走って来たんです。"
                },
                {
                    "N": "デサンブル",
                    "T": "頼んでいた用事は済みましたか？手紙はもう出せたんですよね？あぁ、よかった！"
                },
                {
                    "N": "_0",
                    "T": "手紙の署名は純白のスズランだった。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}が純白のスズラン？"
                },
                {
                    "N": "デサンブル",
                    "T": "ああ…あのお嬢さんはそういった名前を使っているんですね…"
                },
                {
                    "N": "デサンブル",
                    "T": "いいでしょう、本当のことをお話しします。あの手紙は、実はあるお嬢さんに頼まれたものなんです。病気で苦しんでいたので、私が代わりに出してあげることにしたんですよ。しかも報酬もなしに！君たちへの報酬は私の自腹になります…"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？"
                },
                {
                    "N": "_0",
                    "T": "手紙の内容を見るに重病そう。"
                },
                {
                    "N": "_0",
                    "T": "その話、本当？"
                },
                {
                    "N": "デサンブル",
                    "T": "きっと外に出る際、手紙を取り違えたんでしょう。まずい、これじゃ息子の誕生日に間に合わなくなります…"
                },
                {
                    "N": "_1005",
                    "T": "…ん？送る手紙を間違えたのか？おまえってやっぱり噂通り、不運なんだな。"
                },
                {
                    "N": "デサンブル",
                    "T": "これが私の運命なのかもしれません。はぁ、私はそろそろ戻ります。手紙を取りに行かないと…まだ間に合うといいのですが。"
                },
                {
                    "N": "デサンブル",
                    "T": "こちらがお二人への報酬です。お手伝いいただき、ありがとうございました。私は息子に手紙を出さなければならないので、ここで失礼します。"
                },
                {
                    "N": "_1005",
                    "T": "おい…ああ、もう行っちゃったぞ！まだ聞きたいことがたくさんあったのに…"
                },
                {
                    "N": "_1005",
                    "T": "まあでも、特別許可券はもらえたし問題ないか。…って、あれ！？たったこれだけ？こんなんじゃ、一食分も買えないじゃんかよ！"
                },
                {
                    "N": "_0",
                    "T": "今夜は空腹確定だね。"
                },
                {
                    "N": "_1005",
                    "T": "イヤだぞ、お腹空いた。ううぅ…"
                },
                {
                    "N": "_0",
                    "T": "もう一回、列に並ぶ依頼を受ける？"
                },
                {
                    "N": "_1005",
                    "T": "それだったら、まだ腹ペコのほうがマシだぞ！"
                }
            ]
        ]
    },
    "7406201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナクル",
                    "T": "そこの方、しばしお待ちを…二人はどんな依頼も引き受けてくれる聞いたんだが…"
                },
                {
                    "N": "_0",
                    "T": "確かにそうだけど。"
                },
                {
                    "N": "_0",
                    "T": "誰からそんなことを…"
                },
                {
                    "N": "ナクル",
                    "T": "風の噂で聞いたのさ…そう、ただの噂でね。"
                },
                {
                    "N": "ナクル",
                    "T": "コホン…実は以前、紫色のドレスを着た女の子から、二人の面倒を見るよう頼まれたんだ。"
                },
                {
                    "N": "ナクル",
                    "T": "しかし、どんな依頼も引き受ける二人なら、それなりの腕をお持ちのはず。こちらが面倒を見る必要などないだろう。むしろ、私の面倒を見てもらいたいくらいだ。"
                },
                {
                    "N": "_0",
                    "T": "面倒を見るのはいいけど、割引はしないよ。"
                },
                {
                    "N": "ナクル",
                    "T": "ああ、ルールは理解してるから心配しないでほしい。依頼の結果にかかわらず、相場で報酬を支払おう。もちろん、ここではモラが通用しないから特別許可券で渡すつもりだ。"
                },
                {
                    "N": "_1005",
                    "T": "結果にかかわらず報酬を支払うって…本当にいいのかよ？"
                },
                {
                    "N": "ナクル",
                    "T": "かまわないとも。それほど難しい案件ということだからね。これもニザーミーのせいさ。腕っぷしは強いが、その使いどころを間違ってる。"
                },
                {
                    "N": "ナクル",
                    "T": "実は、しばらくここに滞在する必要があるんだ。そこで、学術研究に適した場所を探している。机と椅子、本棚、それから資料を貼ったり書いたりできるボードがあればいいんだが…"
                },
                {
                    "N": "ナクル",
                    "T": "私の考えを察してくれたようだね。でも、ここはダメなんだ。おっと、理由は聞かないでくれ。反対側の部屋も同じ構造をしているんだが、そっちなら使えるかもしれない。"
                },
                {
                    "N": "ナクル",
                    "T": "しかし、その部屋はとても妙でね。誰かが独占していて、ドアもめったに開かないんだ。私はその人物に会ったこともなければ、ドアが開いているところも見たことがない。"
                },
                {
                    "N": "ナクル",
                    "T": "そこで、私はボディガードのニザーミーに代わりに話をつけてもらうよう頼んだ。だが、彼はその人物とソリが合わず、交渉は失敗に終わったよ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…交渉や話し合いはあいつの得意分野じゃない気がするけど。"
                },
                {
                    "N": "ナクル",
                    "T": "ああ、まさにその通り。そもそも、あれは交渉や話し合いと言えるようなものではなかった。彼がドアに拳を叩き付けると、その向こう側から大声が聞こえたんだ。本当に驚いたよ。"
                },
                {
                    "N": "_0",
                    "T": "うわ…"
                },
                {
                    "N": "_1005",
                    "T": "それって、もう交渉の「こ」の字もないじゃんか！"
                },
                {
                    "N": "_0",
                    "T": "プロ意識がないね。"
                },
                {
                    "N": "_1005",
                    "T": "そもそも、あいつはそういった分野のプロじゃないだろ…"
                },
                {
                    "N": "ナクル",
                    "T": "そこで、二人には代わりに交渉を頼みたい。独占している部屋を貸してもらえるよう、その人物と話してきてほしいんだ。私の予算は…特別許可券で五万四千枚。その範囲内でお願いできるかな？"
                },
                {
                    "N": "ナクル",
                    "T": "成功する自信がなくとも、とりあえず試してみてくれるだけでいい。どうか頼まれてくれないか。"
                }
            ]
        ]
    },
    "7406202": {
        "Desc": "ドアの向こうにいる人と交渉する",
        "Talk": [
            [
                {
                    "N": "ナクル",
                    "T": "この間、カランザを怒らせていなければ、彼との交渉ももっと簡単に進んだかもしれない、はぁ…"
                }
            ]
        ]
    },
    "7406203": {
        "Desc": "ドアの向こうにいる人と交渉する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "（ナクルの話によると、フォンテーヌ出身じゃないと拒否されるみたいだ。オイラたちも相手にされないんじゃないか？なにか良い方法はないかな…）"
                },
                {
                    "N": "_0",
                    "T": "（ドアをノックする。）"
                },
                {
                    "N": "ある人",
                    "T": "誰だ？"
                },
                {
                    "N": "_0",
                    "T": "無名の旅人、国をまたにかける冒険者。"
                },
                {
                    "N": "ある人",
                    "T": "…ここはいつから観光名所になったんだ？"
                },
                {
                    "N": "_0",
                    "T": "どこから来て、何者なのかは聞かないで。"
                },
                {
                    "N": "ある人",
                    "T": "はぁ？"
                },
                {
                    "N": "_1005",
                    "T": "（なにしてるんだよ。そんなこと言ったら、もっとややこしくなるだけだろ？）"
                },
                {
                    "N": "_0",
                    "T": "メリュジーヌ。"
                },
                {
                    "N": "ある人",
                    "T": "#{M#その声でメリュジーヌか？じゃあ、俺はプクプク獣だな。冗談はよしてくれ。}{F#俺は至って元気だ。病気じゃない。近寄らないでもらおうか。}"
                },
                {
                    "N": "_1005",
                    "T": "（メリュジーヌを自称するなんて、さすがに無理があるだろ！）"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、真面目にやれって。目的を忘れるなよ。"
                },
                {
                    "N": "_0",
                    "T": "依頼を受けて交渉に来た。"
                },
                {
                    "N": "_1005",
                    "T": "実はある人に頼まれて相談に来たんだ。この部屋を貸してくれないか？もちろん、依頼人が特別許可券を払うぞ！"
                },
                {
                    "N": "ある人",
                    "T": "似たような話を前にも聞いたな…何度も何度も、諦めの悪いやつだ。あの妙な口ぶりのやつに頼まれたんだろう？"
                },
                {
                    "N": "ある人",
                    "T": "まあいい。ここまで粘ったことに免じて聞いてやる…いくら払うか言え。"
                },
                {
                    "N": "_1005",
                    "T": "（よかった。交渉の余地がないわけじゃないみたいだぞ。）"
                },
                {
                    "N": "_1005",
                    "T": "（ナクルは予算を教えてくれてたよな。額を提示するなら、最初から正直に予算の上限を伝えるか？それとも低くするか？）"
                },
                {
                    "N": "_0",
                    "T": "（正直に予算を伝える。）"
                },
                {
                    "N": "_1005",
                    "T": "おう、それじゃ正直に言うぞ。依頼人の予算は特別許可券で五万四千枚だ。かなりいい条件だとオイラは思うぜ。"
                },
                {
                    "N": "ある人",
                    "T": "五万四千枚？前回、あのドアを叩いたヘンなやつが言ってた額から…たったの一割しか増えてないじゃないか。それぽっちしか上げないとはケチだな。"
                },
                {
                    "N": "_1005",
                    "T": "これで少ないのか？オイラは結構多いと思うけど。"
                },
                {
                    "N": "ある人",
                    "T": "はぁ、分かってないな。カランザのことは知ってるか？あいつは太っ腹だぜ。あいつが提示した額は…なんと十万八千枚だ！"
                },
                {
                    "N": "_1005",
                    "T": "本当かよ？そんなに？"
                },
                {
                    "N": "ある人",
                    "T": "……"
                },
                {
                    "N": "ある人",
                    "T": "…も、もちろんだ。俺が嘘をついているように見えるのか？"
                },
                {
                    "N": "_1005",
                    "T": "あいだにドアがあるから、なにも見えないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "（こいつ声が震えてたな。もしかしたら、真っ赤な嘘なのかも。）"
                },
                {
                    "N": "_1005",
                    "T": "#（{NICKNAME}、次はどうする？）"
                },
                {
                    "N": "_0",
                    "T": "（最大限の誠意は見せた。納得させよう。）"
                },
                {
                    "N": "_1005",
                    "T": "こっちは最初から正直に伝えたし、本当に五万四千枚しかないんだ。さすがに十万八千枚は高すぎるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "おまえがこの条件を飲めないってんなら、オイラたちは…どうしようもないし、諦めるしかないな。"
                },
                {
                    "N": "ある人",
                    "T": "このまま待っていれば…あと少し待てばきっと上がる。次に…次また来た時には、必ずもっと高い額を提示してくれるはずだ！"
                },
                {
                    "N": "ある人",
                    "T": "俺が相場を読み違えることはない！きっとまだ上がるぞ！だから我慢しないと！そう簡単に応じるわけには…"
                },
                {
                    "N": "_1005",
                    "T": "確信があるような言い方だけどさ、なんか根拠でもあんのかよ？"
                },
                {
                    "N": "ある人",
                    "T": "もちろん経験さ！これまでの二回の経験が教えてくれてる。俺が折れない限り、このまま値上がるってね。シンプルな理屈だろう？"
                },
                {
                    "N": "_1005",
                    "T": "そんなの理屈って言えないだろ！？"
                },
                {
                    "N": "ある人",
                    "T": "お前はガキだしな、理解できないのもしょうがない。とにかく、今はその時じゃないんだ。妥協はしないから、帰ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ…どうやら意志は固いみたいだ。{NICKNAME}、戻ってナクルに伝えようぜ。"
                },
                {
                    "N": "_0",
                    "T": "（騙す気なら、カマをかけてみよう。）"
                },
                {
                    "N": "_1005",
                    "T": "ううぅ…まさか、カランザみたいな強力なライバルがいるなんて…どう考えても勝てるわけないよな！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、もう帰ろうぜ。予算が低すぎて、相手にされなかったってナクルに伝えよう。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあな、ドアの向こうの人。カランザと仲良くしろよ。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "ある人",
                    "T": "…えっ？本当にもう行っちまったのか？"
                },
                {
                    "N": "ある人",
                    "T": "おい、まだいるよな？"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "ある人",
                    "T": "おーい！まだ行かないでくれ——戻ってこい！"
                },
                {
                    "N": "_1005",
                    "T": "…なんだよ、おまえの声が遠くからでも聞こえたぞ。カランザを呼んでほしいのか？"
                },
                {
                    "N": "ある人",
                    "T": "あ、ああ、いや…すまない、そんな面倒をかけるつもりはないさ。"
                },
                {
                    "N": "_1005",
                    "T": "#気にすんなって。どうせついでだし、そうだろ、{NICKNAME}？それくらい、別に大した手間じゃないぞ！"
                },
                {
                    "N": "ある人",
                    "T": "くッ…このチビ、なかなか意地が悪いな。その…なんだ、正直なところ…さっきの条件はまだ有効か？"
                },
                {
                    "N": "_0",
                    "T": "今はそうだけど、これからどうなるか…"
                },
                {
                    "N": "ある人",
                    "T": "分かった、さっきの額で応じよう。ただし、依頼人には直接交渉しに来てもらいたい。"
                },
                {
                    "N": "_1005",
                    "T": "#おう、わかったぜ！{NICKNAME}、戻ってナクルに伝えよう。"
                },
                {
                    "N": "_0",
                    "T": "（思い切り額を低くする！）"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、じゃあ…二万七千！特別許可券で二万七千枚ならどうだ？"
                },
                {
                    "N": "ある人",
                    "T": "二万七千枚！？おいおい、冗談だろう？俺をバカにしてるのか。なんで前より減ってるんだよ！"
                },
                {
                    "N": "ある人",
                    "T": "ドアを叩いてきたあのヘンなやつのほうがもっと高かったし、俺はそれでも応じなかったんだ。お前らのその額で満足するわけないだろ？"
                },
                {
                    "N": "_1005",
                    "T": "#（{NICKNAME}、どうしよう、この額のままいくか？）"
                },
                {
                    "N": "_0",
                    "T": "相場が下がってるから、もっと低くなる。"
                },
                {
                    "N": "ある人",
                    "T": "本当かよ？ナクルがこの部屋を借りたがってるんだろう？あいつならもっと出すと思うんだが…"
                },
                {
                    "N": "_1005",
                    "T": "そりゃ…人の堪忍袋にも限界があるからな！おまえは二回もきっぱり断ったわけだしさ、あいつももう諦めるだろうな。"
                },
                {
                    "N": "_1005",
                    "T": "今回は半分の額を提示したけど、次はもしかしたら…おっと、次はもうないかもしれないな。"
                },
                {
                    "N": "ある人",
                    "T": "…ちょっと考えさせてくれ。"
                },
                {
                    "N": "ある人",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おーい、ドアの向こうの人。考えはまとまったか？"
                },
                {
                    "N": "ある人",
                    "T": "分かった、さっきの額で応じよう。ただし、依頼人には直接交渉しに来てもらいたい。"
                },
                {
                    "N": "_1005",
                    "T": "#おう、わかったぜ！{NICKNAME}、戻ってナクルに伝えよう。"
                },
                {
                    "N": "_0",
                    "T": "（依頼人の予算上限まで上げる。）"
                },
                {
                    "N": "_1005",
                    "T": "うーん…じゃあ、特別許可券で五万四千枚ならどうだ？二万七千枚の倍だぞ！"
                },
                {
                    "N": "ある人",
                    "T": "五万四千枚？前回、あのドアを叩いたヘンなやつが言ってた額から…たったの一割しか増えてないじゃないか。それぽっちしか上げないとはケチだな。"
                },
                {
                    "N": "ある人",
                    "T": "それにお前らが提示する額って、高かったり低かったりするし…きっとまだ上がる余地が残ってるんだろ？"
                },
                {
                    "N": "ある人",
                    "T": "このまま待っていれば…あと少し待てばきっと上がる。次に…次また来た時には、必ずもっと高い額を提示してくれるはずだ！"
                },
                {
                    "N": "ある人",
                    "T": "俺が相場を読み違えることはない！きっとまだ上がるぞ！だから我慢しないと！そう簡単に応じるわけには…"
                },
                {
                    "N": "ある人",
                    "T": "帰ってくれ。俺は応じないぞ。少なくとも今回は応じないからな。"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ…どうやら意志は固いみたいだ。{NICKNAME}、戻ってナクルに伝えようぜ。"
                },
                {
                    "N": "_0",
                    "T": "（ドアを開けてみる。）"
                },
                {
                    "N": "ある人",
                    "T": "…おい！お、お前、何するんだ！"
                },
                {
                    "N": "_1005",
                    "T": "ドアを開けようとしてるんだけど？ドア越しだとお互いの表情が見えないからな。話し合いをするんなら、面と向かって話したほうがいいだろ。"
                },
                {
                    "N": "_1005",
                    "T": "それにメロピデ要塞の部屋は誰かの私有物じゃないよな？仮住まいなら、オイラたちも入っていいはずだ。"
                },
                {
                    "N": "ある人",
                    "T": "待て！絶対にダメだ！お前ら、全然わかってない…ドアの裏にどんな闇が隠されてるのかを…"
                },
                {
                    "N": "ある人",
                    "T": "えっと、つまり何が言いたいかというと…人と目が合うと、俺は緊張して話せなくなるんだ。ドア越しのままにしてくれ。で、どんな用件なんだ？"
                },
                {
                    "N": "_0",
                    "T": "依頼を受けて交渉に来た。"
                },
                {
                    "N": "_1005",
                    "T": "おう、ある人から頼まれて相談に来たんだ。この部屋を貸してくれないか？もちろん、依頼人が特別許可券を支払うぞ！"
                },
                {
                    "N": "ある人",
                    "T": "似たような話を前にも聞いたな…何度も何度も、諦めの悪いやつだ。あの妙な口ぶりのやつに頼まれたんだろう？"
                },
                {
                    "N": "ある人",
                    "T": "まあいい。ここまで粘ったことに免じて聞いてやる…いくら払うか言え。"
                },
                {
                    "N": "_1005",
                    "T": "（よかった。交渉の余地がないわけじゃないみたいだぞ。）"
                },
                {
                    "N": "_1005",
                    "T": "（ナクルは予算を教えてくれてたよな。額を提示するなら、最初から正直に予算の上限を伝えるか？それとも低くするか？）"
                },
                {
                    "N": "_0",
                    "T": "（正直に予算を伝える。）"
                },
                {
                    "N": "_1005",
                    "T": "おう、それじゃ正直に言うぞ。依頼人の予算は特別許可券で五万四千枚だ。かなりいい条件だとオイラは思うぜ。"
                },
                {
                    "N": "ある人",
                    "T": "五万四千枚？前回、あのドアを叩いたヘンなやつが言ってた額から…たったの一割しか増えてないじゃないか。それぽっちしか上げないとはケチだな。"
                },
                {
                    "N": "_1005",
                    "T": "これで少ないのか？オイラは結構多いと思うけど。"
                },
                {
                    "N": "ある人",
                    "T": "はぁ、分かってないな。カランザのことは知ってるか？あいつは太っ腹だぜ。あいつが提示した額は…なんと十万八千枚だ！"
                },
                {
                    "N": "_1005",
                    "T": "本当かよ？そんなに？"
                },
                {
                    "N": "ある人",
                    "T": "……"
                },
                {
                    "N": "ある人",
                    "T": "…も、もちろんだ。俺が嘘をついているように見えるのか？"
                },
                {
                    "N": "_1005",
                    "T": "あいだにドアがあるから、なにも見えないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "（こいつ声が震えてたな。もしかしたら、真っ赤な嘘なのかも。）"
                },
                {
                    "N": "_1005",
                    "T": "#（{NICKNAME}、次はどうする？）"
                },
                {
                    "N": "_0",
                    "T": "（最大限の誠意は見せた。納得させよう。）"
                },
                {
                    "N": "_1005",
                    "T": "こっちは最初から正直に伝えたし、本当に五万四千枚しかないんだ。さすがに十万八千枚は高すぎるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "おまえがこの条件を飲めないってんなら、オイラたちは…どうしようもないし、諦めるしかないな。"
                },
                {
                    "N": "ある人",
                    "T": "このまま待っていれば…あと少し待てばきっと上がる。次に…次また来た時には、必ずもっと高い額を提示してくれるはずだ！"
                },
                {
                    "N": "ある人",
                    "T": "俺が相場を読み違えることはない！きっとまだ上がるぞ！だから我慢しないと！そう簡単に応じるわけには…"
                },
                {
                    "N": "_1005",
                    "T": "確信があるような言い方だけどさ、なんか根拠でもあんのかよ？"
                },
                {
                    "N": "ある人",
                    "T": "もちろん経験さ！これまでの二回の経験が教えてくれてる。俺が折れない限り、このまま値上がるってね。シンプルな理屈だろう？"
                },
                {
                    "N": "_1005",
                    "T": "そんなの理屈って言えないだろ！？"
                },
                {
                    "N": "ある人",
                    "T": "お前はガキだしな、理解できないのもしょうがない。とにかく、今はその時じゃないんだ。妥協はしないから、帰ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ…どうやら意志は固いみたいだ。{NICKNAME}、戻ってナクルに伝えようぜ。"
                },
                {
                    "N": "_0",
                    "T": "（騙す気なら、カマをかけてみよう。）"
                },
                {
                    "N": "_1005",
                    "T": "ううぅ…まさか、カランザみたいな強力なライバルがいるなんて…どう考えても勝てるわけないよな！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、もう帰ろうぜ。予算が低すぎて、相手にされなかったってナクルに伝えよう。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあな、ドアの向こうの人。カランザと仲良くしろよ。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "ある人",
                    "T": "…えっ？本当にもう行っちまったのか？"
                },
                {
                    "N": "ある人",
                    "T": "おい、まだいるよな？"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "ある人",
                    "T": "おーい！まだ行かないでくれ——戻ってこい！"
                },
                {
                    "N": "_1005",
                    "T": "…なんだよ、おまえの声が遠くからでも聞こえたぞ。カランザを呼んでほしいのか？"
                },
                {
                    "N": "ある人",
                    "T": "あ、ああ、いや…すまない、そんな面倒をかけるつもりはないさ。"
                },
                {
                    "N": "_1005",
                    "T": "#気にすんなって。どうせついでだし、そうだろ、{NICKNAME}？それくらい、別に大した手間じゃないぞ！"
                },
                {
                    "N": "ある人",
                    "T": "くッ…このチビ、なかなか意地が悪いな。その…なんだ、正直なところ…さっきの条件はまだ有効か？"
                },
                {
                    "N": "_0",
                    "T": "今はそうだけど、これからどうなるか…"
                },
                {
                    "N": "ある人",
                    "T": "分かった、さっきの額で応じよう。ただし、依頼人には直接交渉しに来てもらいたい。"
                },
                {
                    "N": "_1005",
                    "T": "#おう、わかったぜ！{NICKNAME}、戻ってナクルに伝えよう。"
                },
                {
                    "N": "_0",
                    "T": "（思い切り額を低くする！）"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、じゃあ…二万七千！特別許可券で二万七千枚ならどうだ？"
                },
                {
                    "N": "ある人",
                    "T": "二万七千枚！？おいおい、冗談だろう？俺をバカにしてるのか。なんで前より減ってるんだよ！"
                },
                {
                    "N": "ある人",
                    "T": "ドアを叩いてきたあのヘンなやつのほうがもっと高かったし、俺はそれでも応じなかったんだ。お前らのその額で満足するわけないだろ？"
                },
                {
                    "N": "_1005",
                    "T": "#（{NICKNAME}、どうしよう、この額のままいくか？）"
                },
                {
                    "N": "_0",
                    "T": "相場が下がってるから、もっと低くなる。"
                },
                {
                    "N": "ある人",
                    "T": "本当かよ？ナクルがこの部屋を借りたがってるんだろう？あいつならもっと出すと思うんだが…"
                },
                {
                    "N": "_1005",
                    "T": "そりゃ…人の堪忍袋にも限界があるからな！おまえは二回もきっぱり断ったわけだしさ、あいつももう諦めるだろうな。"
                },
                {
                    "N": "_1005",
                    "T": "今回は半分の額を提示したけど、次はもしかしたら…おっと、次はもうないかもしれないな。"
                },
                {
                    "N": "ある人",
                    "T": "…ちょっと考えさせてくれ。"
                },
                {
                    "N": "ある人",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おーい、ドアの向こうの人。考えはまとまったか？"
                },
                {
                    "N": "ある人",
                    "T": "分かった、さっきの額で応じよう。ただし、依頼人には直接交渉しに来てもらいたい。"
                },
                {
                    "N": "_1005",
                    "T": "#おう、わかったぜ！{NICKNAME}、戻ってナクルに伝えよう。"
                },
                {
                    "N": "_0",
                    "T": "（じゃあ、予算上限まで額を上げよう。）"
                },
                {
                    "N": "_1005",
                    "T": "うーん…じゃあ、特別許可券で五万四千枚ならどうだ？二万七千枚の倍だぞ！"
                },
                {
                    "N": "ある人",
                    "T": "五万四千枚？前回、あのドアを叩いたヘンなやつが言ってた額から…たったの一割しか増えてないじゃないか。それぽっちしか上げないとはケチだな。"
                },
                {
                    "N": "ある人",
                    "T": "それにお前らが提示する額って、高かったり低かったりするし…きっとまだ上がる余地が残ってるんだろ？"
                },
                {
                    "N": "ある人",
                    "T": "このまま待っていれば…あと少し待てばきっと上がる。次に…次また来た時には、必ずもっと高い額を提示してくれるはずだ！"
                },
                {
                    "N": "ある人",
                    "T": "俺が相場を読み違えることはない！きっとまだ上がるぞ！だから我慢しないと！そう簡単に応じるわけには…"
                },
                {
                    "N": "ある人",
                    "T": "帰ってくれ。俺は応じないぞ。少なくとも今回は応じないからな。"
                },
                {
                    "N": "_1005",
                    "T": "#うぅ…どうやら意志は固いみたいだ。{NICKNAME}、戻ってナクルに伝えようぜ。"
                },
                {
                    "N": "_0",
                    "T": "（引き続きドアを開けてみる。）"
                },
                {
                    "N": "ある人",
                    "T": "な、なにをする！やめろ！言っただろう。お前らは、ドアの裏にどんな闇が隠されてるのか全然わかってない…"
                },
                {
                    "N": "_0",
                    "T": "顔を見ないと、本物の人間か分からない。"
                },
                {
                    "N": "ある人",
                    "T": "もちろん本物さ…それに、たとえ本物じゃなくても別にいいだろ？こっちだって、お前らが実在してるかどうか知らないが、こうして交流できてるんだしな。"
                },
                {
                    "N": "_0",
                    "T": "パイモンの顔をつねってみた。本物らしい。"
                },
                {
                    "N": "ある人",
                    "T": "そうか。どうやら二人とも互いに本物だと証明できたみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は誰かの夢の中の登場人物かも。"
                },
                {
                    "N": "ある人",
                    "T": "そいつは俺の夢でか？そういえば、お前らの声を聞いたことあったな…元気な女の子と話してる声を。"
                },
                {
                    "N": "_1005",
                    "T": "#オイラの夢かもしれないぞ？もしそうだったら…目が覚めても、{NICKNAME}がそばにいてくれるといいけど…"
                },
                {
                    "N": "ある人",
                    "T": "とにかく、俺はドアを開けないぞ。お前らも開けようとするな。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…でもオイラたち、ある人に頼まれたんだ。なぁ、この部屋を貸してくれないか。"
                },
                {
                    "N": "ある人",
                    "T": "だったら、そいつには諦めてもらうしかないな。闇と共存するのは俺一人で十分だ。"
                },
                {
                    "N": "_1005",
                    "T": "さっきから闇って言ってるけど、それって一体なんだよ？"
                },
                {
                    "N": "ある人",
                    "T": "声を聞いた感じ、お前まだガキだろ？子供には理解できないさ。"
                },
                {
                    "N": "_1005",
                    "T": "ふん！どーせ作り話でオイラたちを騙そうとしてるんだろ。"
                },
                {
                    "N": "ある人",
                    "T": "ははっ、そうかもしれないな。でも俺の話は以上だ。ドアは開けないし、部屋を貸すのもなしだ。帰ってくれ。"
                },
                {
                    "N": "???",
                    "T": "ドアの向こうにいる相手は何も言わなくなった。\\nしばらく待ち、もう一度ドアをノックしたが応答はない。まるで、最初から誰もいなかったかのようだ…"
                },
                {
                    "N": "_1005",
                    "T": "あ、あれ？本当に相手にしてくれなくなっちゃったぞ…交渉に失敗しちゃったみたいだな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…とにかく、戻ってナクルに伝えようぜ。"
                }
            ]
        ]
    },
    "7406204": {
        "Desc": "ナクルと会話する",
        "Talk": []
    },
    "7406301": {
        "Desc": "",
        "Talk": []
    },
    "7406307": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "生産エリアでは、労働規律と安全第一を厳守するように。用事がなければ、俺の仕事を邪魔しないでくれ。"
                }
            ]
        ]
    },
    "7406302": {
        "Desc": "ネリーと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ？なんでここに写真機が？"
                },
                {
                    "N": "ネリー",
                    "T": "「スクープあるところに写真機あり」——って聞いたことない？"
                },
                {
                    "N": "_0",
                    "T": "聞いたことあるような。"
                },
                {
                    "N": "ネリー",
                    "T": "私が今作った言葉なんだけど、どこで聞いたの？"
                },
                {
                    "N": "ネリー",
                    "T": "はぁ、やっぱりこの世に新しいものなんてないのね。何を言っても、何を書いても…それは他の人のマネになってしまうんだもの。"
                },
                {
                    "N": "_0",
                    "T": "聞いたことない。"
                },
                {
                    "N": "ネリー",
                    "T": "おお！じゃあ、今はじめて聞いたってことだ？もし他のところでこの言葉を使う場合は、必ず引用元をつけるようにね！引用元は「私」だから！"
                },
                {
                    "N": "_0",
                    "T": "写真機はあるけど、スクープはどこ？"
                },
                {
                    "N": "ネリー",
                    "T": "スクープは…釣りみたいなものよ。辛抱強く待って、正確なタイミングで正しい判断をすることで初めて、大きな魚が釣れ…"
                },
                {
                    "N": "ネリー",
                    "T": "あ、いえ、大きなスクープが釣れるって言いたかったの。あれ？それもなんか違うかも。まあいっか！"
                },
                {
                    "N": "_0",
                    "T": "素人っぽいね。記者じゃないでしょ？"
                },
                {
                    "N": "ネリー",
                    "T": "ブッブー、不正解！私はアマチュアの記者よ。"
                },
                {
                    "N": "_0",
                    "T": "#スクープはさておき、{M#俺}{F#私}も釣りが好き。"
                },
                {
                    "N": "ネリー",
                    "T": "本当？よかったぁ。実は私、釣りに関しては初心者でね。ちょうど聞きたいことがあったの。例えば、メンテマシナリーを釣って噛まれたりしたら…君はどうする？"
                },
                {
                    "N": "_0",
                    "T": "そのまま逃がす。"
                },
                {
                    "N": "_0",
                    "T": "ボコボコにして分からせる。"
                },
                {
                    "N": "_0",
                    "T": "料理してパイモンに食べさせる。"
                },
                {
                    "N": "_1005",
                    "T": "#おい！{NICKNAME}の料理の腕は信じてるけど、あれはどう見ても食べられるもんじゃないだろ！"
                },
                {
                    "N": "ネリー",
                    "T": "なるほど。それが君の選択なのね。ふむ、参考になったわ。覚えておくよ。"
                },
                {
                    "N": "ネリー",
                    "T": "…って、どうして急に釣りの話になってるの？会話をリードするのがとても上手なのね！どうやらアマチュア記者として、まだまだ学ぶべきことがたくさんあるみたい…"
                },
                {
                    "N": "_1005",
                    "T": "釣りの話はおまえが先に始めたんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "ところで、アマチュア記者がどうしてこんなところにいるんだよ？"
                },
                {
                    "N": "ネリー",
                    "T": "先輩から与えられた課題をこなすためよ——「メロピデ要塞の看守のリアルな仕事風景を写真機に収める」っていうね！"
                },
                {
                    "N": "ネリー",
                    "T": "でも、規則通りに関連書類を用意してたら時間があまりにもかかっちゃってね…これを見れば分かると思うけど…"
                },
                {
                    "N": "???",
                    "T": "ネリーは書類の山を取り出した。様々な項目とサインがびっしり書いてあり、目を通しただけでめまいがしてきた…"
                },
                {
                    "N": "ネリー",
                    "T": "この一連の手続きを済ませてたら、看守の当直時間を逃しちゃって。釣りに例えるなら、今は釣れる魚がいない状態ってわけ…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？でもここの看守って、別に一人だけじゃないだろ？"
                },
                {
                    "N": "ネリー",
                    "T": "うん。でも、どうせなら白金秘蔵型を釣りたいじゃない？基礎能力型とか水域清掃員とかだと、ちょっとインパクトに欠けるし…それにそんなんで課題をクリアしても、先輩は絶対褒めてくれないと思うから。"
                },
                {
                    "N": "_0",
                    "T": "成果が欲しいなら、選り好みしないほうが…"
                },
                {
                    "N": "_0",
                    "T": "頑張って待ち続けて。じゃあ…"
                },
                {
                    "N": "ネリー",
                    "T": "も、もう行っちゃうの？本当に？その…助けてくれたりは…？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…白金秘蔵型を望んでるんだろ？でも、オイラたちの手でそれを出せるわけじゃないからな。"
                },
                {
                    "N": "ネリー",
                    "T": "そうよね、自分の実力を受け入れないと。それに実力を超えた魚を釣ろうなんて考えちゃいけない…うぅ、私ってダメな漁師…あ、いや違った、ダメなアマチュア記者…"
                },
                {
                    "N": "ネリー",
                    "T": "よし、弱音を吐くのはここまでにして、元気を出さないと！もしお二人の都合がよければ…ちょっと手伝ってくれないかな？ね、お願い！報酬は払うから！"
                },
                {
                    "N": "_1005",
                    "T": "き、切り替えが早いな…手伝いの内容にもよるけど、まずはなにをしてほしいか教えてくれないか？"
                },
                {
                    "N": "ネリー",
                    "T": "あそこにいる看守が見える？彼の名はグランヴィル。私の見立てだと、彼に関するスクープはメンテマシナリーの態勢制御者と同等の価値があると思うの…"
                },
                {
                    "N": "ネリー",
                    "T": "彼の写真を撮れば、きっと良い記事が書けるはず。そうすれば、先輩も何も言うことないでしょ？"
                },
                {
                    "N": "ネリー",
                    "T": "でもあの人、全然こっちに来ないのよ！だからさ、写真を撮るのにベストな位置まで連れてきてくれない？"
                },
                {
                    "N": "_0",
                    "T": "自分で状況を説明して、来てもらえば？"
                },
                {
                    "N": "ネリー",
                    "T": "そんなことしたら、きっとカメラが気になって固いポーズを取っちゃうわ。それって不自然になっちゃうでしょ？"
                },
                {
                    "N": "_0",
                    "T": "写真機を持って、彼のところに行けば？"
                },
                {
                    "N": "ネリー",
                    "T": "えっと…こっちの背景のほうがピッタシなのよ。それに、もし彼が写真機に気づいたら、きっと気になって、固いポーズを取っちゃうわ…"
                },
                {
                    "N": "ネリー",
                    "T": "私の作戦はこうよ——まずは拡声器をオフにする。そしてグランヴィルに、拡声器が故障したから見てもらいたいって報告するの。"
                },
                {
                    "N": "ネリー",
                    "T": "そうすればきっと、メロピデ要塞の看守が活躍する瞬間を捉えることができるわ！"
                },
                {
                    "N": "ネリー",
                    "T": "課題をクリアできるかは、この作戦にかかってるの！お願い、助けて！"
                },
                {
                    "N": "_1005",
                    "T": "#難しくはなさそうだな。{NICKNAME}、助けてやろうぜ。"
                }
            ]
        ]
    },
    "7406303": {
        "Desc": "拡声器をオフにする",
        "Talk": [
            [
                {
                    "N": "ネリー",
                    "T": "必ず先輩に一目置かれるような写真を撮って見せるわ！"
                },
                {
                    "N": "ネリー",
                    "T": "うーん、やっぱり白金秘蔵型がほしいな…"
                }
            ]
        ]
    },
    "7406304": {
        "Desc": "看守と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なぁ、拡声器の調子がちょっとおかしいみたいだから見てくれないか…あそこのやつなんだけど。"
                },
                {
                    "N": "グランヴィル",
                    "T": "また故障か？おかしいな…クランツに修理させたはずなんだが…どうやら、あいつの腕はまだ俺には及ばないってことか。ちょっと叩けば直るもんなのに。"
                },
                {
                    "N": "グランヴィル",
                    "T": "教えてくれてありがとな、見てくるよ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、頼んだぞー！"
                }
            ]
        ]
    },
    "7406306": {
        "Desc": "看守が指定の位置に着くまで待つ",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "結局、どこが悪いんだ？うーん…"
                }
            ]
        ]
    },
    "7406305": {
        "Desc": "ネリーと会話する",
        "Talk": [
            [
                {
                    "N": "ネリー",
                    "T": "これで先輩から出された課題はクリアしたわ。私も一人前の記者になれるわね！ありがとう！"
                },
                {
                    "N": "_1005",
                    "T": "どうやら、リアルな良い写真を撮れたみたいだな。"
                },
                {
                    "N": "ネリー",
                    "T": "ええ。ほら、見てちょうだい。"
                },
                {
                    "N": "_0",
                    "T": "リアルっていうか、アートっぽい。"
                },
                {
                    "N": "_1005",
                    "T": "オイラには理解できないアートだけどな…"
                },
                {
                    "N": "_0",
                    "T": "リアルすぎて、今にも動き出しそう。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、ずっと見てたらめまいがしてきそうだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ほ、本当にこんなんでいいのか？"
                },
                {
                    "N": "ネリー",
                    "T": "何か問題でも？私はうまく撮れてると思うんだけど。こんな写真が撮れるなんて、先輩は予想してないでしょうし、きっとびっくりしてくれるわ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえの評価基準がわからないぞ…"
                },
                {
                    "N": "ネリー",
                    "T": "ほら、これこそまさに「本質よりもシンボルのほうがその意義を上回る」っていうものよ。先輩ならきっと、その裏の意味を理解してくれるわ。"
                },
                {
                    "N": "ネリー",
                    "T": "とにかく、手伝ってくれてありがとう。これが報酬よ。へへっ、次は釣りができる場所でおしゃべりできるといいわね！"
                }
            ]
        ]
    },
    "7406401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ガルヴァーヤ",
                    "T": "だから、なんとかしてそれをきれいに落とすか、誰がやったのかを調べるしかないって言ってるの。"
                },
                {
                    "N": "マポワ",
                    "T": "ったく、簡単そうに言うなよ…色んな洗剤を試したが、どれを使っても取れなかったんだぞ。もっと強力なやつってなると…「濁水幻霊イチコロリ」くらいだろうな。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "濁水幻霊イチコロリ？壁に穴でも開けて、みんなを魚と一緒に「おねんね」させるつもり？"
                },
                {
                    "N": "マポワ",
                    "T": "じゃあ、犯人を捕まえるしかないな。ただ、今のところ何の手がかりもないけど…"
                },
                {
                    "N": "_1005",
                    "T": "二人ともどうしたんだ？なにか手伝おうか？"
                },
                {
                    "N": "マポワ",
                    "T": "ああ。見てくれよ、この壁のマーク。メロピデ要塞じゃ落書きが禁止されてるってのに…"
                },
                {
                    "N": "マポワ",
                    "T": "色々と試してはみたが、何をやっても消えなくてな。せめて誰の仕業か分かれば…"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "あっ、そういえばまったく手がかりがないわけじゃないわよ。フォンテーヌ科学院には特別な方法で解読できるマークがあるって、クランツが言ってたわ。"
                },
                {
                    "N": "マポワ",
                    "T": "つまり…このマークが、クランツの言ってたものかもしれないってことか？"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "ええ。その話を聞いたときは全く興味がなかったから、深くは聞かなかったけど…もし彼がこれを見たら、答えが分かるかもしれないわね。"
                },
                {
                    "N": "_0",
                    "T": "彼がやったのかもしれない。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "確かにその可能性も捨てきれないわ。でも、もし仮にそうだったとしても…ふふっ、彼はここのルールをよく知ってるはずよ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、彼に見てもらったら？"
                },
                {
                    "N": "マポワ",
                    "T": "けど、今どこにいるんだ？今日はまだ顔を見てないが…それに、本当にあいつに頼まないといけないことか？あいつに頼むたびに、オレのプライドも削られていくんだが…"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "#{NICKNAME}とパイモンは、物知りな冒険者なのよね？何かいい案はない？"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "落書きをした犯人を探すか、あるいはクランツに見てもらうか。うん…これは正式なお仕事として依頼させてもらうわ。ちゃんと特別許可券を報酬に支払うから安心して。"
                },
                {
                    "N": "_1005",
                    "T": "おう！正式な依頼なら、なんとかしてみせるぜ。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "ええ、ありがとう。私たちもマークを消す方法が他にないか試してみるわね。"
                }
            ]
        ]
    },
    "7406402": {
        "Desc": "壁に描かれた歯車を調べる",
        "Talk": [
            [
                {
                    "N": "マポワ",
                    "T": "プクプク獣を捕まえて、ツバを吐かせてみたらどうだ？"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "それ、本気で言ってる？最近、ストレスでも溜まってるんじゃないの？メンタル面は大丈夫？シフトを入れすぎてるとか？"
                },
                {
                    "N": "マポワ",
                    "T": "いやいや、メンタルは問題ない。ただ、プクプク獣がツバを吐く姿を見たいだけだ。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "やっぱり…休んだほうがいいわよ。"
                }
            ]
        ]
    },
    "7406403": {
        "Desc": "落書きの張本人を捕まえる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ？クランツだったのか？"
                },
                {
                    "N": "_0",
                    "T": "こんにちはクランツ、また会ったね。"
                },
                {
                    "N": "_1005",
                    "T": "…ん？クランツがここにいるってことは、あのマーク…やっぱりおまえがやったのか？"
                },
                {
                    "N": "_0",
                    "T": "#白状して、{M#君}{F#あなた}がやったんでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "白状しろよ！あのマークはおまえの仕業だろ！"
                },
                {
                    "N": "クランツ",
                    "T": "はぁ、なんで君たちが…"
                },
                {
                    "N": "クランツ",
                    "T": "何のことだい？まったく心当たりがないんだけど…他の人に聞いてみたらどうだ？"
                },
                {
                    "N": "_0",
                    "T": "パイモン、どうやら違うみたい。"
                },
                {
                    "N": "_1005",
                    "T": "#なんだ、オイラたちの勘違いだったのか…って、んなわけあるか！{NICKNAME}、騙されるなよ。ここにはこいつ以外に誰もいないだろ。こいつが犯人に決まってる！"
                },
                {
                    "N": "_0",
                    "T": "#ここには{M#君}{F#あなた}しかいない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだそうだ！そんなヘタな芝居でオイラたちを騙せると思うなよ！"
                },
                {
                    "N": "クランツ",
                    "T": "分かったよ、君たちの勝ちだ。確かに私がやった。"
                },
                {
                    "N": "クランツ",
                    "T": "はぁ、これを利用して知り合いを見つけて、昔話でもしようと思ってたのに…まさか、君たちが来るとはな。"
                },
                {
                    "N": "_1005",
                    "T": "これを利用して知り合いを見つける…？"
                },
                {
                    "N": "クランツ",
                    "T": "ああ。暗号図はサー·ビュトールが開発した技術で、フォンテーヌ科学院でも解読法を知ってる人は少ない。私は昔、よくあの人のお世話になってたから知ってるんだ…"
                },
                {
                    "N": "クランツ",
                    "T": "ただ残念ながら、彼は早くに亡くなってしまった。それに暗号図の技術は、管理職に重視されていなくってね。だからもし解読できる人がいれば、その人とはきっと気が合うはずだと思ったのさ。"
                },
                {
                    "N": "クランツ",
                    "T": "おっと、君たちと話すことに意味がないと言ってるわけじゃないぞ。私たちの間には、共通の話題がないだけかもしれないしね。"
                },
                {
                    "N": "_0",
                    "T": "無理しなくていい、確かに話すことがない。"
                },
                {
                    "N": "クランツ",
                    "T": "君は本当に正直だな。私の昔の友人も、まさに君のように正直者だった。そのせいで、かなりトラブルを起こしもしたが…"
                },
                {
                    "N": "クランツ",
                    "T": "でも、今思い返してみれば、あの頃は本当に楽しかったよ。"
                },
                {
                    "N": "_0",
                    "T": "それは悪かったね。"
                },
                {
                    "N": "クランツ",
                    "T": "はぁ、そんなこと言われたら話が続かないだろう？"
                },
                {
                    "N": "クランツ",
                    "T": "普通こういう場合、「君たちの旅の話を聞かせてもらうのも悪くないかも」とか、社交辞令を言うべきだと思うが…"
                },
                {
                    "N": "クランツ",
                    "T": "まぁ今回だけは、正直になろう。外の新しい話はもう聞き飽きたんだ。ただ知り合いと、昔話がしたい——そのためにやったのさ。謝罪すべきはこちらだよ。"
                },
                {
                    "N": "クランツ",
                    "T": "さて話を戻すが、私のところに来たのはその件についてなのだろう？"
                },
                {
                    "N": "_1005",
                    "T": "おっと、忘れるとこだったぜ！ガルヴァーヤとマポワに頼まれて、落書きの犯人を探しに来たんだ。"
                },
                {
                    "N": "_0",
                    "T": "自首して。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、自首しろよ！もし抵抗したら、オイラたちも手加減しないからな。"
                },
                {
                    "N": "クランツ",
                    "T": "おいおい…話し合う余地はないのか？マポワはともかく、ガルヴァーヤのほうは勘弁なんだが…"
                },
                {
                    "N": "クランツ",
                    "T": "お二人さん、どうか目をつぶってくれないか…"
                },
                {
                    "N": "_1005",
                    "T": "でもマポワは、メロピデ要塞で落書きは禁止されてるって言ってたし、ルール違反はよくないぞ。"
                },
                {
                    "N": "クランツ",
                    "T": "頼む、どうか大目に見てくれ。暗号図とあの壁の文字に違いなんてないだろ。どっちもただの飾りだ。"
                },
                {
                    "N": "クランツ",
                    "T": "#そうだ、こうしよう！君たちと一緒に行きはするが、私を引き渡すかどうかは{NICKNAME}が決めてくれ。"
                },
                {
                    "N": "クランツ",
                    "T": "もちろん、それ相応の報酬は用意しよう！私を見逃し、ガルヴァーヤの魔の手に落ちずに済んだらね。"
                },
                {
                    "N": "クランツ",
                    "T": "私の運命は君たちに託したぞ。さあ、行こう。"
                }
            ]
        ]
    },
    "7406404": {
        "Desc": "ガルヴァーヤと話す",
        "Talk": [
            [
                {
                    "N": "ガルヴァーヤ",
                    "T": "あっ、クランツを見つけてくれたのね。それで、落書きの犯人は見つかった？手がかりでもいいけど…"
                },
                {
                    "N": "_1005",
                    "T": "それは…"
                },
                {
                    "N": "_0",
                    "T": "やっぱりクランツが犯人だった。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "ええ、私もそう思ってたわ。"
                },
                {
                    "N": "クランツ",
                    "T": "はぁ、せっかく用意した言い訳が、これで全部パーになったよ。もうまな板の上の鯉だ…どうにでもしてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "ルールはルールだからな。"
                },
                {
                    "N": "マポワ",
                    "T": "お前が受ける罰よりも、今はこのマークをどうやって消すかのほうが気になるんだが。"
                },
                {
                    "N": "クランツ",
                    "T": "なんだ、暗号図に興味があるのか？説明するとなると、少し時間がかかるが…まあ、座ってくれ。ゆっくり話してあげよう。"
                },
                {
                    "N": "マポワ",
                    "T": "あ、いや、細かい技術うんぬんには興味がなくってだな…どうやって消せばいいかだけ教えてくれないか…"
                },
                {
                    "N": "クランツ",
                    "T": "それを話すと長くなる。何しろ、特殊な塗料と技法を使ってるからな…"
                },
                {
                    "N": "マポワ",
                    "T": "他にも仕事があるんだ…その、手短に説明してくれないか…頼む。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "#二人のことは気にしないで。{NICKNAME}、パイモン、これが約束した報酬よ。おつとめご苦労さま。"
                },
                {
                    "N": "_0",
                    "T": "専門的なものだから、彼に見てもらおう。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "クランツ、これって前に話してくれた特殊なマークよね？"
                },
                {
                    "N": "クランツ",
                    "T": "どれどれ…ふむ、なるほど。ほら、この部分を見てみろ——まるで歯車みたいになってるだろう？こんな大きな歯車…フォンテーヌ科学院のものでなければ、どこのものだと思う？"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "じゃあ、これはフォンテーヌ科学院のものなのね。そして、あなたもフォンテーヌ科学院の人間——つまり、あなたたちの関係性は一目瞭然ってことね…さあ、正直に白状したらどう？あなたがやったんでしょ？"
                },
                {
                    "N": "クランツ",
                    "T": "おっと、それは些か勘違いしているな。例えば——もしもある日、私が運よく君の姉であるガルヴァーナと一緒に、ホテル·ドゥボールで食事することになったら…"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "まだ目が覚めてないなら手伝ってあげるわよ。私の拳じゃ物足りない場合、ロシモフがきっと喜んで手伝ってくれるわ。"
                },
                {
                    "N": "クランツ",
                    "T": "落ち着いてくれ。ただのたとえ話だろう！たとえ話！"
                },
                {
                    "N": "クランツ",
                    "T": "どこまで話したか…ああ、とにかく私とガルヴァーナが一緒に出かけたとする。私たちはどちらもメロピデ要塞にいたが、必ずしも関係性があるとは言えないだろう？"
                },
                {
                    "N": "クランツ",
                    "T": "ほら、つまり関係がないんだよ！私とこのマークに関係性はない…私とガルヴァーナに関係性がないのと同じようにね。"
                },
                {
                    "N": "ガルヴァーヤ",
                    "T": "なるほど、理解したわ。あなたとお姉ちゃんに関係性がないってところだけね。"
                },
                {
                    "N": "_0",
                    "T": "それって…全然理解してないってことでは？"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラたちはもう言えることがないからさ…こっからは自分でなんとかしてくれよ！"
                },
                {
                    "N": "クランツ",
                    "T": "はぁ…何はともあれ、ありがとう。前に約束した報酬は…"
                },
                {
                    "N": "マポワ",
                    "T": "#おっと、そうだった！{NICKNAME}、パイモン、労働の報酬を渡しそびれるところだったな。犯人が見つからなかったのは残念だが…"
                },
                {
                    "N": "マポワ",
                    "T": "クランツならきっと、このマークの消し方を知ってるはずだ！さ、後はガルヴァーヤとクランツに任せよう。オレはまだ他の仕事があるんでね。"
                }
            ]
        ]
    },
    "7406501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "デサンブル",
                    "T": "#おやおや、これはこれは、{NICKNAME}にパイモンじゃないですか？"
                },
                {
                    "N": "_0",
                    "T": "仲良かったっけ？"
                },
                {
                    "N": "_0",
                    "T": "なんか嫌な予感…"
                },
                {
                    "N": "デサンブル",
                    "T": "そう冷たくしないでください。この間のことは、しっかりと胸に刻んでいるんですから。"
                },
                {
                    "N": "_1005",
                    "T": "この間のことって…あっ！まだ聞きたいことがあったのに、聞けなかったんだよな！"
                },
                {
                    "N": "デサンブル",
                    "T": "そ、そうでしたっけ？私の記憶にはないのですが…何のことでしょう？まったく思い出せません。"
                },
                {
                    "N": "デサンブル",
                    "T": "過去を振り返るより、未来に目を向けたほうが良いと、賢い方は口を揃えて言います。ですから、今後の協力の話でもしようじゃありませんか！"
                },
                {
                    "N": "デサンブル",
                    "T": "実は今、報酬の悪くない仕事がいくつかありまして…ただ、手伝ってくれる人がおらず困っているんです。お二人とも、もしお時間がありましたらやってみませんか？"
                },
                {
                    "N": "_1005",
                    "T": "ふん、また簡単に騙されると思うなよ…"
                },
                {
                    "N": "_0",
                    "T": "報酬が悪くないって？"
                },
                {
                    "N": "_1005",
                    "T": "おいっ！"
                },
                {
                    "N": "デサンブル",
                    "T": "#ははっ、私が{NICKNAME}みたいな方と取引したい理由が、これで分かったでしょう？そう、まさにノリがいいからです！"
                },
                {
                    "N": "デサンブル",
                    "T": "さて、さっそくですが報酬を提示しましょう。絶対にご満足いただけると思いますよ。"
                },
                {
                    "N": "デサンブル",
                    "T": "特別許可券百枚——どうでしょう？"
                },
                {
                    "N": "_1005",
                    "T": "百枚！？"
                },
                {
                    "N": "デサンブル",
                    "T": "ふむ、その様子からして、私の太っ腹具合に感動したみたいですね。"
                },
                {
                    "N": "_0",
                    "T": "フォンタの栓を買うこともできない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、そうだ！よくそんなこと言えるな、信じられないぞ！"
                },
                {
                    "N": "_0",
                    "T": "#百枚で仕事を斡旋すれば、{M#俺}{F#私}だって儲かる。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、まさかそれがおまえの目的なんじゃないよな！"
                },
                {
                    "N": "デサンブル",
                    "T": "これでも太っ腹じゃないと言うのですか？君たち若者はまったく…いい加減にしてほしいものですね。"
                },
                {
                    "N": "デサンブル",
                    "T": "こんな楽に稼げる仕事、貧乏人たちはみんな我先にと群がるのに…"
                },
                {
                    "N": "マポワ",
                    "T": "デサンブル！やっと見つけたぞ！以前、郵便室の近くで自分の仕事を安値で新入りに下請けさせてたな？"
                },
                {
                    "N": "マポワ",
                    "T": "#ん？{NICKNAME}にパイモン？まさか、こいつのデタラメを信じたんじゃないよな？"
                },
                {
                    "N": "_0",
                    "T": "うっ、もう騙されたあと…"
                },
                {
                    "N": "マポワ",
                    "T": "はぁ、遅かったか。"
                },
                {
                    "N": "_0",
                    "T": "今回はまだだよ。"
                },
                {
                    "N": "マポワ",
                    "T": "今回は？"
                },
                {
                    "N": "_1005",
                    "T": "えーと…前にいろいろあって…"
                },
                {
                    "N": "マポワ",
                    "T": "とにかく、こいつの言うことは信じないでくれ。こいつはメロピデ要塞に入ったばかりの者や、しばらく経ってはいるもののルールを知らないやつを選んで騙してるんだ。これまでにかなりの数の被害が出てる。"
                },
                {
                    "N": "デサンブル",
                    "T": "騙すだなんて…人聞きが悪いですね。それに君だって、私と大して違わないでしょう？ほら、看守たちも特別許可券を使って、雑務をやらせてるじゃないですか…"
                },
                {
                    "N": "マポワ",
                    "T": "オレたちは、その一部を自分の懐に入れるなんてことはしない。"
                },
                {
                    "N": "デサンブル",
                    "T": "まったく、何が言いたいんですか？証拠もなしに言いがかりをつけるなんて…"
                },
                {
                    "N": "マポワ",
                    "T": "ふん、証拠が見たいんだな？なら、ついてこい。反省室は静かで広いし、資料を読むには打ってつけだぞ。…ったく、ジオード鉱坑道にはまだトラブルが残ってるってのに…"
                },
                {
                    "N": "マポワ",
                    "T": "#そうだ。{NICKNAME}、パイモン、もしよかったら手伝ってくれないか…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、別にいつも暇してるわけじゃないぞ。"
                },
                {
                    "N": "_0",
                    "T": "報酬をいっぱい貰えるんでしょ？手伝うよ。"
                },
                {
                    "N": "_1005",
                    "T": "おいっ！"
                },
                {
                    "N": "マポワ",
                    "T": "ハハッ、もちろん規定通り支払うぞ。お前らも相場は分かってるだろ。俺はごまかしたりしないから安心しろ。"
                },
                {
                    "N": "マポワ",
                    "T": "実はだな、ジオード鉱坑道に原海アベラントがうろついてるんだ…放っておくと危ないし、早く処理しなくちゃならない。"
                },
                {
                    "N": "マポワ",
                    "T": "オレはまず、こいつを反省室まで連れて行く。そこで同僚に引き渡しの手続きをするんだが、ちょっとばかし時間がかかる…それが済んだら、すぐお前らと合流しよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、あんまり遅くなるなよ。"
                },
                {
                    "N": "マポワ",
                    "T": "ああ、できるだけ早くしよう。ただ手続きだからな…早く済むかどうかはオレが決められることじゃない。じゃ、そっちはお前らに任せたぞ。"
                }
            ]
        ]
    },
    "7406502": {
        "Desc": "ジオード鉱坑道をうろつく原海アベラントをやっつける",
        "Talk": []
    },
    "7406503": {
        "Desc": "マポワに報告する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "今さら来たのかよ。あの原海アベラントたちはもう追っ払ったぜ。"
                },
                {
                    "N": "マポワ",
                    "T": "…ってことは、オレもやっとこういう場面に巡り合えたのか！"
                },
                {
                    "N": "_1005",
                    "T": "巡り合えたって？"
                },
                {
                    "N": "マポワ",
                    "T": "オレが現場に駆けつけると、やるべき仕事をもう他の人が片付けてるってやつさ。で、オレは何もしなくていいんだ。"
                },
                {
                    "N": "マポワ",
                    "T": "ほら、これをお前らにやろう。本当にありがとな。今夜はぐっすり寝られそうだぜ！"
                }
            ]
        ]
    },
    "7406601": {
        "Desc": "",
        "Talk": []
    },
    "7406602": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "——「交渉の芸術」…？う～ん、タイトルを見た感じつまらなさそうだな！オイラは読まな…って、あれ？"
                },
                {
                    "N": "_1005",
                    "T": "見ろよ、中に紙が一枚挟まってるぞ？えーと…「受付窓口で特別許可食堂の満足度アンケート調査に参加すると、特別許可券をもらえるチャンス…」"
                },
                {
                    "N": "_1005",
                    "T": "「特別許可券」…おお！これ見ろよ？特別許可券がもらえるだって！思わぬ収穫ってやつだな。さっそく行ってみようぜ！"
                }
            ]
        ]
    },
    "7406603": {
        "Desc": "モングラーヌと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "受付窓口は…おっ、ここだな！さっそく運試しといこうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "モングラーヌさん、こんにちは～！"
                },
                {
                    "N": "モングラーヌ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（うわっ——気難しそうなやつだな。）"
                },
                {
                    "N": "_0",
                    "T": "（「交渉の芸術」を使ってみたら？）"
                },
                {
                    "N": "_1005",
                    "T": "（そっか、そうだったな！この本がこんなところで役立つとは思わなかったぞ。）"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…あった！「機先を制して相手を気迫で圧倒できれば…」"
                },
                {
                    "N": "_1005",
                    "T": "これだな！相手を気迫で圧倒する！なるほど、要するに大声で話せばいいんだな？"
                },
                {
                    "N": "_1005",
                    "T": "おーい！モングラーヌさん、こんにちは——！"
                },
                {
                    "N": "モングラーヌ",
                    "T": "…聞こえてるわ。ご用件は？"
                },
                {
                    "N": "_1005",
                    "T": "お？本当にうまくいったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、モングラーヌさん、オイラたち満足度アンケート調査を受けに来たんだ！あっ、オイラはこいつの付き添いだけどな。"
                },
                {
                    "N": "_1005",
                    "T": "#（心配するな、{NICKNAME}。この本があるんだ。こっそり読んで教えてやるぞ！とにかく…ええと、オイラの指示どおりにすれば大丈夫だ。）"
                },
                {
                    "N": "モングラーヌ",
                    "T": "また本に挟んであるお知らせを見て来た人ね…"
                },
                {
                    "N": "_1005",
                    "T": "おう！そうだぞ！"
                },
                {
                    "N": "モングラーヌ",
                    "T": "一体、何枚挟んだのかしら…実は…はぁ、なんでもないわ…"
                },
                {
                    "N": "モングラーヌ",
                    "T": "コホンッ、少し待ってね…まずはルールを説明するから。——今回のアンケートは全部で五問。それぞれ直感ですぐ答えてちょうだい。考えずに即答でね。"
                },
                {
                    "N": "モングラーヌ",
                    "T": "分かった？準備ができたら始めるわよ。"
                }
            ]
        ]
    },
    "7406701": {
        "Desc": "",
        "Talk": []
    },
    "7406702": {
        "Desc": "三台の拡声器をそれぞれ調べる",
        "Talk": []
    },
    "7406703": {
        "Desc": "拡声器の声が言っていた場所に行く",
        "Talk": []
    },
    "7406704": {
        "Desc": "クランツと会話する",
        "Talk": [
            [
                {
                    "N": "クランツ",
                    "T": "おっ、また会ったな。実は自分と賭けをしてたんだ——ここに来てくれるのが、君たちか他の人かってな。"
                },
                {
                    "N": "_0",
                    "T": "勝ったの、負けたの？"
                },
                {
                    "N": "クランツ",
                    "T": "ははっ、勝つにせよ負けるにせよ、どっちも私さ。"
                },
                {
                    "N": "_0",
                    "T": "どうして自分と賭けなんてしたの？"
                },
                {
                    "N": "クランツ",
                    "T": "いい質問だ。でも答えは簡単——ここじゃ、こんな無意味な賭けに付き合ってくれる人がいないからさ。"
                },
                {
                    "N": "_1005",
                    "T": "なんで拡声器であんなことしたんだよ？ガルヴァーヤに捕まったら、マズいんじゃないか？おまえ、あいつのことが怖いんだろ？"
                },
                {
                    "N": "クランツ",
                    "T": "怖いだって？そんなわけないだろう。ただ捕まったら面倒ってだけさ。それに彼女はほとんど管理エリアにいる。特別な理由がない限り、生産エリアのトラブルには首を突っ込まないはずだ。"
                },
                {
                    "N": "クランツ",
                    "T": "それから、どうして拡声器であんなことをしたのかというと——ここでの暮らしがあまりにも退屈だからさ。"
                },
                {
                    "N": "クランツ",
                    "T": "今ならテイヤールの気持ちが分かるよ。彼もきっと生活があまりに退屈だったから、ああやってしょっちゅう楽しみを探してたんだろうな。言ってみれば、私は彼の真似をしてるだけに過ぎない。"
                },
                {
                    "N": "クランツ",
                    "T": "君たちにだって、そういう友達がいるだろう？頭の中が奇妙な考えでいっぱいで、たまにどう反応したらいいか分からない、ヘンなことをしでかす友達が。"
                },
                {
                    "N": "_0",
                    "T": "確かにいる。"
                },
                {
                    "N": "_0",
                    "T": "いや、いないかな。"
                },
                {
                    "N": "_1005",
                    "T": "う～ん、おまえの考えってよくわからないな。ここでの生活が退屈で、しかもそういう友達がいるんだろ？だったら、どうしてさっさとメロピデ要塞から出ていかないんだよ？もしかして、実はおまえって重罪人なのか…？"
                },
                {
                    "N": "クランツ",
                    "T": "いや、出ていこうと思えば、いつでも出ていけるんだ。でも私は、自分の意志でここに残ってる。"
                },
                {
                    "N": "クランツ",
                    "T": "だって、ここでの暮らしは外よりずっといいだろ？天気の心配をしなくていいし、生活も規則正しい。それに…複雑な問題だって考えずに済む。"
                },
                {
                    "N": "クランツ",
                    "T": "あのラノールって娘がなんともうらやましいよ。もし私が彼女だったら、絶対にここを離れるなんて選択はしないだろうな。外の世界を知らないままでいたかった。"
                },
                {
                    "N": "_0",
                    "T": "#それは{M#君}{F#あなた}が外の世界を知ってるから。"
                },
                {
                    "N": "クランツ",
                    "T": "まあ、それは確かにそうだな。判断するには、比較対象が必要だ。君の言う通りだろう。"
                },
                {
                    "N": "_0",
                    "T": "軽々しく他の人を評価しないほうがいい。"
                },
                {
                    "N": "クランツ",
                    "T": "ああ、それもそうだな。私も彼女のことをよく知ってるわけじゃないし、本人がどう考えてるのかも分からない。"
                },
                {
                    "N": "_1005",
                    "T": "でもここにずっといたら、友達に会えないんじゃないか？友達がこっちに来てくれない限りは…"
                },
                {
                    "N": "クランツ",
                    "T": "いや、ここにいることは別に問題にはならないんだ。問題は、もう友達はいないってことのほうなんでね。"
                },
                {
                    "N": "クランツ",
                    "T": "はぁ、この手の話題は正直苦手なんだが…"
                },
                {
                    "N": "クランツ",
                    "T": "まだ彼らがいた頃——私たちの研究はあまり注目されておらず、経費の申請にも苦労していた。けどそれでも、その日々を辛いと思うことはなかった。"
                },
                {
                    "N": "クランツ",
                    "T": "ただその後、予想外のことや事故が相次いで起きた…サー·ビュトールは病死。それに中央実験室は爆発してしまった。テイヤールも、その事故で亡くなったんだ。"
                },
                {
                    "N": "クランツ",
                    "T": "クビになった人もいたよ…まあ、彼の話はやめておこう。"
                },
                {
                    "N": "クランツ",
                    "T": "とにかく、どれも私じゃどうしようもないことだった…けどね、メロピデ要塞での生活は簡単なんだ。私じゃ対応できないような問題もない。"
                },
                {
                    "N": "クランツ",
                    "T": "あったとしても、私以外の誰かが心配してくれる、ははっ。だから、今の生活には何の不満もない。ただ…誰かと昔の話がしたいだけなんだ。"
                },
                {
                    "N": "_0",
                    "T": "その気持ち、分かる。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}の選択を尊重するよ。"
                },
                {
                    "N": "クランツ",
                    "T": "今日は君たちと話ができてよかったよ…ありがとう。この特別許可券をやろう。ラグ＆ボーンショップで一杯おごったとでも思ってくれ。"
                },
                {
                    "N": "クランツ",
                    "T": "#乾杯、{NICKNAME}——さあ、そこの小さなレディも笑ってくれ。いい一日を過ごせるよう祈ってるよ。"
                }
            ]
        ]
    },
    "7406801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "フォルモン",
                    "T": "「なっ…こ、この悪女めッ！思い出した。思い出したよ…」"
                },
                {
                    "N": "メイヤー",
                    "T": "カーット！ダメよ、そのセリフはちゃんと観客に向かって言わなきゃ。後悔が三割、恐怖が六割、それから生き残った幸せを噛みしめるのが四割っていう表情で。"
                },
                {
                    "N": "フォルモン",
                    "T": "全部で一体何割になるか、確かめてほしいもんだね…あっ、もしかして百割まであるとか？"
                },
                {
                    "N": "メイヤー",
                    "T": "ほらほら、細かいことは気にしないの。とにかく真正面の観客に向かって…そう、あの椅子が観客席のある方だから、あっちを向いて…"
                },
                {
                    "N": "メイヤー",
                    "T": "誰かが座ってると想像しながら、やってみてちょうだい！"
                },
                {
                    "N": "フォルモン",
                    "T": "はぁ…分かった。もう一回やってみるよ。"
                }
            ]
        ]
    },
    "7406802": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "メイヤー",
                    "T": "えっと…ここの最後のセリフなんだけど、「それがまさか、敵の淀んだ両目に映っているのが、復讐に歪んだ私自身の顔だなんて…」"
                },
                {
                    "N": "メイヤー",
                    "T": "いやいや、ここで急にこれまでの復讐を後悔するなんておかしいでしょ。それにここまで共犯者たちをきっぱり片付けてたのに、主謀者に対しては急に同情するなんて…"
                },
                {
                    "N": "フォルモン",
                    "T": "こ、これにはちゃんと伏線があるんだ。ほら、実は毎回復讐が終わるたびに、彼女は敵の惨状を目の当たりにしては、少しずつ動揺してる。"
                },
                {
                    "N": "フォルモン",
                    "T": "何しろ、復讐のために人生を賭けるなんて、決していいことじゃないからね…"
                },
                {
                    "N": "メイヤー",
                    "T": "ダメよ、こんなオチじゃ納得できないわ。この展開じゃ、きっと指をさされて鼻で笑われるわよ…"
                },
                {
                    "N": "フォルモン",
                    "T": "自分の好みで判断しないでくれ。"
                },
                {
                    "N": "メイヤー",
                    "T": "はぁ、またそう言って…あなたこそ、上から目線で観客を「説教」しようなんて考えないで。あっ、そこにちょうど観客がいるじゃない。"
                },
                {
                    "N": "メイヤー",
                    "T": "そこの金髪のあなた、お名前は？"
                },
                {
                    "N": "_0",
                    "T": "#{NICKNAME}。"
                },
                {
                    "N": "メイヤー",
                    "T": "こんにちは、そこに座ってるということは、きっと劇を見るのが好きなんでしょ？よかった。まずは自己紹介するわね、私はメイヤー。"
                },
                {
                    "N": "メイヤー",
                    "T": "で、こちらはフォルモン。"
                },
                {
                    "N": "フォルモン",
                    "T": "どうも…"
                },
                {
                    "N": "メイヤー",
                    "T": "私たちはかの有名な——"
                },
                {
                    "N": "フォルモン",
                    "T": "？"
                },
                {
                    "N": "メイヤー",
                    "T": "もう、ここは合わる場面でしょ。私たちはかの有名な「劇団三枚券」！"
                },
                {
                    "N": "フォルモン",
                    "T": "わ、分かったよ。ご覧の通り、俺たちはかの有名な「劇団三枚券」だ…"
                },
                {
                    "N": "メイヤー",
                    "T": "ふふっ、まぁ実は全然有名じゃないんだけどね。常駐劇団員も私たち二人だけなの。"
                },
                {
                    "N": "フォルモン",
                    "T": "だったら、最初っからそう自己紹介すればいいでしょ。それに、ロシェル拡声器で俺が「著名な演出家」って宣伝したのも、俺は許可してなかったんだけど…"
                },
                {
                    "N": "メイヤー",
                    "T": "ただの宣伝の手段でしょ。それに、フォルモンならいつかきっと、著名な演出家になるって信じてるから。"
                },
                {
                    "N": "フォルモン",
                    "T": "はぁ、やめてくれ。俺は趣味で演出をやってるだけなんだから…"
                },
                {
                    "N": "メイヤー",
                    "T": "フォルモンは才能があるのよ。もしかしたら、いつかエピクレシス歌劇場の舞台に上がれるかもしれないわ。"
                },
                {
                    "N": "フォルモン",
                    "T": "ははっ、そう褒めるなって…いや、それならもう上がっただろう！あそこで審判を受けたから、ここにいるんだし！"
                },
                {
                    "N": "メイヤー",
                    "T": "#うっ…それもそうね。とにかく、{NICKNAME}、私たちは『モンテ·メア女伯』という劇のリハーサルをしてるの。そのオチについて、他の人の意見が聞きたくって。"
                },
                {
                    "N": "_0",
                    "T": "劇のことはよく分からない…"
                },
                {
                    "N": "メイヤー",
                    "T": "いいのよ。むしろ、劇は本来みんなに観てもらうためのものなんだから、良ければ良いと、つまらなければつまらないと言ってちょうだい。理論が分からないと意見を出しちゃダメなんて決まりないんだから。"
                },
                {
                    "N": "_0",
                    "T": "他はともかく、意見ならたくさんある。"
                },
                {
                    "N": "メイヤー",
                    "T": "そ、そう。でも、しょっちゅう意見を出してる人もちょっと…まあ、大丈夫。今は意見が必要だから、いくらでも歓迎よ。"
                },
                {
                    "N": "メイヤー",
                    "T": "#さあ、フォルモン、私たちの劇を{NICKNAME}に観てもらいましょ！"
                },
                {
                    "N": "フォルモン",
                    "T": "コホンッ…じゃあ、始めよっか。「人は言う、諸悪を治せる薬は二つしかない、一つは時間、もう一つは沈黙だと…」"
                },
                {
                    "N": "???",
                    "T": "「人は言う、諸悪を治せる薬は二つしかない、一つは時間、もう一つは沈黙だと…」\\n物語は「モンテ·メア」という流刑地から始まる。\\nジュリエットという女性は、許婚を残忍な姿で殺害され、自分も罠に陥り追放された。\\nだが、燃え盛る憎しみの炎を胸に抱く彼女は、時間と沈黙に屈しなかった。\\nいつの日か、彼女はこの地から脱出し、仇敵たちにその代償を払わせるのだ…！"
                },
                {
                    "N": "???",
                    "T": "不思議な巡り合わせで、彼女は「モンテ·メア」を抜け出し、山の中の宝物まで手に入れた。\\n彼女は、次々と過去の仇を討った。\\nしかし復讐の快感へと溺れるにつれ、だんだんと優しい心を失っていってしまう。\\n過去の仇敵の惨状を目にした彼女は、果たしてそれに気づくのだろうか？\\nもしかすると…最後の瞬間、暗殺の刃がターゲットから逸れたのは、それが理由なのかもしれない…"
                },
                {
                    "N": "フォルモン",
                    "T": "ジュリエット…どうして君が——ジュリエット？"
                },
                {
                    "N": "メイヤー",
                    "T": "ええ。そうよ、私。驚いた？私の許婚を手に掛けて、私を「モンテ·メア」に追放したあの時、こんなことになるとは思ってもなかったでしょう！"
                },
                {
                    "N": "フォルモン",
                    "T": "なっ…こ、この悪女めッ！思い出した。思い出したよ…"
                },
                {
                    "N": "フォルモン",
                    "T": "二週間前の法廷で、君は「1ポンドの肉が元金で、血と余った肉が利子だ」と言って、アントニオを死なせた！"
                },
                {
                    "N": "フォルモン",
                    "T": "彼は真っ青になり法廷で倒れ、周りの人はその心臓が止まるのを見ているしかなかった。"
                },
                {
                    "N": "メイヤー",
                    "T": "…ふん、偽証した男も、数年前に犯した罪も、その利子をようやく、この私が取り返すの。このような結末を辿るのだって、まさに自業自得！"
                },
                {
                    "N": "フォルモン",
                    "T": "主演のラウールも、どうしてか劇場のシャンデリアが落下して押しつぶされた…"
                },
                {
                    "N": "メイヤー",
                    "T": "彼が甘い言葉で騙していなければ、私と許婚もあなたたちの罠にはまることはなかったでしょうね？"
                },
                {
                    "N": "フォルモン",
                    "T": "つまり…君が僕に近づいたのも、真夜中にナイフが飛び出るよう、僕の機械式置き時計を改造して命を奪うためだったのか！"
                },
                {
                    "N": "メイヤー",
                    "T": "その通りよ。"
                },
                {
                    "N": "フォルモン",
                    "T": "ジュリエット、どうか許してくれ…アントニオの死後、彼の妻が後追い自殺をしたのを知ってるか。残された幼子二人が泣き叫ぶのを、きっと君は見ていないのだろう…"
                },
                {
                    "N": "フォルモン",
                    "T": "君は、本当にそんな光景を見たいと？ラウールのことを思い出してみてくれ。粉々になった遺骨をかき集める彼の母親は、白髪になり、やつれ、悲しみに暮れていた。"
                },
                {
                    "N": "フォルモン",
                    "T": "この身の罪が深いことは重々承知している。しかし、僕たちが君の許嫁を殺したのは、彼が僕たちの兄弟を殺したからだ…"
                },
                {
                    "N": "メイヤー",
                    "T": "そんなの嘘よ！全部嘘に決まっているわ！"
                },
                {
                    "N": "フォルモン",
                    "T": "信じるかどうかは君次第だ。ああ、ジュリエット。罪の鎖は僕たちを、如何に険しくそびえ立つ運命の柱に縛り付けたのだろうか！"
                },
                {
                    "N": "フォルモン",
                    "T": "もし復讐で君が解放されるのなら、そのナイフを僕の胸に突き刺すといい！だが、僕が保証しよう——復讐しても楽になることはない…ただ虚しい苦しみに陥るだけだと。"
                },
                {
                    "N": "フォルモン",
                    "T": "この哀れな僕を見てくれ。僕は誰よりもそれを理解している…"
                },
                {
                    "N": "メイヤー",
                    "T": "そんな…一日中、酒に溺れて苦しむこの男が、私の決意を揺るがすの…？復讐さえすれば、解放されると思っていたのに…"
                },
                {
                    "N": "メイヤー",
                    "T": "それがまさか、敵の淀んだ両目に映っているのが、復讐に歪んだ私自身の顔だなんて…"
                }
            ]
        ]
    },
    "7406803": {
        "Desc": "メイヤーと会話する",
        "Talk": [
            [
                {
                    "N": "メイヤー",
                    "T": "#さっ、{NICKNAME}、ここよ…ここがまさに検討しなきゃいけないところなの。"
                },
                {
                    "N": "メイヤー",
                    "T": "ここからの展開には、二つの方向性があるわ。一つは、ヒロインのジュリエットが復讐を諦めて、手に入れた宝物を持って世界中を旅し、楽しく暮らすというもの。"
                },
                {
                    "N": "メイヤー",
                    "T": "もう一つは、ジュリエットは復讐を果たしたけど、やっぱり虚しさを覚え、全財産を寄付した後、許婚と出会った場所で孤独死するというもの。"
                },
                {
                    "N": "メイヤー",
                    "T": "どう、観客としてはどっちの結末のほうがいいかしら？"
                },
                {
                    "N": "_0",
                    "T": "復讐を諦めるのもある種の解放…"
                },
                {
                    "N": "メイヤー",
                    "T": "えっ、本当に？"
                },
                {
                    "N": "フォルモン",
                    "T": "ほら、言っただろ。観客は分かってくれるって。目の前にジェロームっていう、復讐に成功したけど不幸な例がいるんだから。"
                },
                {
                    "N": "フォルモン",
                    "T": "「仇さえ討てれば、自分は幸せになれる」っていう考えは、本人にとっちゃ間違いじゃない。でも幸せは作り出すものであって、復讐という破滅へと導く方法では手に入らないんだよ。"
                },
                {
                    "N": "フォルモン",
                    "T": "復讐で幸せは得られない。得られるのは罪に溺れる快感だけ。その快感が消えて、道を見失ってしまえば…人は虚しくなる。"
                },
                {
                    "N": "フォルモン",
                    "T": "復讐すると同時に、復讐以外の救いの道も探さないといけない。これってさ、とても重要なことだと思うんだ！"
                },
                {
                    "N": "メイヤー",
                    "T": "うーん…確かに一理あるわ。ちょっと悔しいけど。"
                },
                {
                    "N": "_0",
                    "T": "もちろん復讐を果たす！"
                },
                {
                    "N": "メイヤー",
                    "T": "#ほらほら、{NICKNAME}も私と同じ考えなのよ。"
                },
                {
                    "N": "メイヤー",
                    "T": "物語全体を通して、ジェロームこそが復讐の「カギ」になってるの。もしその復讐を果たせなかったら、「カギ」としての役割を果たせず、物足りない感じになってしまうわ。"
                },
                {
                    "N": "フォルモン",
                    "T": "うーん…"
                },
                {
                    "N": "メイヤー",
                    "T": "「仇敵の現状から復讐した後の苦しみや虚しさを想像させる」のと、「復讐を果たした後に訪れる苦しみや虚しさを感じさせる」のとでは、観客への説得力が違うでしょ？"
                },
                {
                    "N": "フォルモン",
                    "T": "それもそうか…"
                },
                {
                    "N": "メイヤー",
                    "T": "#ふぅ…ありがとう、{NICKNAME}。あなたの意見はとても貴重なものだったわ！"
                },
                {
                    "N": "フォルモン",
                    "T": "うん…確かにこうして検討してみると、最後のオチもまだブラッシュアップする余地がありそうだね。うまく表現できればいいけど…"
                },
                {
                    "N": "メイヤー",
                    "T": "#ふふっ、正式な公演が決まったら、{NICKNAME}もぜひ観に来てね。きっとあなたの想像を超える結末になると思うから！"
                },
                {
                    "N": "_0",
                    "T": "ほ、本当に…？"
                },
                {
                    "N": "_0",
                    "T": "いい意味で想像を超えてくれるのかな…"
                },
                {
                    "N": "メイヤー",
                    "T": "うふふ…まだブラッシュアップの途中だから、どうなるかは分からないけどね…"
                },
                {
                    "N": "フォルモン",
                    "T": "#じゃあ、わざわざ{NICKNAME}にそう言わなくてもいいでしょ…"
                },
                {
                    "N": "メイヤー",
                    "T": "#これも一種の宣伝よ。そうそう、{NICKNAME}、意見をくれたお礼にこれをあげるわ。また遊びに来てね。"
                }
            ]
        ]
    }
}