// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 88
        },
        {
            "Name": "クレー",
            "ID": "10090",
            "Count": 74
        },
        {
            "Name": "ジン",
            "ID": "1006",
            "Count": 43
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 39
        },
        {
            "Name": "バーバラ",
            "ID": "1008",
            "Count": 29
        },
        {
            "Name": "リサ",
            "ID": "1007",
            "Count": 23
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 15
        },
        {
            "Name": "サイリュス",
            "ID": "140901",
            "Count": 7
        },
        {
            "Name": "マージョリー",
            "ID": "143501",
            "Count": 4
        },
        {
            "Name": "ホフマン",
            "ID": "143301",
            "Count": 3
        },
        {
            "Name": "トワリン",
            "ID": "10924",
            "Count": 2
        },
        {
            "Name": "ガイア",
            "ID": "30057",
            "Count": 2
        }
    ],
    "Num": "真夏！島？大冒険！ · 1",
    "Title": "迷界の島！予測不能な旅",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_GoldenAppleIsles",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40010,
            "Name": "迷界の島！予測不能な旅",
            "Desc": "長い間クレーと会っていないため、彼女と会いに騎士団へ向かおう！",
            "Track": [
                40011
            ],
            "R": [
                140010
            ],
            "RP": [],
            "Sub": [
                4001001,
                4001002,
                4001003,
                4001004,
                4001005,
                4001006,
                4001007,
                4001026,
                4001008,
                4001009,
                4001011,
                4001012,
                4001013,
                4001014,
                4001015,
                4001016,
                4001017,
                4001010,
                4001027,
                4001018,
                4001019,
                4001020,
                4001021,
                4001022,
                4001029,
                4001030,
                4001031,
                4001023,
                4001028,
                4001024,
                4001025
            ]
        }
    ]
}

var _sq = {
    "4001001": {
        "Desc": "騎士団に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おっ、いたぞ！"
                },
                {
                    "N": "_1005",
                    "T": "久しぶりだな、クレー！"
                },
                {
                    "N": "クレー",
                    "T": "#あっ、栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}とパイモンちゃん！"
                },
                {
                    "N": "クレー",
                    "T": "よかった、ちょうど探しに行こうと思ってたの…"
                },
                {
                    "N": "_0",
                    "T": "え？"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "クレー",
                    "T": "クレーにすごーーく怖いお手紙が届いてね、そこに行かなくちゃいけないの！"
                },
                {
                    "N": "_1005",
                    "T": "怖いお手紙？"
                },
                {
                    "N": "クレー",
                    "T": "そのお手紙にはね、クレーはドドコの家族じゃないって書いてあったの。クレーを試すからドド王国に来いって…でも、でも…"
                },
                {
                    "N": "_1005",
                    "T": "あ、慌てるな、ゆっくり話せ！"
                },
                {
                    "N": "_0",
                    "T": "手紙の送り主は誰？"
                },
                {
                    "N": "クレー",
                    "T": "悪者、大悪人！ドド大魔王！"
                },
                {
                    "N": "_0",
                    "T": "……？"
                },
                {
                    "N": "_1005",
                    "T": "ドド大魔王って、誰だ？"
                },
                {
                    "N": "クレー",
                    "T": "パイモンちゃんも聞いたことないの？"
                },
                {
                    "N": "_1005",
                    "T": "ないな。それに、なんで「も」なんだ？"
                },
                {
                    "N": "クレー",
                    "T": "クレーも聞いたことないから！"
                },
                {
                    "N": "_1005",
                    "T": "なんだか意味不明だぞ！"
                },
                {
                    "N": "クレー",
                    "T": "最初はアルベドお兄ちゃんに聞こうと思ったんだけど、お家にいなくて…だから、二人を探そうとしてたんだ！"
                },
                {
                    "N": "クレー",
                    "T": "これがドド大魔王のお手紙、クレーが読んであげるね！"
                },
                {
                    "N": "クレー",
                    "T": "「悪しき炎の娘、ドド一族の」…えっと、ここ読めない…「ドド大魔王の名のもとに、オヌシをドドコの家族だとは認めない！」"
                },
                {
                    "N": "クレー",
                    "T": "「ドドコとともに金リンゴ群島へ訪れ…灯す」…えっと…「受けよ」…あれ…？"
                },
                {
                    "N": "クレー",
                    "T": "クレーの読めない言葉ばっかり…"
                },
                {
                    "N": "_1005",
                    "T": "オイラに見せてみろ！"
                },
                {
                    "N": "_1005",
                    "T": "これは「統治者」って読むんだ、一番偉い人って意味だな。それに「4つの明かりを灯し、試練の門を叩きし後」の部分は、恐らくなにかしらの挑戦のことを指してるんだろうな。"
                },
                {
                    "N": "_1005",
                    "T": "最後の「審判」は、えっと…クレーを裁判するって意味だ。"
                },
                {
                    "N": "クレー",
                    "T": "さ、裁…判…？"
                },
                {
                    "N": "_1005",
                    "T": "まあ、ろくなことじゃないっていうのは確かだな。どこぞの偉ぶったやつが、上から目線でクレーのことを試そうとしてるみたいだ。"
                },
                {
                    "N": "_0",
                    "T": "ドドコを渡せって書いてある。"
                },
                {
                    "N": "クレー",
                    "T": "そんな！ドドコはクレーの大事なお友達だもん。絶対に渡さないよ！"
                },
                {
                    "N": "クレー",
                    "T": "…でも…お手紙の送り主さんはドド一族で一番偉い人みたい。まさか…ドド一族はドドコの家族？"
                },
                {
                    "N": "_1005",
                    "T": "名前を見た感じ、そうっぽいよな…でもクレー、「金リンゴ群島」ってどこにあるんだ？"
                },
                {
                    "N": "クレー",
                    "T": "クレー知らないよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ——！？"
                },
                {
                    "N": "クレー",
                    "T": "「金リンゴ群島」なんて、クレー初めて聞いた。う～ん、金リンゴ…群島…"
                },
                {
                    "N": "クレー",
                    "T": "リンゴがたくさんある島かな、えへへ。"
                },
                {
                    "N": "_1005",
                    "T": "えーっと…"
                },
                {
                    "N": "_1005",
                    "T": "だめだ、手紙にはさっきクレーが読んだことしか書いてない…クレー、封筒はどうした？"
                },
                {
                    "N": "クレー",
                    "T": "ないよ。"
                },
                {
                    "N": "_0",
                    "T": "どこで受け取ったの？"
                },
                {
                    "N": "クレー",
                    "T": "知らない、気づいたら部屋の窓に置いてあったの。"
                },
                {
                    "N": "_1005",
                    "T": "ドド大魔王、ドド一族…確かドドコってクレーがリュックにつけてるぬいぐるみだよな？"
                },
                {
                    "N": "クレー",
                    "T": "違う！ドドコはお友達、ぬいぐるみなんかじゃないよ！"
                },
                {
                    "N": "_1005",
                    "T": "そ、そっか、それじゃあ不思議な生き物ってことで…でも、そのドドコの家族がいきなり現れるなんて…おかしくないか？誰かのいたずらだったり…"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}もいたずらだと思う。"
                },
                {
                    "N": "_1005",
                    "T": "いたずらなら放っておこうぜ。"
                },
                {
                    "N": "クレー",
                    "T": "だめだめ！クレーは負けないもん、絶対そこに行く！"
                },
                {
                    "N": "_1005",
                    "T": "でも…行くって言っても、そんな名前の島、見たことも聞いたこともないぞ。そんな場所にどうやって…"
                },
                {
                    "N": "クレー",
                    "T": "#栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}なら、きっとなにか方法があるよね？クレーは{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}のこと信じてる！"
                },
                {
                    "N": "_1005",
                    "T": "そう言われても…"
                },
                {
                    "N": "クレー",
                    "T": "おーねーがーいー！お願いお願い——クレーを助けて！"
                },
                {
                    "N": "_1005",
                    "T": "なんか、オイラたちが手伝わないと、一人で行っちゃいそうな気がするぞ…"
                },
                {
                    "N": "_0",
                    "T": "そうだね…"
                },
                {
                    "N": "_1005",
                    "T": "クレーを一人っきりで冒険させるわけにはいかない。オイラたちが付き合ってやろう。"
                },
                {
                    "N": "クレー",
                    "T": "ね？ね！"
                },
                {
                    "N": "_0",
                    "T": "この栄誉騎士が依頼を引き受けよう。"
                },
                {
                    "N": "_0",
                    "T": "クレーだから助けてあげる。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、クレーにこんなにお願いされたら、手伝うしかないな。でも、オイラたちが同行することになった以上、一人で走り回ったらダメだぞ！"
                },
                {
                    "N": "クレー",
                    "T": "はーい！"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、いつも通りまずは情報収集から始めよう！"
                }
            ]
        ]
    },
    "4001002": {
        "Desc": "クレーと会話する",
        "Step": "久しぶりに会ったクレーは不思議な手紙を旅人に見せた。その手紙によると、この世界には隠された島があるようだ。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "サイリュス、群島について聞きたいんだけど。"
                },
                {
                    "N": "クレー",
                    "T": "どうか知ってますように、どうか…"
                },
                {
                    "N": "サイリュス",
                    "T": "ん？何か困っているみたいだな小さな冒険者よ、トラブルでもあったか？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…一応、トラブルとも言えなくはないけど…実はオイラたち、群島を探してるんだ。サイリュスみたいな熟練の冒険者なら知ってるかなと思って。"
                },
                {
                    "N": "_0",
                    "T": "（パイモン…クレーのために頑張ってる…）"
                },
                {
                    "N": "_0",
                    "T": "（お世辞が上手になったね、パイモン…）"
                },
                {
                    "N": "サイリュス",
                    "T": "ハハハ、未知の場所と冒険の知識を知りたければ、まさにこのサイリュスが打ってつけ！"
                },
                {
                    "N": "サイリュス",
                    "T": "で、探したい群島とは？"
                },
                {
                    "N": "クレー",
                    "T": "いっぱい小さな島があって…海に…"
                },
                {
                    "N": "_1005",
                    "T": "「金リンゴ群島」って名前のところだ。"
                },
                {
                    "N": "サイリュス",
                    "T": "「金リンゴ群島」…ふむ…ふむ？"
                },
                {
                    "N": "サイリュス",
                    "T": "あははは、さすがだな、このサイリュスでさえ聞いたことのない場所を言い出すとは！"
                },
                {
                    "N": "_1005",
                    "T": "えっ——！？サイリュスも知らないのか！？"
                },
                {
                    "N": "サイリュス",
                    "T": "ああ、残念ながらな！果てのないテイワット大陸をすべて歩き回れる者などいない。しかし、そう不安がるな友よ。未知の場所へと踏み出す勇気を持つんだ！"
                },
                {
                    "N": "_1005",
                    "T": "冒険者協会会長のサイリュスさえ知らないなんて…まさか、本当に存在しないんじゃない…"
                },
                {
                    "N": "_0",
                    "T": "サイリュス、さっきの自信は？"
                },
                {
                    "N": "サイリュス",
                    "T": "まあまあ、ハハハ…そう言うなって…"
                },
                {
                    "N": "クレー",
                    "T": "ううぅ…ドドコ…"
                }
            ]
        ]
    },
    "4001003": {
        "Desc": "伝説の島について聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "マージョリーって記念品ショップをやってるから、他の人が知らないようなことにも詳しそうだよな！だって、記念品って色々あるし。"
                },
                {
                    "N": "マージョリー",
                    "T": "知らないようなこと？何のこと…？"
                },
                {
                    "N": "_1005",
                    "T": "マージョリー、「金リンゴ群島」ってどこにあるか知らないか？小島の集まった、海のどこかにある…"
                },
                {
                    "N": "マージョリー",
                    "T": "群島っていうことは小島が密集していて、海のどこかにあるんじゃないですか？"
                },
                {
                    "N": "クレー",
                    "T": "そうだよ！"
                },
                {
                    "N": "_1005",
                    "T": "そうだよ！…じゃなくて、言い方を変えよう…モンドのどこかに群島ってあるか？"
                },
                {
                    "N": "マージョリー",
                    "T": "ないと思いますよ。モンドの地図を見たことはありますよね？既知の島は全て載ってますから群島はないかと。"
                },
                {
                    "N": "マージョリー",
                    "T": "地図は地形を忠実に記録してます。その地図に載っていないということは、多くの人にとって存在しないことを意味してます。"
                },
                {
                    "N": "_1005",
                    "T": "モンドの地図に載ってなければ、ないってことか…"
                },
                {
                    "N": "_1005",
                    "T": "そんな島、本当は存在しないのかもな。"
                },
                {
                    "N": "クレー",
                    "T": "うぅ…そんな…"
                },
                {
                    "N": "_1005",
                    "T": "いやいやいや、他の人にも聞いてみようぜ！"
                }
            ]
        ]
    },
    "4001004": {
        "Desc": "伝説の島について聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ホフマン、「金リンゴ群島」って知ってるか？"
                },
                {
                    "N": "クレー",
                    "T": "海にあるんだ！"
                },
                {
                    "N": "ホフマン",
                    "T": "海にある…「金リンゴ群島」？"
                },
                {
                    "N": "ホフマン",
                    "T": "初めて聞く名前だな、リンゴがたくさん実ってる島か？"
                },
                {
                    "N": "クレー",
                    "T": "ホフマンさんも知らないんだ…"
                },
                {
                    "N": "_1005",
                    "T": "ホフマンはずっと城内を見回ってるからな、仕方ないよ。"
                },
                {
                    "N": "ホフマン",
                    "T": "力になれなくてすまない…"
                },
                {
                    "N": "クレー",
                    "T": "ううん、許してあげる！"
                },
                {
                    "N": "_0",
                    "T": "許してほしくて謝ってるわけじゃない。"
                },
                {
                    "N": "クレー",
                    "T": "え、そうなの？"
                },
                {
                    "N": "_1005",
                    "T": "他の人に聞いてみよう。"
                }
            ]
        ]
    },
    "4001005": {
        "Desc": "伝説の島について聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "リサさん！"
                },
                {
                    "N": "リサ",
                    "T": "あら、可愛い子ちゃんに…パイモンちゃんとクレー。急にどうしたの？"
                },
                {
                    "N": "_0",
                    "T": "リサさんに聞きたいことがある。"
                },
                {
                    "N": "クレー",
                    "T": "リサお姉ちゃん、島探しを手伝って、お願い！"
                },
                {
                    "N": "リサ",
                    "T": "島？"
                },
                {
                    "N": "クレー",
                    "T": "ドド大魔王が、「金リンゴ群島」でクレーと対決するの！"
                },
                {
                    "N": "_1005",
                    "T": "おいおい慌てるなって、オイラが説明しよう。リサさん、実は…"
                },
                {
                    "N": "リサ",
                    "T": "クレーをドドコの家族だとは認めていないドド一族の統治者ドド大魔王。手紙には金リンゴ群島に来るよう書いてあって、そこで審判を下そうとしている…"
                },
                {
                    "N": "リサ",
                    "T": "ってことでいいかしら？"
                },
                {
                    "N": "クレー",
                    "T": "うん、クレー絶対にその島に行きたいの！"
                },
                {
                    "N": "リサ",
                    "T": "で、可愛い子ちゃんがわたくしのところに来たのは、群島の場所を聞くため？"
                },
                {
                    "N": "_0",
                    "T": "さすがモンド随一の頭脳の持ち主。"
                },
                {
                    "N": "リサ",
                    "T": "ふふ、口が上手ね。それなら、わたくしも本気を出さないと。"
                },
                {
                    "N": "リサ",
                    "T": "手紙をお姉さんに見せてくれる？"
                },
                {
                    "N": "クレー",
                    "T": "うん！"
                },
                {
                    "N": "リサ",
                    "T": "手紙から得られる情報には限界があるわ。可愛い子ちゃん、文字を読む以外にも他の方法は試したかしら？"
                },
                {
                    "N": "_1005",
                    "T": "他の方法？"
                },
                {
                    "N": "リサ",
                    "T": "手紙からほのかに元素の力を感じるの。何かしらのヒントみたいね…可愛い子ちゃん、元素視角を使ってみて。"
                },
                {
                    "N": "_1005",
                    "T": "その手があったか！さっそくやってみようぜ！"
                },
                {
                    "N": "_1005",
                    "T": "なにか分かったか？"
                },
                {
                    "N": "_0",
                    "T": "手紙の裏に新しい内容を見つけた。"
                },
                {
                    "N": "リサ",
                    "T": "裏にある内容は恐らく元素力で刻んだものでしょう。ふふ、面白いわね。"
                },
                {
                    "N": "リサ",
                    "T": "可愛い子ちゃん、ここにペンがあるから、元素視角で見たものを描いてみてくれる？"
                },
                {
                    "N": "_1005",
                    "T": "完成！"
                },
                {
                    "N": "リサ",
                    "T": "これで手紙の裏にあった情報もはっきり見えるわね。今、描いたのが「金リンゴ群島」の全体像じゃないかしら。"
                },
                {
                    "N": "_1005",
                    "T": "島がたくさんある。海に浮かんでて、どの大陸とも繋がってない…"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、いきなり湧いて出てきたとか！？"
                },
                {
                    "N": "リサ",
                    "T": "パイモンちゃん、もしかしたらビンゴかもしれないわよ。"
                },
                {
                    "N": "クレー",
                    "T": "どういう意味、クレー分からないよ…"
                },
                {
                    "N": "リサ",
                    "T": "わたくしはこの図書館にある蔵書をすべて読んだわ。その中に、似たような島について書かれた本を読んだ覚えがあるの。"
                },
                {
                    "N": "リサ",
                    "T": "嵐と霧で覆われた謎の群島。どの国にも属さない上に、どのような生き物も出入りすることを許されていない…選ばれし者だけが、そこに辿り着ける。"
                },
                {
                    "N": "リサ",
                    "T": "何年か前に、あるモンドの船隊が海で群島を発見したそうよ。その話によると、激しい嵐の中、うっすらと霧に包まれた島を船員が見たらしいの…"
                },
                {
                    "N": "リサ",
                    "T": "そう離れているようには見えなかったのに、いくら進んでもそこに辿り着くことはできなかった。船員はその奇妙な現象に驚き、恐怖したみたい…自分は幻覚を見ているんじゃないかと。"
                },
                {
                    "N": "_1005",
                    "T": "ひぅ、なんだその気味の悪い話、怖いぞ…"
                },
                {
                    "N": "リサ",
                    "T": "残念ながら、その本に島の位置は記されていなかったわ。もっと詳しく知りたいなら、わたくしより知識のある人のところに行った方がいいかもね。"
                },
                {
                    "N": "_1005",
                    "T": "リサさん以上に詳しそうな人はいないと思うけど。"
                },
                {
                    "N": "リサ",
                    "T": "わたくしはただの図書館司書よ。歩き回るのは専門外だわ。"
                },
                {
                    "N": "リサ",
                    "T": "クレー、とても怖い場所だとしても、その島に行きたい？"
                },
                {
                    "N": "クレー",
                    "T": "行きたい！"
                },
                {
                    "N": "リサ",
                    "T": "うふふ、クレーは勇敢なのね。じゃあわたくしも子供を脅かすようなことはもうやめるわ。でもやっぱり、クレーは一緒に行ってくれる人を探した方がいいわよ。たとえば可愛い子ちゃんみたいに信用できる人とかね。"
                },
                {
                    "N": "_1005",
                    "T": "クレー、怖くないのか？"
                },
                {
                    "N": "クレー",
                    "T": "怖いけど…ドドコの家族になれない方がもっと怖い…"
                },
                {
                    "N": "クレー",
                    "T": "ドドコは大切な家族だもん！クレー、絶対にドド大魔王に負けないよ！"
                },
                {
                    "N": "クレー",
                    "T": "だからクレー、お休みを取る。お休みを取らないと「金リンゴ群島」に行ってドド大魔王に会えないから。"
                },
                {
                    "N": "_1005",
                    "T": "お休み？"
                },
                {
                    "N": "クレー",
                    "T": "クレーは騎士だよ。それにジン団長が言ってた、遠出する時は先にお休みを取ってからにしろって。"
                },
                {
                    "N": "_1005",
                    "T": "今からもう休みを取るのか？まだ島がどこにあるのかも分からないのに。"
                },
                {
                    "N": "リサ",
                    "T": "でも可愛い子ちゃんの顔を見た感じ、心当たりがありそうよ。"
                },
                {
                    "N": "_0",
                    "T": "モンドに凄い友達がいる。"
                },
                {
                    "N": "_0",
                    "T": "それとなく心当たりがある。"
                },
                {
                    "N": "リサ",
                    "T": "ジンから休みをもらうのは、そう簡単なことじゃないわよ。お姉さん、図書館でお茶しながら上手く行くことを祈ってるわ。"
                }
            ]
        ]
    },
    "4001006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "ジン団長、クレー遠出するからお休みを取りたいの！"
                },
                {
                    "N": "ジン",
                    "T": "クレー？それに、旅人とパイモンまで。"
                },
                {
                    "N": "バーバラ",
                    "T": "こんにちは。久しぶりだね、元気だった？"
                },
                {
                    "N": "_1005",
                    "T": "バーバラがここにいるなんて珍しいな。"
                },
                {
                    "N": "_0",
                    "T": "二人きりのお話し中、お邪魔だったかな？"
                },
                {
                    "N": "ジン",
                    "T": "コホン！そ、そんなことない。クレー、休みってどういうことだ？"
                },
                {
                    "N": "クレー",
                    "T": "クレー、金リンゴ群島に行ってドド大魔王と対決するの！じゃないと、ドドコがさらわれちゃう！"
                },
                {
                    "N": "バーバラ",
                    "T": "だ、大魔王がドドコを？"
                },
                {
                    "N": "クレー",
                    "T": "あのね…大魔王が、クレーをドドコの家族とは認めないって手紙を送ってきて…"
                },
                {
                    "N": "クレー",
                    "T": "#クレー、家族ってこと証明してみせる。栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}も、クレーを手伝ってくれるんだよね？"
                },
                {
                    "N": "ジン",
                    "T": "旅人、パイモン、これはいったい何の話だ？"
                },
                {
                    "N": "_0",
                    "T": "クレーが言ってることはすべて事実。"
                },
                {
                    "N": "ジン",
                    "T": "「金リンゴ群島」なんて聞いたことがない…どこにあるんだ？"
                },
                {
                    "N": "バーバラ",
                    "T": "私も初耳…"
                },
                {
                    "N": "クレー",
                    "T": "クレーも聞いたことない。でもリサお姉ちゃんが言ってた、きっと知ってる人がいるって！"
                },
                {
                    "N": "ジン",
                    "T": "…リサも知らない場所なのか？"
                },
                {
                    "N": "_0",
                    "T": "でも、知ってそうな人には心当たりがある。"
                },
                {
                    "N": "ジン",
                    "T": "そうか、旅人がそう言うのなら存在するんだろう。さぞかし神秘的な場所なのだろうな…"
                },
                {
                    "N": "ジン",
                    "T": "ただ申し訳ないが、西風騎士クレーの外出申請を許可することはできない。"
                },
                {
                    "N": "クレー",
                    "T": "どうして！クレー行かなきゃダメなのに！"
                },
                {
                    "N": "ジン",
                    "T": "たとえ群島がどこかに実在していても、安全確認ができていない以上、クレーを危険に晒す訳にはいかない。"
                },
                {
                    "N": "_1005",
                    "T": "でも…"
                },
                {
                    "N": "クレー",
                    "T": "行かないと、ドドコを連れていかれちゃう…クレー、ドドコと離れたくない…"
                },
                {
                    "N": "バーバラ",
                    "T": "あ…クレー…"
                },
                {
                    "N": "ジン",
                    "T": "それに、どうやって群島まで行くつもりだ？安全な方法が見つかるまで、許可は出せない。"
                },
                {
                    "N": "クレー",
                    "T": "…うぅ…ドドコ…"
                },
                {
                    "N": "バーバラ",
                    "T": "栄誉騎士。"
                },
                {
                    "N": "_0",
                    "T": "（バーバラがウィンクしてる？）"
                },
                {
                    "N": "バーバラ",
                    "T": "外に。"
                },
                {
                    "N": "バーバラ",
                    "T": "島に行く方法ってあるの？"
                },
                {
                    "N": "_0",
                    "T": "吟遊詩人のウェンティなら知ってるかも。"
                },
                {
                    "N": "_1005",
                    "T": "オイラも、あいつなら知ってるかもって思ったぞ！やっぱり、オイラたち通じあってるんだな。"
                },
                {
                    "N": "クレー",
                    "T": "ウェンティ？"
                },
                {
                    "N": "_1005",
                    "T": "不思議な吟遊詩人なんだ。いつもは「吟遊野郎」って呼んでるけど。"
                },
                {
                    "N": "クレー",
                    "T": "クレーを助けてくれるかな？"
                },
                {
                    "N": "_1005",
                    "T": "あいつはオイラたちの友達だからな、きっとクレーを助けてくれるさ。"
                },
                {
                    "N": "バーバラ",
                    "T": "栄誉騎士のお友達なら大丈夫だね。栄誉騎士のことは、私たちみんな信用してるもの。"
                },
                {
                    "N": "バーバラ",
                    "T": "それならこうしよっか、私がジン団長を説得してみるよ。ただ真面目だから、少し時間がかかるとは思うけど…"
                },
                {
                    "N": "バーバラ",
                    "T": "クレー、私を信じてくれる？頑張ってみるから。"
                },
                {
                    "N": "クレー",
                    "T": "うん、信じる。クレー待ってるよ。"
                },
                {
                    "N": "バーバラ",
                    "T": "よかった！じゃあ、明日の午後に<color=#00E1FFFF>大聖堂前の広場</color>で待ち合わせしよう。絶対に説得して、いい知らせを持ってくるから！"
                },
                {
                    "N": "_1005",
                    "T": "頼もしいな、頑張れバーバラ！"
                }
            ]
        ]
    },
    "4001007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おっ、全員もう集まってるみたいだな！"
                },
                {
                    "N": "バーバラ",
                    "T": "みんな、こっちだよ。"
                },
                {
                    "N": "クレー",
                    "T": "#栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}にパイモンちゃん！"
                },
                {
                    "N": "ジン",
                    "T": "やあ。"
                },
                {
                    "N": "_0",
                    "T": "ジン団長も一緒なんだ。"
                },
                {
                    "N": "ジン",
                    "T": "話すと長くなるんだが…"
                },
                {
                    "N": "ジン",
                    "T": "バーバラとリサの話を聞いて分かったんだ。私の意思とは関係なしに、クレーは必ずそこに行くだろうと。"
                },
                {
                    "N": "クレー",
                    "T": "えへへ…"
                },
                {
                    "N": "バーバラ",
                    "T": "クレーの性格なら私たちもよく知ってるからね。この子を引き留めていつの間にかいなくなってるより、許可してあげた方がいいと思ったの。"
                },
                {
                    "N": "ジン",
                    "T": "西風騎士クレー、外出を許可する。"
                },
                {
                    "N": "クレー",
                    "T": "わぁ！やった——！"
                },
                {
                    "N": "バーバラ",
                    "T": "でも、条件があるの！"
                },
                {
                    "N": "ジン",
                    "T": "その代わり、私も君たちの旅に同行する。騎士団の執務はガイアに一任してきた。"
                },
                {
                    "N": "ジン",
                    "T": "最近はいろいろと忙しく、席を離れている場合ではないが…クレーがどうも心配でな。"
                },
                {
                    "N": "ジン",
                    "T": "だから、私の同行を許可してほしい。"
                },
                {
                    "N": "_1005",
                    "T": "もちろん、ジン団長が一緒なら心強いしな！"
                },
                {
                    "N": "バーバラ",
                    "T": "お姉…あ、えっと、ジン団長に私も一緒の方がいいって言われたの。不吉なことは言いたくないけど…もしケガ人が出たら私の助けが必要になるでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "今回はバーバラの世話になりっぱなしだな。"
                },
                {
                    "N": "クレー",
                    "T": "バーバラお姉ちゃんとジン団長、ありがとう！クレー、ちゃんと言うこと聞くね。"
                },
                {
                    "N": "ジン",
                    "T": "クレー、いつもそう言うが、今回は特に気を付けるんだぞ。"
                },
                {
                    "N": "クレー",
                    "T": "えへへ…"
                },
                {
                    "N": "ジン",
                    "T": "そうだ、君たちと一緒に旅をすると聞いて、リサがこの袋をくれた。開けると、新たな道を見つけられると言っていたが…"
                },
                {
                    "N": "_1005",
                    "T": "新たな道？クレーを面倒事から遠ざける方法とかか？"
                },
                {
                    "N": "ジン",
                    "T": "リサは島に着くまで袋を開けてはならないと言っていた。何かしらの危機を脱するための道具なのだろう。"
                },
                {
                    "N": "バーバラ",
                    "T": "さすがリサさん、いろいろと考えてくれてるんだね。"
                },
                {
                    "N": "バーバラ",
                    "T": "それじゃあ、次は詩人さんを探せばいいのかな？さっき周りの人に聞いたんだけど、詩人さん、今日は広場にいないみたい。風立ちの地に行ったみたいだよ。"
                },
                {
                    "N": "_1005",
                    "T": "よし、さっそく<color=#00E1FFFF>風立ちの地</color>で吟遊野郎を探そうぜ！"
                }
            ]
        ]
    },
    "4001026": {
        "Desc": "情報を整理する",
        "Talk": []
    },
    "4001008": {
        "Desc": "モンド図書館に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "いたぞ！吟遊野郎——！"
                },
                {
                    "N": "ウェンティ",
                    "T": "ん？そんな大勢で押し寄せて、どうしたんだい？"
                },
                {
                    "N": "_0",
                    "T": "ウェンティ、「金リンゴ群島」を知ってるか？"
                },
                {
                    "N": "_1005",
                    "T": "これが群島の地図だ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "ふ～ん、なるほどね…ははっ、よかったね。もちろんボクなら知ってるよ。"
                },
                {
                    "N": "クレー",
                    "T": "よかった、知ってるんだ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "今は「金リンゴ群島」って名前なのか…昔は「霧海群島」だったのに。そこは普通の人間じゃ辿り着けない、特別な海域にあるんだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "一年を通してずっと嵐と霧に包まれていて、島に上陸するどころか近づくことすら難しい。"
                },
                {
                    "N": "ウェンティ",
                    "T": "と言うか、そもそもなぜそこへ行こうとするんだい？"
                },
                {
                    "N": "クレー",
                    "T": "大魔王に会いに行くんだよ！大魔王が、クレーをドドコの家族だって認めてくれないから、その試練を受けに行くの！"
                },
                {
                    "N": "ウェンティ",
                    "T": "ふ～ん、君は大魔王が怖くないのかい？"
                },
                {
                    "N": "クレー",
                    "T": "ちょ、ちょっとだけ…でもクレー負けないよ。吟遊野郎のお兄ちゃん、クレーを助けて！"
                },
                {
                    "N": "ウェンティ",
                    "T": "あははっ、吟遊野郎のお兄ちゃんか…いいね、その名前気に入ったよ。"
                },
                {
                    "N": "_0",
                    "T": "パイモンが悪い言葉を覚えさせた…"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラのせいか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "大丈夫、君がそう願うのならば、吟遊野郎のお兄ちゃんがその願いに応えよう。"
                },
                {
                    "N": "ジン",
                    "T": "本当にいいのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "もちろんだよ。だって、子供の願いはこの世界で一番純粋で、自由なものだろう？"
                },
                {
                    "N": "バーバラ",
                    "T": "綺麗なライアーの音色…"
                },
                {
                    "N": "_1005",
                    "T": "え？風がざわめき出した？"
                },
                {
                    "N": "ウェンティ",
                    "T": "ちょっと待っててね、すぐに来るから。"
                },
                {
                    "N": "ジン",
                    "T": "こ、これは…！？"
                },
                {
                    "N": "ウェンティ",
                    "T": "しーっ…"
                },
                {
                    "N": "ウェンティ",
                    "T": "これはボクたちだけの秘密、誰にも教えちゃダメだよ。"
                },
                {
                    "N": "バーバラ",
                    "T": "四風守護！？"
                },
                {
                    "N": "ジン",
                    "T": "コ…コホン！親愛なる詩人、君の協力に感謝する。"
                },
                {
                    "N": "ウェンティ",
                    "T": "なーに、お気になさらずに。"
                },
                {
                    "N": "_0",
                    "T": "さすがウェンティ。"
                },
                {
                    "N": "_0",
                    "T": "ウェンティすごい！"
                },
                {
                    "N": "ウェンティ",
                    "T": "ははっ、みんな驚いたみたいだね、面白い顔をしてるよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "では、道中の無事を祈るよ！"
                }
            ]
        ]
    },
    "4001009": {
        "Desc": "リサと会話する",
        "Talk": [
            [
                {
                    "N": "トワリン",
                    "T": "ここまでだ。"
                },
                {
                    "N": "トワリン",
                    "T": "この先は我も同行が難しい、くれぐれも気を抜くな。"
                },
                {
                    "N": "_0",
                    "T": "……？"
                },
                {
                    "N": "クレー",
                    "T": "着いた、浜辺だ！"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎、さすがだな。龍に乗せてくれるなんて！まあ、あやうく風に吹き飛ばされるところだったけど…"
                },
                {
                    "N": "バーバラ",
                    "T": "私、私…初めて龍に乗った…今もドキドキが止まらない…"
                },
                {
                    "N": "ジン",
                    "T": "ふぅ…皆、無事か？"
                },
                {
                    "N": "バーバラ",
                    "T": "うん、平気。お姉…ジン団長、あの吟遊詩人いったい何者なの？"
                },
                {
                    "N": "ジン",
                    "T": "そ、そうだな…えっと…"
                },
                {
                    "N": "ジン",
                    "T": "た、高い演奏技術を持った伝説の詩人だ。ライアーであらゆる生物を召喚できる。"
                },
                {
                    "N": "_1005",
                    "T": "ジン団長も適当なこと言うんだな…"
                },
                {
                    "N": "_0",
                    "T": "部下を率いるのに必要なスキルなんだね。"
                },
                {
                    "N": "バーバラ",
                    "T": "すごい人なんだね、帰ったらちゃんとお礼を言わなくちゃ。"
                },
                {
                    "N": "ジン",
                    "T": "しかし、この群島…"
                },
                {
                    "N": "ジン",
                    "T": "霧が濃いせいで視界が悪いな。リサの言っていた通りだ。"
                },
                {
                    "N": "_1005",
                    "T": "気を付けた方がいいな。"
                },
                {
                    "N": "ジン",
                    "T": "旅人、パイモン、手紙にはなんて書いてあったんだ？"
                },
                {
                    "N": "_1005",
                    "T": "オイラ覚えてるぞ！「悪しき炎の娘、ドド一族の統治者——ドド大魔王の名のもとに、オヌシをドドコの家族だとは認めない！」"
                },
                {
                    "N": "_0",
                    "T": "ドドコとともに…"
                },
                {
                    "N": "_1005",
                    "T": "「ドドコとともに金リンゴ群島へと訪れ、4つの明かりを灯し、試練の門を叩きし後、審判を受けよ。」"
                },
                {
                    "N": "バーバラ",
                    "T": "「4つの明かりを灯し」ってことは、光るものを4つ探せばいいのかな？"
                },
                {
                    "N": "_1005",
                    "T": "そういえばオイラたちがいるところ、なんだか周りより霧が薄くないか？"
                },
                {
                    "N": "ジン",
                    "T": "確かに、よく見るとそうだな。"
                },
                {
                    "N": "ジン",
                    "T": "まさか、そこにある装置と何か関係が…？"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、この装置、なんか見覚えがないか？あっ、そうだ！オイラたちが使ってるポケットワープポイントにそっくりだ！"
                },
                {
                    "N": "_1005",
                    "T": "ポケットワープポイントを作るには発光髄が必要だったな。そしてこの発光髄には、暗闇を払う作用があるらしいんだ…この装置も霧を払ってるから似たようなもんなんじゃないか。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}もそう思う。"
                },
                {
                    "N": "バーバラ",
                    "T": "「4つの明かりを灯し、試練の門を叩きし後」…つまり、4つの装置を灯すと何かが起きるってこと？"
                },
                {
                    "N": "ジン",
                    "T": "既に1つ光っている。どうやら、残り3つの装置を探せばいいようだ。"
                },
                {
                    "N": "クレー",
                    "T": "ん？あれなんだろう？"
                },
                {
                    "N": "_1005",
                    "T": "おい、勝手に走っちゃ…もう、早く追いかけよう！"
                },
                {
                    "N": "クレー",
                    "T": "この<color=#00E1FFFF>下</color>になにかあるみたい！"
                },
                {
                    "N": "ジン",
                    "T": "もっと近くで確かめよう。"
                }
            ]
        ]
    },
    "4001011": {
        "Desc": "ジンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "どうやら、手紙に書いてある場所を知る人は、モンドにいないみたいだ。"
                },
                {
                    "N": "_0",
                    "T": "やっぱり、いたずらなんじゃ？"
                },
                {
                    "N": "_1005",
                    "T": "クレー、仲の悪い友達とかいるか？ひょっとしたら、誰かの嫌がらせなんじゃ…？"
                },
                {
                    "N": "クレー",
                    "T": "いないよ、クレーはみんな大好きだし、みんなもクレーのこと大好きだもん。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、そうだよな。"
                },
                {
                    "N": "クレー",
                    "T": "だから、いたずらじゃない！"
                },
                {
                    "N": "_0",
                    "T": "確かに。"
                },
                {
                    "N": "_0",
                    "T": "クレーにいたずらする人はいないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "いたずらじゃないけど、島の場所を知っている人はいない…オイラ、どうしたらいいか分かんなくなってきたぞ…"
                },
                {
                    "N": "_0",
                    "T": "もっと物知りな人はいないかな？"
                },
                {
                    "N": "_1005",
                    "T": "物知り…そうだ！"
                },
                {
                    "N": "_1005",
                    "T": "こういうことは、図書館司書のリサさんに聞いたらいいんじゃないか。リサさんは毎日図書館で過ごしてるだろ、モンドにあるすべての本を読んでて知ってるかもしれない。"
                },
                {
                    "N": "クレー",
                    "T": "そっか！リサお姉ちゃんなら！"
                },
                {
                    "N": "_1005",
                    "T": "さあ、<color=#00E1FFFF>図書館</color>にレッツゴーだ！"
                }
            ]
        ]
    },
    "4001012": {
        "Desc": "明日まで待ち、広場に行く（翌日の12:00-18:00）",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これは…船？"
                },
                {
                    "N": "ジン",
                    "T": "私たちのために用意されたように見えるな。"
                },
                {
                    "N": "_1005",
                    "T": "こんな天気が悪い中、船に乗るのか…？"
                },
                {
                    "N": "ジン",
                    "T": "どうやら、そうするしかないみたいだ。皆、この先なにがあるか分からない。どんな試練が待つにせよ、気を抜かず慎重に行こう。"
                }
            ]
        ]
    },
    "4001013": {
        "Desc": "バーバラと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "情報をまとめる"
                }
            ]
        ]
    },
    "4001014": {
        "Desc": "風立ちの地に行く",
        "Step": "久しぶりに会ったクレーは不思議な手紙を旅人に見せた。その手紙によると、この世界には隠された島があるようだ。一行はクレーのために島へ向かい、手紙の差出人を探し出すことに決めた…",
        "Talk": [
            [
                {
                    "N": "ガイア",
                    "T": "あの代理団長が執務室を空けるなんてな…"
                },
                {
                    "N": "ガイア",
                    "T": "やれやれ、しばらく忙しくなりそうだ。まあ、仕方ないな。"
                }
            ]
        ]
    },
    "4001015": {
        "Desc": "ウェンティと会話する",
        "Talk": []
    },
    "4001016": {
        "Desc": "不思議な島に着く",
        "Talk": []
    },
    "4001017": {
        "Desc": "みんなと島の状況を話し合う",
        "Talk": []
    },
    "4001010": {
        "Desc": "乗船場に行く",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "霧が晴れてる——！"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、ここってこんなに綺麗な景色だったんだな。"
                },
                {
                    "N": "ジン",
                    "T": "「4つの明かり」はすべて灯した。これから何が起きるのだろうか。"
                },
                {
                    "N": "バーバラ",
                    "T": "んーー！いい天気！"
                },
                {
                    "N": "バーバラ",
                    "T": "気を抜いたらダメだって分かってるけど、ついつい夏の太陽を満喫したくなっちゃうね…"
                },
                {
                    "N": "クレー",
                    "T": "クレー、お魚をドカーンしたい！"
                },
                {
                    "N": "ジン",
                    "T": "クレー、ここはモンド城じゃない、警戒を怠るな。"
                },
                {
                    "N": "クレー",
                    "T": "うん…分かった…"
                },
                {
                    "N": "クレー",
                    "T": "パイモンちゃん、ドド大魔王を見つけたら一緒に説得してね。そしたら、お魚をドカーンしに行こう！"
                },
                {
                    "N": "_1005",
                    "T": "いいぞ、約束だな。"
                },
                {
                    "N": "ジン",
                    "T": "ドド大魔王…いったい何者なんだ？"
                },
                {
                    "N": "_0",
                    "T": "ジン団長、すごく心配してるね。"
                },
                {
                    "N": "ジン",
                    "T": "ああ、私もこの地は初めてだからな。それにクレーには申し訳ないが、私が成すべきことは大魔王の説得ではなく、君たちの安全を守ることだ。"
                },
                {
                    "N": "ジン",
                    "T": "突然の手紙に、常人では辿り着けないような群島…偶然にしてはよく出来過ぎている。このような招待状が子供に届くはずがない。"
                },
                {
                    "N": "バーバラ",
                    "T": "確かに怪しいよね…うん、私もしっかりしないと。"
                },
                {
                    "N": "_1005",
                    "T": "みんな、この辺りを探索してみようぜ！"
                },
                {
                    "N": "_0",
                    "T": "パイモンは無防備だね。"
                },
                {
                    "N": "ジン",
                    "T": "パイモンの言う通りだ。晴れているうちに、辺りをもう一度確認してみよう。"
                },
                {
                    "N": "バーバラ",
                    "T": "見たことも聞いたこともない島だったけど、あなたが傍にいると不思議と安心できるな。"
                },
                {
                    "N": "バーバラ",
                    "T": "そうだ！せっかくだし、泳いでみない？"
                },
                {
                    "N": "ジン",
                    "T": "ふふ…綺麗な景色を目の前にすると、バーバラは相変わらず気が緩むな…"
                },
                {
                    "N": "ジン",
                    "T": "旅人、安心して探索してくるといい。もし危険を察知したら、私がすぐ駆けつける。"
                },
                {
                    "N": "ジン",
                    "T": "面倒なことが起きなければいいんだが…"
                }
            ]
        ]
    },
    "4001027": {
        "Desc": "みんなの意見を聞く",
        "Talk": []
    },
    "4001018": {
        "Desc": "装置を探して光らせる",
        "Tips": "イベント画面で「航行マニュアル」を確認してください",
        "Talk": []
    },
    "4001019": {
        "Desc": "装置を探して光らせる",
        "Tips": "イベント画面で「航行マニュアル」を確認してください",
        "Talk": []
    },
    "4001020": {
        "Desc": "装置を探して光らせる",
        "Tips": "イベント画面で「航行マニュアル」を確認してください",
        "Talk": []
    },
    "4001021": {
        "Desc": "",
        "Talk": []
    },
    "4001022": {
        "Desc": "",
        "Talk": []
    },
    "4001029": {
        "Desc": "",
        "Talk": []
    },
    "4001030": {
        "Desc": "",
        "Talk": []
    },
    "4001031": {
        "Desc": "",
        "Talk": []
    },
    "4001023": {
        "Desc": "",
        "Talk": []
    },
    "4001028": {
        "Desc": "",
        "Talk": []
    },
    "4001024": {
        "Desc": "高所に行って状況を確認する",
        "Talk": []
    },
    "4001025": {
        "Desc": "みんなと相談する",
        "Talk": []
    }
}