// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "「式大将」",
            "ID": "30067",
            "Count": 66
        },
        {
            "Name": "辛炎",
            "ID": "1042",
            "Count": 29
        },
        {
            "Name": "「公子」",
            "ID": "10200",
            "Count": 24
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 18
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "渡部",
            "ID": "12172",
            "Count": 2
        }
    ],
    "Num": "謎境一騎 其の三",
    "Title": "執念と虚飾からの解放",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_OnmyoMaze",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40022,
            "Name": "執念と虚飾からの解放",
            "Desc": "最も重要な戦いが迫ってくる。「訣籙陰陽寮」に戻って「公子」と「式大将」に会い、すべての謎を解き明かそう…",
            "Track": [
                40023
            ],
            "R": [
                140022
            ],
            "RP": [],
            "Sub": [
                4002209,
                4002201,
                4002202,
                4002211,
                4002212,
                4002205,
                4002203,
                4002210,
                4002204,
                4002207,
                4002206,
                4002208
            ]
        }
    ]
}

var _sq = {
    "4002209": {
        "Desc": "翌日（8時~12時）まで待つ",
        "Talk": []
    },
    "4002201": {
        "Desc": "辛炎と会う",
        "Talk": [
            [
                {
                    "N": "辛炎",
                    "T": "旅人、最近駐留してる兵士からいい知らせを聞いたぜ！"
                },
                {
                    "N": "辛炎",
                    "T": "九条裟羅さんが城内の事務に追われてて、彼女の部下も当分は動けないらしい。"
                },
                {
                    "N": "辛炎",
                    "T": "結局のところ、この秘境からはもうずっと魔物が出てきてないから、あいつらもこの重要な扉を守るだけで、焦って秘境内に入る必要もないみたいだ。"
                },
                {
                    "N": "辛炎",
                    "T": "おかげで結構な時間稼ぎになってくれてるぜ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ早く入ろう、あの二人きっと待ちくたびれてるぞ！"
                }
            ]
        ]
    },
    "4002202": {
        "Desc": "「報仇激動の寮」に入る",
        "Talk": []
    },
    "4002211": {
        "Desc": "「式大将」と会話する",
        "Talk": [
            [
                {
                    "N": "「式大将」",
                    "T": "みんな、戻ってきたのか！"
                },
                {
                    "N": "「公子」",
                    "T": "人も揃ったことだし、最後の答えを探しに行く時が来たね。"
                },
                {
                    "N": "辛炎",
                    "T": "あんたらは、なかなか辛い一戦をしてたみたいだな。"
                },
                {
                    "N": "「公子」",
                    "T": "一戦？アハハッ…もう何戦したかすらも覚えていないよ。"
                },
                {
                    "N": "「公子」",
                    "T": "俺が本領を発揮した姿も悪くなかっただろ、「式大将」！"
                },
                {
                    "N": "「式大将」",
                    "T": "タルタリヤさんはこの秘境にすごく詳しくて、どんなに強い魔物でも完璧に対応できていた。"
                },
                {
                    "N": "「式大将」",
                    "T": "僕たちなら、この秘境の最深部まで辿り着けると思う。"
                },
                {
                    "N": "_1005",
                    "T": "おっ？一緒に何日かいて、けっこう仲良くなったみたいだな。"
                },
                {
                    "N": "「公子」",
                    "T": "ハハッ、もう戦友さ。"
                },
                {
                    "N": "「公子」",
                    "T": "再構築の間、「式大将」から聞いたんだけど、一番重要とも言える拓本の出現を感じたらしい。すぐ近くにあるみたいだ。"
                },
                {
                    "N": "「式大将」",
                    "T": "あの「拓本」に込められた符術の力は、他のものを遥かに超える。回収がうまくいけば、この秘境の真相を思い出すことができるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "近くにあるだろ？なんで取りに行ってないんだ？"
                },
                {
                    "N": "辛炎",
                    "T": "「式大将」…あんた、アタイたちを待ってたのか？"
                },
                {
                    "N": "「式大将」",
                    "T": "みんなのおかげで、僕はここまで来られた。"
                },
                {
                    "N": "「式大将」",
                    "T": "僕の記憶は、君たちのおかげで少しずつ取り戻せたんだ。最後の一番重要な一刻は…みんなに見届けてもらいたい。"
                }
            ]
        ]
    },
    "4002212": {
        "Desc": "「報仇激動の寮」に入る",
        "Talk": [
            [
                {
                    "N": "渡部",
                    "T": "情勢は落ち着いてきた…これで、九条裟羅様も急がずに済む。"
                },
                {
                    "N": "渡部",
                    "T": "いや、やはり安全を考慮して、九条裟羅様が城内の事務を処理し終えたら、もう一度攻撃を仕掛けてこの秘境を一挙に制すべきだろう！"
                },
                {
                    "N": "_1005",
                    "T": "こいつらやる気満々だぞ、急がないと…"
                }
            ]
        ]
    },
    "4002205": {
        "Desc": "「式大将」の「拓本」を回収する",
        "Talk": []
    },
    "4002203": {
        "Desc": "「式大将」と会話する",
        "Talk": [
            [
                {
                    "N": "「式大将」",
                    "T": "ずっと散り散りになっていた記憶が、ようやく一つの形になった。"
                },
                {
                    "N": "「式大将」",
                    "T": "すべて思い出したよ…この「訣籙陰陽寮」の過去…そしてその本質を。"
                },
                {
                    "N": "「式大将」",
                    "T": "ここは「陰陽師」を実験する場所でも、邪悪なものを生む巣窟でもない。晴之介が僕とこの秘境を作った目的は…「守護」するためだ。"
                },
                {
                    "N": "_1005",
                    "T": "「守護」？"
                },
                {
                    "N": "「式大将」",
                    "T": "僕たちの国は、かつてある災害に見舞われたことがあった。それが原因で、晴之介の一番大事な人が奪われてしまったんだ…"
                },
                {
                    "N": "「式大将」",
                    "T": "晴之介は深く悔やんだ。その時から、彼は邪悪を制御する力を渇望するようになった。"
                },
                {
                    "N": "「式大将」",
                    "T": "彼は海を渡り璃月へ行き、仙人を訪ねた。仙法を修行し、その奥深き術と自身が長年研究してきた「神通」を組み合わせ、最古の「陰陽術」を編み出した。"
                },
                {
                    "N": "「式大将」",
                    "T": "その後、彼は国に尽くす有志の武士を招集し、僕とこの陰陽寮を作ったんだ。そして僕を原型にした「拓本」を数多く製作し、それらを武士に分け与えた。"
                },
                {
                    "N": "「式大将」",
                    "T": "武士と「式神」が組み、符術と武道を駆使し、より確実に魔物を滅する。"
                },
                {
                    "N": "「式大将」",
                    "T": "彼らは二人一組となり、外で魔物と戦った。そして戦いに負けた魔物の情報を、「式神」によって書き記した。"
                },
                {
                    "N": "「式大将」",
                    "T": "秘境に戻ってから、その情報をもとに「鏡の魔物」の姿として再現し、武士たちの訓練相手としていた。"
                },
                {
                    "N": "「式大将」",
                    "T": "僕は「式神」の統率者として、「拓本」たちの見聞や経験を吸収しながら、秘境の構造を調整し、武士たちにより効果的な訓練を提供していたんだ。"
                },
                {
                    "N": "「式大将」",
                    "T": "そして時が経てば、これらの志の高い武士たちは、とてつもなく高い武術を身に着けることができる。彼らが離れれば、また新たな新人がやって来て、新たな見聞、新たな相手…それらを繰り返していった。"
                },
                {
                    "N": "_0",
                    "T": "演武の秘境だったの？"
                },
                {
                    "N": "「公子」",
                    "T": "道理で終わらない戦いが続いていたわけだ…ここは元々訓練場だったようだね。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、惟神晴之介がこの陰陽寮を作ったのは、武士を訓練して、より効果的に魔物に対抗するためだったってことか？"
                },
                {
                    "N": "_1005",
                    "T": "じゃあそいつ、立派な良い人だったってことじゃないか？"
                },
                {
                    "N": "辛炎",
                    "T": "もしそうだったら、なんで秘境の奥深くに隠れる必要があるんだよ？"
                },
                {
                    "N": "「式大将」",
                    "T": "いや、晴之介はもうとっくに寮内にはいない。"
                },
                {
                    "N": "「式大将」",
                    "T": "なぜかは分からないが、晴之介はすべての武士を追い出し、この秘境を廃棄した。"
                },
                {
                    "N": "「式大将」",
                    "T": "その記憶…最後の欠片は、まだ思い出せていない…それどころか、晴之介が離れる時、僕に何を言ったかさえも思い出せない。"
                },
                {
                    "N": "辛炎",
                    "T": "離れたってことは…まだ生きてるのか？"
                },
                {
                    "N": "「式大将」",
                    "T": "たぶん。少なくとも…僕はそうだと願っている。"
                },
                {
                    "N": "「式大将」",
                    "T": "僕は晴之介に創造された一種の「兵器」だ。僕と陰陽寮の使命は、戦いを作り続け、自分と他人を磨き上げていくこと。"
                },
                {
                    "N": "「式大将」",
                    "T": "しかし今となっては、この秘境も意味のないものとなった。君たち以外、他に来る人もいない…主に見捨てられた兵器に、一体なんの価値があると言うのだろうか…"
                },
                {
                    "N": "_1005",
                    "T": "なんかすごく悲しそうだ…"
                },
                {
                    "N": "「公子」",
                    "T": "主に見捨てられた兵器…アハハッ。"
                },
                {
                    "N": "「公子」",
                    "T": "兵器になるのも悪くないんじゃないかな？戦いに沈んだ者は、みな自らの意義と価値を追い求めている。"
                },
                {
                    "N": "「式大将」",
                    "T": "そうなのか…？"
                },
                {
                    "N": "「公子」",
                    "T": "君は俺の秘密に興味があっただろ？どうして俺が秘境の排斥に抗うことができるのか、どうして俺がこんな複雑な戦局に対応できるのか。"
                },
                {
                    "N": "「公子」",
                    "T": "俺はただ「木の根」の隙間で戦ったことがあるだけなんだ。果てしない苦境、命懸けの危険…それら養分を得ることでのみ、俺はより早く強くなれる。"
                },
                {
                    "N": "「公子」",
                    "T": "俺が欲しいのは勝利ではなく、磨くこと。自らを鋭利に尖らせ、恐れられる存在になる。俺も君と同じ「兵器」なのさ。"
                },
                {
                    "N": "「式大将」",
                    "T": "だったら…君の追い求めている戦い…その終点は一体どこにあるんだ？"
                },
                {
                    "N": "「公子」",
                    "T": "終点を追い求めるのは、終わることを望む者だけさ。俺は違う。そんな無意味なことなんて、まったく気にしていない。"
                },
                {
                    "N": "「公子」",
                    "T": "俺は戦うために生まれた。俺が生きている限り、終点は現れない…俺の選んだ道は、その一歩一歩がすべて極限なんだ。"
                },
                {
                    "N": "「公子」",
                    "T": "戸惑いを捨てろ。悲しみと迷いを抱えたままでは、無情な兵器にはなれない。"
                },
                {
                    "N": "「式大将」",
                    "T": "どうやったら捨てることができる？"
                },
                {
                    "N": "辛炎",
                    "T": "アタイが思うに、捨てるっていうのは一種の表現じゃないか？別に本当に何かを捨てるわけじゃない。"
                },
                {
                    "N": "辛炎",
                    "T": "「式大将」、あんたは何も捨てなくていい。"
                },
                {
                    "N": "辛炎",
                    "T": "あんたは記憶を取り戻したばかりだ。今こそ過去を拾うチャンスなんだよ。あんたにとって正しくて重要なこと、それを取り戻せればそれでいいんだ。"
                },
                {
                    "N": "「式大将」",
                    "T": "正しくて重要な…こと？"
                },
                {
                    "N": "辛炎",
                    "T": "アタイにはあるぜ。アタイはロックが好きだ。"
                },
                {
                    "N": "辛炎",
                    "T": "ロックが好きなやつはあまり多くないだろ？確かに人気はないが、それでも大丈夫。楽しけりゃあそれでいい！"
                },
                {
                    "N": "辛炎",
                    "T": "他のやつらが好きかどうかなんて、アタイとまったく関係ないと思わないか？アタイは自分のやりたいことしかやらないぜ！"
                },
                {
                    "N": "辛炎",
                    "T": "たとえ冷たい目で見られても、放っておけ！アタイの音楽は、端っから分からないやつのために聴かせるもんじゃねぇ。"
                },
                {
                    "N": "「式大将」",
                    "T": "曲…たしか僕のために弾いてくれたあの「試験」。"
                },
                {
                    "N": "辛炎",
                    "T": "一人寂しく道を歩き、たまに篝火のそばで人に会って、みんなで一緒に焼き魚を食べてた。そうあんたは言ってたけど。"
                },
                {
                    "N": "辛炎",
                    "T": "そういうのが理解できてる時点で、あんたは人の感情をよく知ってる。"
                },
                {
                    "N": "辛炎",
                    "T": "人はみんな多かれ少なかれ、そういった孤独な道を歩んだことがある。あんたもそこにいる、ならあんたはアタイたちの仲間だ。だからこそ篝火のそばで出会い、友達になれたのさ。"
                },
                {
                    "N": "辛炎",
                    "T": "道は険しいが、アタイたちは孤独じゃない。「式大将」、これがアタイの音楽にある言語で、正しいことを続けた収穫だ。あんたは？"
                },
                {
                    "N": "辛炎",
                    "T": "何かやらなきゃいけないことがあるんじゃないか？"
                },
                {
                    "N": "「式大将」",
                    "T": "辛炎さん…今はまだ君のようにはなれないけど…僕は分かっている、このまま立ち止まっていてはいけないと。"
                },
                {
                    "N": "「式大将」",
                    "T": "前に進もう、みんな！最後の「拓本」を取り戻したい…いや、取り戻して、この秘境を再び掌握する。"
                },
                {
                    "N": "「式大将」",
                    "T": "きっと…僕にできることはまだあるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、気を取り直して行こう！まだ戦いが残ってるぜ！"
                },
                {
                    "N": "_1005",
                    "T": "みんな一緒に進めば、問題ない！"
                }
            ]
        ]
    },
    "4002210": {
        "Desc": "「報仇激動の寮」に入る",
        "Talk": []
    },
    "4002204": {
        "Desc": "「報仇激動の寮」の深部へ向かう",
        "Tips": "「報仇激動の寮」を探索する",
        "Talk": []
    },
    "4002207": {
        "Desc": "「報仇激動の寮」に入る",
        "Talk": []
    },
    "4002206": {
        "Desc": "「式大将」と会話する",
        "Talk": [
            [
                {
                    "N": "「式大将」",
                    "T": "晴之介は僕を見捨てたわけじゃない、僕が彼を啓発し、彼の抱えていた重荷を手放させたんだ。"
                },
                {
                    "N": "「式大将」",
                    "T": "僕と「訣籙陰陽寮」に対し、晴之介は美しい願いを持っていた。強いて言うなら、生まれた時代を間違えただけなのかもしれない。"
                },
                {
                    "N": "「式大将」",
                    "T": "武士たちは精一杯鍛錬し、その鍛錬も少しながら効果があると証明された。しかし、凡人の力には限界がある。我々が作り出した進歩は…あまりにも遅いもの。"
                },
                {
                    "N": "「式大将」",
                    "T": "僕たちが修行に奮闘していた時、あの「無想の一太刀」を振るう神が、勤勉で強大な戦士を引き連れ、この土地に埋もれていた災いを根絶やしにした。"
                },
                {
                    "N": "「式大将」",
                    "T": "みんなの努力が突如として不要なものになった…そんな結果を受け入れられる人なんていない。"
                },
                {
                    "N": "_0",
                    "T": "神の力は時に残酷。"
                },
                {
                    "N": "_1005",
                    "T": "まったく想像できない…でもどこかで似た話を聞いたような…"
                },
                {
                    "N": "「式大将」",
                    "T": "僕は混乱し、落ち込み、すべてを疑った。"
                },
                {
                    "N": "「式大将」",
                    "T": "しかし僕たちの作った結果、僕たちの払った代価、それらがたとえどんなに小さなものでも、実際に存在していたものだったんだ。"
                },
                {
                    "N": "「式大将」",
                    "T": "いずれにしても、晴之介と武士たちの望んでいた「目標」は達成され、武士たちも精一杯訓練する必要がなくなった…"
                },
                {
                    "N": "「式大将」",
                    "T": "それは元々祝福すべきことだった。だが晴之介は情がありすぎたゆえ、世間のあらゆるものを気にかけ、自身の失ったものに固執したのだろう。"
                },
                {
                    "N": "「式大将」",
                    "T": "「守護」は我々の共同の願いだった。晴之介はみんなを守ろうとした…ならば、僕は晴之介を守ろう。"
                },
                {
                    "N": "「式大将」",
                    "T": "晴之介の最も満足する造物として、彼が「訣籙陰陽寮」にいた時の唯一の友として、僕は彼を導いた。"
                },
                {
                    "N": "「式大将」",
                    "T": "彼は僕に言っていたよ。新たな「意義」を探しに行くと。一ヶ月かかるかもしれないし、一年、何百年かかるかもしれない。どんなに長くても、僕はいつの日か彼が願いを叶え、ここへ戻ってくることを願っている。"
                },
                {
                    "N": "「式大将」",
                    "T": "来る日も来る日も待ち続け、僕は深い眠りについた…"
                },
                {
                    "N": "「式大将」",
                    "T": "はぁ…晴之介よ、君はもう戻っては来ないだろう。"
                },
                {
                    "N": "辛炎",
                    "T": "そんな悲しむなって、「式大将」…"
                },
                {
                    "N": "_1005",
                    "T": "惟神晴之介はあんなに強い仙法を学んで、「神通」だって身につけてる。もしかしたら不老不死になってるんじゃないか？"
                },
                {
                    "N": "「式大将」",
                    "T": "みんな、もう決めたよ。晴之介がこの世にいてもいなくても、僕は彼のために生きるのはやめる。"
                },
                {
                    "N": "「式大将」",
                    "T": "君たちに会ってから、一つ学んだことがある。信じることだ。晴之介は自分の道を歩んでいる、僕はそう信じる…そして僕自身も、そんな道を歩んで行けると信じてる。"
                },
                {
                    "N": "「式大将」",
                    "T": "この世に生まれ落ちた時から、僕たちは孤独の果てに向かって歩んでいる。だけど霧の中には火の光があり、夜空の下には新たな仲間がいる…"
                },
                {
                    "N": "「式大将」",
                    "T": "僕たちの使命が、長い旅によって終わることはない。"
                },
                {
                    "N": "「式大将」",
                    "T": "晴之介のやったすべてに価値がある。そして僕の「意義」こそ、僕の使命なんだ。この点についてはずっと変わらないし、奪われることもない。"
                },
                {
                    "N": "「式大将」",
                    "T": "我こそは武人を補佐する「式神」が長「式大将」、この「訣籙陰陽寮」不変の寮司。"
                },
                {
                    "N": "「式大将」",
                    "T": "我が責務は武人を補佐し、武道を極限まで鍛え上げる者に手を差し伸べること。"
                },
                {
                    "N": "「式大将」",
                    "T": "世の中にはまだ、高き山を登る者が必ずいる。僕はその山々の綱となり、彼らの武器となり、彼らと共に頂へ向かおう。"
                },
                {
                    "N": "辛炎",
                    "T": "よし、その意気だぜ！"
                },
                {
                    "N": "_0",
                    "T": "やっと答えを見つけたね。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}もすごく啓発された。"
                },
                {
                    "N": "_1005",
                    "T": "記憶が完全に戻った式大将は…なんだかすごく頼りになる感じだな！"
                },
                {
                    "N": "「式大将」",
                    "T": "すでに「訣籙陰陽寮」は再び制御した。今後「鏡の魔物」が逃げ出すことはない。今回のことも、これで終わりだ。"
                },
                {
                    "N": "「式大将」",
                    "T": "あと何日かすれば、符術の力の脈絡を整理し、「訣籙陰陽寮」を元通りに戻すことができる。"
                },
                {
                    "N": "「式大将」",
                    "T": "ここは予測不能でありながら、安全で頼れる試練の地。今後は僕もここをずっと守護し、武道を極める者に最も効果的な試練を与えよう。"
                },
                {
                    "N": "「式大将」",
                    "T": "天領奉行もそろそろ秘境に入る頃合いだ。彼らが来たら、僕が今回の事を詳しく説明する。それについては、僕に任せてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "わかった、つまりオイラたちは後処理をしなくてもいいんだな？ん～オイラ、こういうなにも気にしなくていい感じ、すごく好きだぞ。"
                },
                {
                    "N": "「式大将」",
                    "T": "君たちのおかげで、僕は真の自分を取り戻せた。"
                },
                {
                    "N": "「式大将」",
                    "T": "少しばかりの礼を用意した。みんなの恩とは比べ物にならないが、少しは役に立つだろう。"
                },
                {
                    "N": "辛炎",
                    "T": "「拓本」？"
                },
                {
                    "N": "「式大将」",
                    "T": "彼のことは、「式小将」と呼んでくれ。"
                },
                {
                    "N": "「式大将」",
                    "T": "「式小将」は他の「拓本」と違い、大陸のどこにいても、僕と連絡を取り合える。"
                },
                {
                    "N": "「式大将」",
                    "T": "「訣籙陰陽寮」を離れれば、彼は「式札」と符術を使うことができなくなるが、君たちを加護することはできるだろう。"
                },
                {
                    "N": "「式大将」",
                    "T": "彼を連れて各地を渡り歩けば、僕をそばに置いて連れ歩くのと同じ…"
                },
                {
                    "N": "辛炎",
                    "T": "（「式大将」の口調がしんみりしてきてるぞ…アタイたちともう会えないことを心配してるのか？）"
                },
                {
                    "N": "辛炎",
                    "T": "おい！そんなしょげたこと言うな、アタイたちはまだここにいるだろ。"
                },
                {
                    "N": "辛炎",
                    "T": "それに、旅人と九条裟羅さん、北斗さんのおかげで、アタイが稲妻に来るのもそこまで難しいことじゃねぇ。もしかしたら、たまにまたここに来て、あんたに会いに来るかもしれねぇぜ。"
                },
                {
                    "N": "「式大将」",
                    "T": "辛炎さん…それは…君の時間をとってしまうことになる。"
                },
                {
                    "N": "辛炎",
                    "T": "聞くが、ロックはどうだった？"
                },
                {
                    "N": "「式大将」",
                    "T": "ロック…僕にとっては、非常にいい音楽だった。"
                },
                {
                    "N": "辛炎",
                    "T": "それだけで十分だ。アタイは音楽の良さを知っている人にしか演奏しない。"
                },
                {
                    "N": "辛炎",
                    "T": "みんな、よく聴けよ、アタイが一曲奏でてやる！"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？ここで曲を弾くのか！？"
                },
                {
                    "N": "_1005",
                    "T": "この曲にこんな心振るわす部分があったなんてな…"
                },
                {
                    "N": "_1005",
                    "T": "公子はダンスができるんだろ？あいつと一緒に…ってあれっ？公子は？"
                },
                {
                    "N": "_1005",
                    "T": "おいっ——！公子！どこ行くんだよ、まさか、こっそり逃げようとしてるんじゃないよな！"
                },
                {
                    "N": "「公子」",
                    "T": "逃げる？俺はただ、休憩する場所を探して、考え事をしようとしていただけだよ。"
                },
                {
                    "N": "「公子」",
                    "T": "旅人、俺が調査していたことを君に教える時が来たね。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "#これまでの{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}の経験と関係してる？"
                },
                {
                    "N": "「公子」",
                    "T": "やっぱり鋭いね。君の目は人の心を見透かしてるんじゃないかって、時々疑ってしまうよ。"
                },
                {
                    "N": "「公子」",
                    "T": "今回はすごく楽しかった、正直、稲妻はかなり好きだよ…些細な厄介事…そして、それがもたらす影響を考えなければね。"
                },
                {
                    "N": "「公子」",
                    "T": "元々は、この秘境が「散兵」と関係していると思い、ここへ来たのさ。だけど、彼はいなかった。"
                },
                {
                    "N": "「公子」",
                    "T": "「神の心」を持った「散兵」は俺たちと連絡を絶った…これにはおそらく何か裏がある。"
                },
                {
                    "N": "「公子」",
                    "T": "だが「散兵」がこんなことをするのも、俺はまったく予想していなかったわけじゃないよ。俺が戦いを求めてファトゥスになったのと同じように、ファトゥスの多くは自分の目的を持っている。"
                },
                {
                    "N": "「公子」",
                    "T": "あの「心」はもう少し泳がせておこう。いつか、どこに行ったのかが分かる。その時は、君ならどう選択する？旅人、君の終点はどこにあるのかな？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "「公子」",
                    "T": "ホント、もう少しここにいたかったね。長く滞在すればするほど、次に会った時の喜びも大きくなる。"
                },
                {
                    "N": "「公子」",
                    "T": "夜空の星のように…君はいつも多くの驚きをもたらしてくれる、俺の相棒。"
                }
            ]
        ]
    },
    "4002208": {
        "Desc": "「報仇激動の寮」を離れる",
        "Talk": []
    }
}