// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "北斗",
            "ID": "1031",
            "Count": 35
        },
        {
            "Name": "凝光",
            "ID": "10211",
            "Count": 16
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 10
        },
        {
            "Name": "トンズラ",
            "ID": "30087",
            "Count": 8
        },
        {
            "Name": "カルメン",
            "ID": "30086",
            "Count": 6
        },
        {
            "Name": "辛炎",
            "ID": "1042",
            "Count": 5
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        }
    ],
    "Num": "華々しき流年 遺珠を覆いし蒼浪",
    "Title": "飛花は船を照らし、海で月をすくう",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40039,
            "Name": "飛花は船を照らし、海で月をすくう",
            "Desc": "凝光はあることについて考えているらしい…",
            "Track": [],
            "R": [
                140039
            ],
            "RP": [],
            "Sub": [
                4003901,
                4003902,
                4003903,
                4003904,
                4003922,
                4003905,
                4003917,
                4003910,
                4003915,
                4003906,
                4003907,
                4003921,
                4003908,
                4003916,
                4003923,
                4003918,
                4003909,
                4003919,
                4003920,
                4003911,
                4003913,
                4003924,
                4003925,
                4003914,
                4003912
            ]
        }
    ]
}

var _sq = {
    "4003901": {
        "Desc": "群玉閣に行く",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "北斗はいま孤雲閣の近くで、私のために散乱した群玉閣の収蔵品を回収しているわ。興味があるのなら行ってみて。"
                }
            ]
        ]
    },
    "4003902": {
        "Desc": "凝光と会話する",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "足りないものが多いわね…"
                },
                {
                    "N": "_0",
                    "T": "何が足りないの？"
                },
                {
                    "N": "凝光",
                    "T": "以前と比べて、この群玉閣にはまだ多くのものが足りていないの。"
                },
                {
                    "N": "凝光",
                    "T": "私の所蔵する数々の書籍、家具、装飾品…すべてかつての群玉閣と共に海の中へ落ちていったわ…"
                },
                {
                    "N": "凝光",
                    "T": "それらのほとんどは、あの災害時に破損してしまったの。壊れていないわずかなものも、海面上に散らばっていて回収が極めて困難。"
                },
                {
                    "N": "凝光",
                    "T": "水上での作業が得意な人にしか任せられない仕事ね。ただ…北斗がそれらを回収できるかどうかは分からないけど。"
                },
                {
                    "N": "_0",
                    "T": "回収？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？北斗にそれらを回収させにいったのか？"
                },
                {
                    "N": "凝光",
                    "T": "「させる」というのは正しくないわね。私たちの間にあるのは、常に公平な交渉よ。"
                },
                {
                    "N": "_0",
                    "T": "北斗はお金で仕事を受けたの？"
                },
                {
                    "N": "凝光",
                    "T": "「お金」以外に、他の「報酬」もあるわ…ふふ、こういうことは複雑なのよ。"
                },
                {
                    "N": "凝光",
                    "T": "とにかく、北斗はいま孤雲閣一帯にいるわ。"
                },
                {
                    "N": "凝光",
                    "T": "もし興味があるのなら、そこへ行ってみて。もしかしたら、彼女の助けとなれるかもしれないわね。"
                }
            ]
        ]
    },
    "4003903": {
        "Desc": "「死兆星」号に行く",
        "Talk": []
    },
    "4003904": {
        "Desc": "北斗と会話する",
        "Talk": [
            [
                {
                    "N": "北斗",
                    "T": "あの面倒な女め…"
                },
                {
                    "N": "北斗",
                    "T": "海に落ちて粉々になった群玉閣だ、その中に収蔵されてた物もどうせ全部壊れてるに違いないってのに…それを回収するだと…"
                },
                {
                    "N": "_0",
                    "T": "回収は順調？"
                },
                {
                    "N": "北斗",
                    "T": "よぉ、旅人じゃないか。どうしてあんたたちが？"
                },
                {
                    "N": "_0",
                    "T": "手伝いに来た。"
                },
                {
                    "N": "北斗",
                    "T": "おお、そうか！ちょうどいい時に来たな。いま船員を総動員してるんだが、それでも人手が足りてないんだよ。"
                },
                {
                    "N": "北斗",
                    "T": "ほら、辛炎にまで手伝ってもらってるくらいだ。"
                },
                {
                    "N": "_0",
                    "T": "辛炎も来てるの？"
                },
                {
                    "N": "_1005",
                    "T": "なんで辛炎が船にいるんだ？もしかしてライブでもあるのか？"
                },
                {
                    "N": "辛炎",
                    "T": "そうだぜ！つっても正式なライブじゃねぇんだけどな。北斗さんが宴会をやるって言うから、アタイが何曲か歌いに来たんだ。"
                },
                {
                    "N": "辛炎",
                    "T": "でも始まる前に、突然凝光の秘書を名乗る人がやって来て、北斗さんを連れて行っちまってさ。"
                },
                {
                    "N": "北斗",
                    "T": "百聞か百暁って言ったっけか？あー…あんま覚えてないんだが。"
                },
                {
                    "N": "北斗",
                    "T": "とにかく、凝光の気まぐれで、海の上にある収蔵品を回収してやることになった。もちろん、多額の労働費用を支払ってもらう代わりにな。"
                },
                {
                    "N": "北斗",
                    "T": "ふんっ…報酬には文句のつけようがなかったから、この仕事を引き受けたのさ。"
                },
                {
                    "N": "北斗",
                    "T": "回収には、必ず小さな船を使う必要がある。"
                },
                {
                    "N": "北斗",
                    "T": "だが、船隊で動かせる小船はもう全部出しちまっててな。今は使える船が一隻も余ってないんだ…"
                },
                {
                    "N": "_0",
                    "T": "小さな船を一隻持ってる。"
                },
                {
                    "N": "北斗",
                    "T": "あんたが船を？ならちょうどよかった、あんたの船に乗るとしよう。"
                },
                {
                    "N": "北斗",
                    "T": "人手は多ければ多いほど効率も上がる。宴会を開いてこの祭日を祝うためにも、さっさと終わらせようぜ！"
                }
            ]
        ]
    },
    "4003922": {
        "Desc": "指定された場所に行って、「ウェーブボート」に乗る",
        "Talk": []
    },
    "4003905": {
        "Desc": "指定された場所に行って、「ウェーブボート」に乗る",
        "Talk": []
    },
    "4003917": {
        "Desc": "孤雲閣の近くの海で収蔵品を回収する",
        "Talk": [
            [
                {
                    "N": "辛炎",
                    "T": "宝盗団にも色んな性格のやつらがいるんだな…"
                }
            ]
        ]
    },
    "4003910": {
        "Desc": "敵を倒して、収蔵品の回収を続ける",
        "Talk": []
    },
    "4003915": {
        "Desc": "北斗と会話する",
        "Talk": [
            [
                {
                    "N": "辛炎",
                    "T": "あれ？宝盗団のやつら、岸に上がったぞ。"
                },
                {
                    "N": "北斗",
                    "T": "たぶん仲間と合流しに行ったんだろう。"
                },
                {
                    "N": "北斗",
                    "T": "旅人、船の速度を上げてくれ。やつらに追いつくぞ。"
                }
            ]
        ]
    },
    "4003906": {
        "Desc": "宝盗団を追跡する",
        "Talk": []
    },
    "4003907": {
        "Desc": "宝盗団を倒す",
        "Talk": []
    },
    "4003921": {
        "Desc": "",
        "Talk": []
    },
    "4003908": {
        "Desc": "カルメンと会話する",
        "Talk": [
            [
                {
                    "N": "カルメン",
                    "T": "おい、お前ら！やめろ！"
                },
                {
                    "N": "カルメン",
                    "T": "なんてことしやがる！北斗の姉御のことも知らねぇのか！？"
                },
                {
                    "N": "カルメン",
                    "T": "あはは…北斗の姉御、お久しぶりです、相変わらず鮮やかな身のこなしで…"
                },
                {
                    "N": "北斗",
                    "T": "カルメン、久しぶりだな。また少し太ったんじゃないか。"
                },
                {
                    "N": "北斗",
                    "T": "そのままだと、茂みに体を隠せなくなるぜ。"
                },
                {
                    "N": "カルメン",
                    "T": "あはは、姉御の冗談は面白いですね…ははは…"
                },
                {
                    "N": "北斗",
                    "T": "本題に入ろう。これらの物はアタシが回収する。持ってる物を全部置け、悪いようにはしない。"
                },
                {
                    "N": "カルメン",
                    "T": "は、はい、北斗の姉御の言う通りに…お前ら、持ってるもんを全部置け！"
                },
                {
                    "N": "カルメン",
                    "T": "では、すべてここに置いておきますので…私たちはこれでッ！"
                },
                {
                    "N": "???",
                    "T": "カルメンは宝盗団を連れてそそくさと離れていった…"
                },
                {
                    "N": "_1005",
                    "T": "すんなりと協力してくれたな…"
                },
                {
                    "N": "_0",
                    "T": "素早い投降だった。"
                },
                {
                    "N": "辛炎",
                    "T": "逃げるのも早かったな…"
                },
                {
                    "N": "北斗",
                    "T": "あいつらに構ってる暇はない。早く海に出て回収の続きをしよう。"
                },
                {
                    "N": "北斗",
                    "T": "そうだ、あいつらが置いてった物を船に運ばないとな…旅人、ちょっと手伝ってくれ。"
                }
            ]
        ]
    },
    "4003916": {
        "Desc": "収蔵品を「ウェーブボート」の上に運ぶ",
        "Talk": [
            [
                {
                    "N": "北斗",
                    "T": "海龍のやつ、なんでまだ来ないんだ。まさかあいつらも宝盗団に遭遇したのか？"
                }
            ]
        ]
    },
    "4003923": {
        "Desc": "",
        "Talk": []
    },
    "4003918": {
        "Desc": "「ウェーブボート」に乗って、収蔵品の回収を続ける",
        "Talk": []
    },
    "4003909": {
        "Desc": "収蔵品を回収する",
        "Talk": []
    },
    "4003919": {
        "Desc": "収蔵品を回収する",
        "Talk": []
    },
    "4003920": {
        "Desc": "収蔵品を回収する",
        "Talk": []
    },
    "4003911": {
        "Desc": "宝盗団を追跡する",
        "Talk": [
            [
                {
                    "N": "トンズラ",
                    "T": "早く回収しろ。散らばってる小物はあきらめて、金になる物だけ持ってくぞ！"
                },
                {
                    "N": "トンズラ",
                    "T": "それと人を手配して、船を組み立てろ！"
                },
                {
                    "N": "北斗",
                    "T": "そこまでだ！持ってるものを下ろせ。"
                },
                {
                    "N": "トンズラ",
                    "T": "ほ、北斗の姉御！…ど、どうしてここに？"
                },
                {
                    "N": "北斗",
                    "T": "トンズラ、ここで何してるんだ？"
                },
                {
                    "N": "トンズラ",
                    "T": "いや、その…運よく大当たりを引いたもんで、海上から回収してるんですよ…"
                },
                {
                    "N": "トンズラ",
                    "T": "北斗の姉御、お好きなものをどうぞ！これは私どもの敬意の証です、受け取ってください！"
                },
                {
                    "N": "北斗",
                    "T": "そうか、じゃあ全部もらおう。"
                },
                {
                    "N": "トンズラ",
                    "T": "そ…それは…いくらなんでも筋ってもんが…"
                },
                {
                    "N": "トンズラ",
                    "T": "ここまで頑張って集めたのに、何もないっていうのはどうなんでしょう？"
                },
                {
                    "N": "北斗",
                    "T": "それはあんたたちが触っていいもんじゃない。もう一度言う、物を下ろして、ここから去れ。"
                },
                {
                    "N": "トンズラ",
                    "T": "そ…そんな…北斗の姉御、どうか恩情を…"
                },
                {
                    "N": "北斗",
                    "T": "ふん…どうやら時間稼ぎをしてるようだな。"
                },
                {
                    "N": "北斗",
                    "T": "だったら、これ以上の無駄話はなしだ。来いよ、とことんやり合おうじゃないか！"
                }
            ]
        ]
    },
    "4003913": {
        "Desc": "宝盗団を全て倒す",
        "Talk": []
    },
    "4003924": {
        "Desc": "",
        "Talk": []
    },
    "4003925": {
        "Desc": "",
        "Talk": []
    },
    "4003914": {
        "Desc": "北斗と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あいつら、逃げるの早かったな…"
                },
                {
                    "N": "北斗",
                    "T": "まあいい、物もほとんど持っていってないみたいだしな。"
                },
                {
                    "N": "北斗",
                    "T": "だが、ここにある物はかなりの数だ、あんたの船に全部は積めないだろう。"
                },
                {
                    "N": "北斗",
                    "T": "ふむ、そうだな。船にある物を下ろして、ここに置くことにしよう。"
                },
                {
                    "N": "北斗",
                    "T": "回収の段取りでは、海龍たちの船がここを通るはずだ。その時、あいつらに持ち帰らせればいい。"
                },
                {
                    "N": "北斗",
                    "T": "旅人、あんたは先に群玉閣に戻って、凝光に伝言を届けてきてくれ。"
                },
                {
                    "N": "北斗",
                    "T": "内容はそうだな…物はもうほとんど回収したから、報酬を準備して待ってろってな。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "北斗",
                    "T": "おう、じゃあ頼んだぜ。"
                },
                {
                    "N": "北斗",
                    "T": "カルメンとトンズラも来てるってことは、まさかあの宝盗団の「姉貴」も来てるのか？"
                },
                {
                    "N": "北斗",
                    "T": "海龍たちに警戒を高めるよう言わないとな…"
                }
            ]
        ]
    },
    "4003912": {
        "Desc": "凝光に報告する",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "おかえりなさい。どう、北斗のほうは、順調かしら？"
                },
                {
                    "N": "_0",
                    "T": "実はこういうことが…"
                },
                {
                    "N": "???",
                    "T": "今回の一件を凝光に話した…"
                },
                {
                    "N": "凝光",
                    "T": "宝盗団も関わっていたとは、確かに厄介だったようね。"
                },
                {
                    "N": "凝光",
                    "T": "今回は追い返せたようだけど、それは一時的なものにしか過ぎないわ。彼らはそれしきのことで諦めるような連中じゃない。"
                },
                {
                    "N": "凝光",
                    "T": "でも、この件は北斗に任せましょう。彼女はああいう人たちの扱いが上手だからね。彼女の報酬も、きちんと用意しておくわ。"
                },
                {
                    "N": "凝光",
                    "T": "事の顛末を知らせに来てくれてありがとう。あなたたちにも報酬を用意したから、受け取ってちょうだい。"
                },
                {
                    "N": "凝光",
                    "T": "それじゃ、私は他の用事があるからこれで。祭り、楽しんでいってね。"
                }
            ]
        ]
    }
}