// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "フリーナ",
            "ID": "13577",
            "Count": 211
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 106
        },
        {
            "Name": "ローウィック",
            "ID": "13578",
            "Count": 101
        },
        {
            "Name": "ドルフィー",
            "ID": "13579",
            "Count": 78
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 66
        },
        {
            "Name": "ポウル",
            "ID": "13580",
            "Count": 57
        },
        {
            "Name": "ヴィルマント",
            "ID": "13581",
            "Count": 30
        },
        {
            "Name": "フリーナ",
            "ID": "1073",
            "Count": 30
        },
        {
            "Name": "キャサリン",
            "ID": "5031",
            "Count": 13
        },
        {
            "Name": "ヌヴィレット",
            "ID": "1076",
            "Count": 13
        },
        {
            "Name": "ナヴィア",
            "ID": "1075",
            "Count": 12
        },
        {
            "Name": "ドルフィー",
            "ID": "13583",
            "Count": 11
        },
        {
            "Name": "ポウル",
            "ID": "13584",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "ジニャック",
            "ID": "13700",
            "Count": 4
        },
        {
            "Name": "ヴィルマント",
            "ID": "13585",
            "Count": 3
        },
        {
            "Name": "ヴィヤス",
            "ID": "13699",
            "Count": 3
        },
        {
            "Name": "ブラウド",
            "ID": "13697",
            "Count": 2
        },
        {
            "Name": "エレイン",
            "ID": "13698",
            "Count": 2
        },
        {
            "Name": "セドナ",
            "ID": "5087",
            "Count": 2
        }
    ],
    "Num": "頌歌者の章 第一幕",
    "Title": "「水の娘」",
    "IT": "フリーナ",
    "Tab": "UI_LegendQuestImg_Furina",
    "Icon": "UI_ChapterIcon_Furina",
    "Intro": "幕が下ろされ、ショーが終わり初めて、昼夜が瞳に真実の姿を映し出す。<br>英雄が凱旋するはずが、花束と拍手はどこにもない。あるのはルキナの泉のせせらぎだけ。<br>未来は過去と同じように長く、彼女はさざ波のように、この世に溶けていく…",
    "MainQuests": [
        {
            "_id": 14010,
            "Name": "過ぎし日に祝杯を",
            "Desc": "ある日、あなたとパイモンは冒険者協会に依頼を見に来た…",
            "Track": [
                14011
            ],
            "R": [
                114010
            ],
            "RP": [],
            "Sub": [
                1401001,
                1401002,
                1401003,
                1401004,
                1401005
            ]
        },
        {
            "_id": 14011,
            "Name": "流るる水の往く先は",
            "Desc": "劇団の団員から、肝心な二人の団員がまだ劇団に戻っていないことを知った。まずは、台本の続きを担当するポウルを探そう。彼は今、ポワソン町にいるはずだ…",
            "Track": [
                14012
            ],
            "R": [
                114011
            ],
            "RP": [],
            "Sub": [
                1401101,
                1401102,
                1401103,
                1401104,
                1401105
            ]
        },
        {
            "_id": 14012,
            "Name": "紡がれる歌は軽やかに、この人生のように",
            "Desc": "台本の結末に意見の食い違いが生じた一行は、最後の団員ヴィルマントの意見を聞く必要があると考えた。こうしてあなたたちは、ポワソン町から出発することに…",
            "Track": [],
            "R": [
                114012
            ],
            "RP": [],
            "Sub": [
                1401201,
                1401211,
                1401213,
                1401202,
                1401203,
                1401204,
                1401205,
                1401206,
                1401207,
                1401208,
                1401214,
                1401212,
                1401209
            ]
        },
        {
            "_id": 14013,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1401301
            ]
        }
    ]
}

var _sq = {
    "1401001": {
        "Desc": "フォンテーヌ廷の冒険者協会に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "キャサリン、来たぞ！なにか新鮮味のある依頼とかないか？一番コスパのいいやつで頼むぜ！"
                },
                {
                    "N": "_0",
                    "T": "ストレートすぎ…"
                },
                {
                    "N": "_1005",
                    "T": "やる気をアピールしてるだけなんだから、別にいいだろ？もう長い付き合いなんだし。"
                },
                {
                    "N": "_0",
                    "T": "一番コスパのいいやつで！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちにかかれば、超スピードかつお値段以上の働きをしてやるぞ！"
                },
                {
                    "N": "キャサリン",
                    "T": "ふふっ、お二人は相変わらずお元気ですね。さすが、冒険者協会の貴重な助っ人さんです。"
                },
                {
                    "N": "キャサリン",
                    "T": "ちょうど緊急依頼があるのですが…ただ、依頼人が提供できる報酬を考えると、「コスパのいい」ものとは言えないかもしれません…"
                },
                {
                    "N": "_1005",
                    "T": "真に受けるなって、冗談だから。とりあえず、どんな状況なのか説明してくれよ。"
                },
                {
                    "N": "キャサリン",
                    "T": "簡単に申し上げると、依頼人は自らの劇団に所属している役者の欠員を埋めるため、ミュージカルの役者を探しているのです。"
                },
                {
                    "N": "キャサリン",
                    "T": "しかし、劇団の運営状況は芳しくなく、ギャラすら払えないそうで…"
                },
                {
                    "N": "_1005",
                    "T": "確かにそれは無理難題だな…要するに、そいつらは役者のボランティアを探してるってことだろ？"
                },
                {
                    "N": "キャサリン",
                    "T": "はい。冒険者づてに多くの役者さんに依頼したのですが、手を差し伸べてくださる方は一人もいらっしゃいませんでした。"
                },
                {
                    "N": "キャサリン",
                    "T": "公演日はどんどん迫って来るのに、助っ人が見つからなければ、延期せざるを得なくなるでしょう。そしてそれは、さらなる問題を呼び寄せ…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、事情はわかったぞ。どうする、旅人。なにか考えはあるか？"
                },
                {
                    "N": "_1005",
                    "T": "手伝ってやりたいけど…オイラたち、ミュージカルなんかできないもんな。"
                },
                {
                    "N": "_0",
                    "T": "確かに…"
                },
                {
                    "N": "キャサリン",
                    "T": "もし手伝いたいお気持ちがあるようでしたら、依頼人はそちらですから、直接話を聞いて差し上げてください。"
                },
                {
                    "N": "キャサリン",
                    "T": "舞台に上がって役者になることはできなくても、他に解決策はないか、アイデアを出すくらいはできるかもしれませんよ。"
                },
                {
                    "N": "_1005",
                    "T": "あいつだったのか。どうりでしかめっ面をしてるわけだ。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "状況を聞いてから決めよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうだな。行こうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "こんにちは！ミュージカルの役者を探してるんだってな？"
                },
                {
                    "N": "ローウィック",
                    "T": "ああっ！君たちのことは知ってるよ！まさか僕の依頼を受けてくれるのか？"
                },
                {
                    "N": "_1005",
                    "T": "えっ、オイラたち、もうフォンテーヌに名を馳せちゃってるのか？えへへっ。"
                },
                {
                    "N": "_1005",
                    "T": "でも…残念だけど、オイラたちはミュージカルなんてできないんだ…おまえが急いでるって聞いて、一緒に解決策を考えようと思っただけだぞ。"
                },
                {
                    "N": "ローウィック",
                    "T": "そ、そうか。いや、大丈夫だ…やっぱりギャラなしなんて、空想の話にすぎないよな。"
                },
                {
                    "N": "ローウィック",
                    "T": "穴埋めができる適役が見つからなければ、今回の公演は諦めるしかない…はぁ…"
                },
                {
                    "N": "_0",
                    "T": "チケット収入をギャラにするのはダメ？"
                },
                {
                    "N": "ローウィック",
                    "T": "知らないかもしれないが、うちはさほど目ざましい劇団じゃないんだ。いかにも場当たり的な、寄せ集めの劇団でね。"
                },
                {
                    "N": "ローウィック",
                    "T": "舞台や小道具も質素なものばかりで、観客が僕たちの芝居を見に来てくれただけで、満足っていう感じなのさ。"
                },
                {
                    "N": "ローウィック",
                    "T": "もし儲けることができてれば、劇団だって解散には追い込まれなかったはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "解散？おまえら、解散するのか？"
                },
                {
                    "N": "ローウィック",
                    "T": "ああ、冒険者協会から聞いてなかったのか。実は、これが僕たちの最後の公演で…"
                },
                {
                    "N": "ローウィック",
                    "T": "この公演が終わったら、みんなそれぞれ別の道を歩み始める。だから、これが予定通り行われるっていうのは、僕たちにとって特に重要なことなんだ。"
                },
                {
                    "N": "ローウィック",
                    "T": "誰もいい加減なピリオドは打ちたくない。これまでずっと苦労して、汗を流してきたんだからね。"
                },
                {
                    "N": "_0",
                    "T": "参加できない人がいるの？"
                },
                {
                    "N": "ローウィック",
                    "T": "ああ、うちの主演女優は幼い頃から持病があって、発作を起こすと全身の力が抜けてしまうんだ。最後の公演に出ることはもはや出来っこない。"
                },
                {
                    "N": "ローウィック",
                    "T": "彼女が出演しなければ、ミュージカルは色あせてしまうだろう。でも、せめて他のメンバーたちは円満に幕を引けるよう…僕は予定通りに開催したいと思ってる。"
                },
                {
                    "N": "_1005",
                    "T": "なるほどな。そういうことなら、オイラたちも方法を考えてみようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、スポンサーとしてモラを代わりに出すとか？えっと…旅人、懐にまだ余裕はあるか？"
                },
                {
                    "N": "ローウィック",
                    "T": "いやいや、とんでもない。そんな大きな借りを作るわけには…それに、絶対返せる保証もないし。"
                },
                {
                    "N": "_0",
                    "T": "モラの問題は重要じゃない…"
                },
                {
                    "N": "_0",
                    "T": "お金さえあれば役者って見つかるものなの？"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうだな。金目当てのやつを連れてきちゃったら、協同で色々するのにも問題が多くなりそうだし。"
                },
                {
                    "N": "_1005",
                    "T": "ここはやっぱり、一番の適役を探さないとな。うーん…そうだ！あいつならいけるんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も、一人心当たりがある。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、オイラたち、心が通じ合ってるな！今なら、あいつは暇を持て余してるはずだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "あいつ、演技は得意だし、人気者だったよな。ミュージカルへの出演なんて、きっとちょちょいのちょいだろ？"
                },
                {
                    "N": "ローウィック",
                    "T": "誰か、思いついたのか？有名な人か？"
                },
                {
                    "N": "_0",
                    "T": "フリーナ。"
                },
                {
                    "N": "ローウィック",
                    "T": "えええっ！？き、君…冗談だよな？"
                },
                {
                    "N": "_1005",
                    "T": "冗談なんかじゃないぞ。あいつ、実際に舞台に立ったことがあるかどうかは知らないけど、オイラの勘がこう言ってる——あいつなら絶対得意だってな。"
                },
                {
                    "N": "ローウィック",
                    "T": "それは確かにその通りだが…フリーナ様は昔、数々の王道演劇に出演なさってたからね。それはあの方の人気の一因でもある…"
                },
                {
                    "N": "ローウィック",
                    "T": "でも、たとえあの方が水神じゃなくなったことをみんなが知ってるとしても…やっぱり一般人に分類することはできない。"
                },
                {
                    "N": "ローウィック",
                    "T": "何たってフォンテーヌには、まだあの方のことをアイドルだと思っている人が数多くいる。僕だってそうさ。だから…うちのような劇団は、あの方に相応しくない…"
                },
                {
                    "N": "_0",
                    "T": "でも、予定通り上演したいんでしょ？"
                },
                {
                    "N": "_0",
                    "T": "この願いより大事なことってある？"
                },
                {
                    "N": "ローウィック",
                    "T": "で、でも…"
                },
                {
                    "N": "ローウィック",
                    "T": "うぅ…わかったよ。もしもフリーナ様が受け入れてくださるのなら、これ以上嬉しいことはないしね。劇団のみんなもきっと喜ぶと思う。"
                },
                {
                    "N": "ローウィック",
                    "T": "うちのメンバーはみんな、フリーナ様と共演したいって夢を持っているはずだからね。"
                },
                {
                    "N": "ローウィック",
                    "T": "でもそれ以前に、あの方が興味を示してくださるかどうか、ご自身の価値への影響をどう考えられるかが肝要だが…"
                },
                {
                    "N": "_1005",
                    "T": "そこは心配しなくていいぞ。オイラたちが交渉すればわかることだしな。"
                },
                {
                    "N": "_1005",
                    "T": "それに、今のあいつは昔みたいに、常に偉そうな姿勢を保つ必要はなくなったんだ。"
                },
                {
                    "N": "_0",
                    "T": "行こう、だいぶ彼女と会ってなかったしね。"
                },
                {
                    "N": "ローウィック",
                    "T": "ほ、本当にありがとう、手伝ってくれて…ぼ、僕はここで朗報を待ってるから、頼んだよ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言えばフリーナのやつ、前はあの豪奢なパレ·メルモニアに住んでたんだよな。どこに引っ越したんだ？"
                },
                {
                    "N": "キャサリン",
                    "T": "それなら、あの方の今の住所を知っていますので、教えて差し上げましょう。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、いつからそこにいたんだよ！"
                },
                {
                    "N": "キャサリン",
                    "T": "ふふっ、解決の糸口が見いだせたようでしたので、力になれることがないか見に来ました。"
                },
                {
                    "N": "キャサリン",
                    "T": "依頼人を危機から救うのも、私の仕事ですから。"
                },
                {
                    "N": "ローウィック",
                    "T": "みんな、本当に本当にありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "よし、住所もわかったことだし、行ってくるぜ！"
                }
            ]
        ]
    },
    "1401002": {
        "Desc": "フリーナの考えを聞く",
        "Step": "ある日、冒険者協会に依頼を見に来たあなたとパイモンは、ローウィックという劇団の役者に出会った。彼は主演の代役を探そうとしているらしい。思いを巡らせた結果、フリーナこそが適任者かもしれないと、あなたたちは考えた。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "えっと、キャサリンが教えてくれた住所って…本当にここであってるのか？今、こんなところに住んでるのかよ？"
                },
                {
                    "N": "_1005",
                    "T": "いや、別にここが悪いって意味じゃないぞ。ただ…あの立派なパレ·メルモニアと比べると、落差が大きすぎるっていうか…"
                },
                {
                    "N": "フリーナ",
                    "T": "他人の新居にケチをつけるなら、まずは本人がそばにいないかどうか確かめてからのほうがいいと思うよ。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！最近は突然現れるのが流行ってるのかよ？おまえといい、キャサリンといい…"
                },
                {
                    "N": "フリーナ",
                    "T": "僕はただの買い出しだけど。家にあったパスタを食べきってしまったから、大袋をいくつか仕入れてきたんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "前はもっと色んな食べ物の選択肢があったけど、今はこういうシンプルで伝統的な食べ物もなかなか美味しいと思っているよ。"
                },
                {
                    "N": "_0",
                    "T": "…飽きたりしないの？"
                },
                {
                    "N": "フリーナ",
                    "T": "いや、全然。何種類かソースを用意して、まずは一週間トマトソースで食べる。次の一週間はミートソースで食べるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ごまかしてるようにしか聞こえないけど…"
                },
                {
                    "N": "_0",
                    "T": "まさか、ご飯を作る人がいなくなったから？"
                },
                {
                    "N": "フリーナ",
                    "T": "ちょ…っ！失礼だね、キミ。僕の料理の腕を疑うなんて。"
                },
                {
                    "N": "フリーナ",
                    "T": "どうせ外に出たところで何もすることはないし、一日中家にいるんだ。簡単なものを食べるようになってしまうのも仕方ないだろ。"
                },
                {
                    "N": "フリーナ",
                    "T": "大体、「フォカロルスのために」にしたって、プクプクシュークリームにしたって、その気になればすぐマスターできるさ。"
                },
                {
                    "N": "_1005",
                    "T": "ほれ見ろ、やっぱりまだできないんじゃないか。"
                },
                {
                    "N": "フリーナ",
                    "T": "うぅ、今だけだぞ、今だけだッ！…というか、キミたちは何しに来たんだ？まさか、僕の落ちぶれた日常をただ見物に来たわけじゃないだろうな？"
                },
                {
                    "N": "フリーナ",
                    "T": "先に言っておくけど、うちには誰も招待しないぞ。用事がないなら、さっさと帰れよ、もうっ！"
                },
                {
                    "N": "_1005",
                    "T": "ごめんって。とりあえず落ち着いてくれよ。"
                },
                {
                    "N": "_0",
                    "T": "#パイモンは{M#君}{F#あなた}の生活を心配してるだけ。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、旅人の言う通りだぞ。決しておまえを笑ってるわけじゃないんだ！"
                },
                {
                    "N": "_1005",
                    "T": "ってオイ！おまえも散々言ってたくせに！"
                },
                {
                    "N": "_0",
                    "T": "そこは重要じゃない。"
                },
                {
                    "N": "_0",
                    "T": "実は相談したいことがあって…"
                },
                {
                    "N": "フリーナ",
                    "T": "僕にかい？今の僕は水神じゃないどころか、神の目すら持ち合わせていないんだ。そこを忘れるなよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうじゃなくて、その…規模は大きくないけど、特殊な事情で、おまえの力が必要なんだ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}じゃなきゃダメみたいな感じかも。"
                },
                {
                    "N": "_0",
                    "T": "#助けられるのは{M#君}{F#あなた}だけ。"
                },
                {
                    "N": "フリーナ",
                    "T": "ほう？キミたちの態度について指摘しようとも思ったが——そこまで言うなら、まあ…水に流そうじゃないか。"
                },
                {
                    "N": "フリーナ",
                    "T": "それで？話してごらん。一体どんなことだい？"
                },
                {
                    "N": "???",
                    "T": "劇団の最後の公演についてフリーナに伝えた。"
                },
                {
                    "N": "フリーナ",
                    "T": "なるほどね、冷やかしのために、わざわざ訪れたわけじゃないだろうとは思っていたけど。"
                },
                {
                    "N": "フリーナ",
                    "T": "何しろ僕はかつて、フォンテーヌで最も輝く大スターだったからね。舞台の上で行われる、あらゆることに精通している。もちろんミュージカルもだ…"
                },
                {
                    "N": "フリーナ",
                    "T": "だが今となっては…謝罪の言葉を口にするほかない…出演は無理だ。"
                },
                {
                    "N": "_1005",
                    "T": "なんでだよ。今聞いた感じだと、おまえにとっては朝飯前じゃないのか？"
                },
                {
                    "N": "フリーナ",
                    "T": "まあね。でも僕はもう、舞台には立たないと決めたんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "「水神を演じる」という役割はもうやめたけど、歳月の澱は簡単に消えるものじゃない。"
                },
                {
                    "N": "フリーナ",
                    "T": "何百年もの時間があれば、再び誰かを造り直すことはできるだろう。たとえ、元の僕がそうじゃなかったとしても。"
                },
                {
                    "N": "フリーナ",
                    "T": "もちろん、こんなことを言ったってもう後の祭りだし、僕も今更これまでのキャラから抜け出すつもりはないよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "でも少なくとも、これ以上他人を演じたくない。"
                },
                {
                    "N": "_0",
                    "T": "そんな風に考えてたんだね。"
                },
                {
                    "N": "_1005",
                    "T": "オイラも、おまえの気持ちはわかったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "でも、一時的な代役なんだ。それもダメなのか？"
                },
                {
                    "N": "フリーナ",
                    "T": "時間や量の問題じゃない。僕はこれを機にしっかり区切りをつけるべきだと思っている。"
                },
                {
                    "N": "フリーナ",
                    "T": "決定そのものを覆すことができるのなら、それは最初から退路を確保していたようなものだろう？だったら、端から決めないほうがマシだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "だから、この件に議論の余地はない。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、そこまで言うのなら分かったぞ…でもそしたら、劇団のほうはどうすればいいんだ…このまま解散するしかないのか？"
                },
                {
                    "N": "_1005",
                    "T": "フリーナ、誰かほかの役者に心当たりないか？"
                },
                {
                    "N": "フリーナ",
                    "T": "ないね。"
                },
                {
                    "N": "_1005",
                    "T": "即答かよ！"
                },
                {
                    "N": "フリーナ",
                    "T": "僕は人間関係をうまく維持できるような人間じゃないぞ。それにあいつらもきっと、昔は僕に散々振り回されたと思ってるだろうし…"
                },
                {
                    "N": "フリーナ",
                    "T": "今の僕はただの一般人だ。彼らに何か要求したりすれば、きっとこっぴどく嘲笑われるだろう。"
                },
                {
                    "N": "_0",
                    "T": "全員が悪い人のように思わないで。"
                },
                {
                    "N": "フリーナ",
                    "T": "それはそうだけど。ギャラなしの出演なんて、頭をぺこぺこ下げて頼むしか…いやいや、想像しただけで恥ずかしいっ！絶対にダメだ。"
                },
                {
                    "N": "_0",
                    "T": "はぁ…退路を確保しないからでしょ。"
                },
                {
                    "N": "フリーナ",
                    "T": "ごめんってば！後先を考える習慣がなくって本当にごめんね！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ…他に方法はないか？依頼人にとっては、めちゃくちゃ重要な公演なんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "僕の言ってることの意味を、まだ理解していないのかい？キミたちの進む方向は最初から間違ってるよ。僕は手伝いたくないし、手伝えないんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "はぁ…すまない、少し言い過ぎた。僕だって役に立ちたいさ。でも、方法があったらとっくに教えてる。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だ。オイラもただ、もうひと粘りしてみたかっただけで…はぁ、劇団のやつらはきっとがっかりするだろうな。"
                },
                {
                    "N": "_0",
                    "T": "他の方法を考えてみよう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、そうするしかなさそうだ。じゃあ、オイラたちは行くぜ、フリーナ。"
                },
                {
                    "N": "フリーナ",
                    "T": "うん、それじゃあ。僕は帰ってゆっくり休む。"
                }
            ]
        ]
    },
    "1401003": {
        "Desc": "戻ってフリーナの考えを伝える",
        "Step": "出演を断るフリーナの態度があんなに強硬だとは。冒険者協会に戻り、ありのままを伝えるしかない。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、どうしたんだ？あいつら…ケンカしてるのか？"
                },
                {
                    "N": "ドルフィー",
                    "T": "じゃあ質問に戻るけど、どうして勝手に私の代役を探してるわけ？出演できないって、私がいつ言った？"
                },
                {
                    "N": "ローウィック",
                    "T": "君が口にしなくても、僕たちはわかってる。もう長い付き合いなんだ。それにたとえ体がつらくても、君は絶対に言わないだろう？"
                },
                {
                    "N": "ドルフィー",
                    "T": "つまり、あなたは私の代わりに判断を下してくださるってわけね？"
                },
                {
                    "N": "キャサリン",
                    "T": "お二人が離れてからまもなく、劇団の看板女優も冒険者協会にいらっしゃったんです。彼女は、ご自分の体調が公演に影響を及ぼすことはないと考えているようです。"
                },
                {
                    "N": "キャサリン",
                    "T": "——お邪魔してすみませんが、心のわだかまりはひとまず脇に置いておいていただけませんか。依頼を承った冒険者が戻りましたので。"
                },
                {
                    "N": "ローウィック",
                    "T": "すまない、不測の事態が発生してね。そっちは順調か？"
                },
                {
                    "N": "_1005",
                    "T": "フリーナに会ったけど、あいつを説得できなかった。個人的な事情があって、この公演に参加したくないみたいなんだ。"
                },
                {
                    "N": "ローウィック",
                    "T": "そうか…今の状況から見れば、それも悪い知らせじゃないかもしれないな。"
                },
                {
                    "N": "ローウィック",
                    "T": "肝心のメインキャストが、また舞台に立てるようになったんだ。オリジナルメンバーで演じられるなら、当然それが一番理想的だからね。"
                },
                {
                    "N": "_1005",
                    "T": "言われてみれば、確かにな…"
                },
                {
                    "N": "_0",
                    "T": "もう少しでフリーナを口説き落とせたのに…"
                },
                {
                    "N": "_0",
                    "T": "結局用無しになったら…"
                },
                {
                    "N": "_1005",
                    "T": "絶対はちゃめちゃに怒って、オイラたちをこっぴどく叱りつけるよな！"
                },
                {
                    "N": "ドルフィー",
                    "T": "えっと、フリーナ様って、そんなに怖いお方だったの？"
                },
                {
                    "N": "_1005",
                    "T": "ただの冗談だ、気にするなって！と、とにかく、この件は完璧に解決したってことだよな？"
                },
                {
                    "N": "_1005",
                    "T": "依頼内容を達成できなかったから、帰り道もずっと代案を考えてたんだぜ。へへっ。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "ローウィック",
                    "T": "まあ、これ以上諍いを続けても意味がないし、君がそう言うのなら、他の役者を探すのはやめよう。"
                },
                {
                    "N": "ローウィック",
                    "T": "だが、これは最後のチャンスだぞ。もし体のほうにまた何かあれば、今度こそ代役を探すのに間に合わなくなる。"
                },
                {
                    "N": "ローウィック",
                    "T": "君は、ちゃんと舞台に立てるのか？最後の公演はみんなが注いできた心血の集大成なんだ。その重さをよく考えてくれ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "もちろん。今回先生から頂いた特効薬はよく効くの。きっと公演の日まで耐えられるわ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "私だって、長年の劇団生活にきちんと別れを告げたいもの。土壇場で外されるなんて嫌よ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "みんな、劇団を「家」だと思ってるわ。もちろん私だって…"
                },
                {
                    "N": "ローウィック",
                    "T": "ああ、すまない。今回は僕が焦りすぎてた。まずは君の許可を得ないといけなかったね。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、仲直りできたならよかったぜ。公演は、きっと大丈夫だ。"
                },
                {
                    "N": "_0",
                    "T": "パイモン、ちょっと待ってて。"
                },
                {
                    "N": "_1005",
                    "T": "え？どうかしたか？"
                },
                {
                    "N": "フリーナ",
                    "T": "えっ、いや…ぼ、僕は、買い忘れたものがあったのを思い出したから、それで…たまたま通りかかっただけさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "分かった、分かった。自分で歩くから、もう引っ張るなよ！"
                },
                {
                    "N": "フリーナ",
                    "T": "えっと…コ、コホンッ。その、皆の衆、元気だったかい？キミたちの会話が偶然聞こえてしまってね…"
                },
                {
                    "N": "_1005",
                    "T": "フリーナ！おまえ、帰って休むって言ってなかったか？どうしてこんなとこにいるんだ？"
                },
                {
                    "N": "フリーナ",
                    "T": "それは…やっぱり、こっちの状況がちょっぴり心配になったんだ。そう、少しだけ。"
                },
                {
                    "N": "フリーナ",
                    "T": "さっきキミたちが僕を訪ねてくれたとき、僕は自分の主張を表明しようと、やや焦ってしまい…厳しめに返してしまった。"
                },
                {
                    "N": "フリーナ",
                    "T": "事情もよく把握してなかったのに…はぁ、それで、後になってちょっと後ろめたい気持ちになったというか…"
                },
                {
                    "N": "フリーナ",
                    "T": "すまなかった、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、いいっていいって。全然気にしてなかったぞ！"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、どうしてまっすぐ来なかったの？"
                },
                {
                    "N": "フリーナ",
                    "T": "キミってやつは、本当に一番答えにくい質問を選んでくるよね…"
                },
                {
                    "N": "フリーナ",
                    "T": "あれだけ厳しく断っておきながら、まだ気にしてたなんて、すっごく決まりが悪いだろ。さらに最悪なことに、捕まってしまうだなんて。"
                },
                {
                    "N": "フリーナ",
                    "T": "でも何にせよ——問題はもう解決したように聞こえたけど？"
                },
                {
                    "N": "ローウィック",
                    "T": "ええ。フリーナ様にお願いすると聞いて、最初は本当にびっくりしましたよ。そんな…僕たちなんかが、本当に共演していいのかってね。"
                },
                {
                    "N": "フリーナ",
                    "T": "そんな風に考える必要はないし、僕をそんな風に呼ぶ必要もない。フリーナでいいよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "さっきも思ったけど、劇団のことをそれほど大切に思っているなら、どうして解散しなければならないんだい？"
                },
                {
                    "N": "フリーナ",
                    "T": "経済的な理由だけなら、解決策はあるはずだ。たとえば、しばらく公演を中止して、スポンサーを探すとか。"
                },
                {
                    "N": "フリーナ",
                    "T": "みんな仲がいいなら、力を合わせて困難を乗り越えればいいだろう？"
                },
                {
                    "N": "ドルフィー",
                    "T": "はぁ…やむを得ないことでなければ私たちだって…誰もそんなことは望んでいませんから…"
                },
                {
                    "N": "ドルフィー",
                    "T": "団長がいなくなってからというもの、劇団は心の支えを失ったかのようになってしまい…どんどん状況は悪化していきました。"
                },
                {
                    "N": "ローウィック",
                    "T": "団長のアレリーは、劇団の創設者であり、「連続少女失踪事件」の被害者の一人でもあったんです。"
                },
                {
                    "N": "フリーナ",
                    "T": "えっ？"
                },
                {
                    "N": "ローウィック",
                    "T": "それも、僕がこのお二人を知っていた理由です。君たちの努力のおかげで、この事件の真相は公になった。"
                },
                {
                    "N": "ローウィック",
                    "T": "しかし残念ながら、罪人がしかるべき罰を受けたとしても、団長が戻ることはありません。"
                },
                {
                    "N": "ドルフィー",
                    "T": "彼女はフリーナ様…フリーナさんの忠実な観客でした。あなたが見せたパフォーマンスがきっかけで、ミュージカルの道を歩んでいたんです。"
                },
                {
                    "N": "ドルフィー",
                    "T": "彼女は居場所を失った人や、自らの志を実現できず鬱々としていた人々を説得し、劇団に招き入れました。そして自ら台本を書き、自ら出演し…私たち一人ひとりを指導してくれました。"
                },
                {
                    "N": "ドルフィー",
                    "T": "あの頃は、私たちの公演を好んで観てくれる人も沢山いて、劇団もどんどん栄えていきました。"
                },
                {
                    "N": "フリーナ",
                    "T": "しかしその後…事件が起きた。"
                },
                {
                    "N": "ローウィック",
                    "T": "ええ。それからというもの、劇団は完全に混乱状態に陥ってしまいました。"
                },
                {
                    "N": "ローウィック",
                    "T": "僕たちは創作も経営も、何一つ出来なかったんです。どんなに頑張っても、苦労して築き上げたものは少しずつ崩れていくばかり。"
                },
                {
                    "N": "ローウィック",
                    "T": "素敵な思い出がバラバラになっていくのを、指をくわえて見てるくらいなら、ここで潔く終止符を打ったほうがいいのかもしれないと思いました…"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…"
                },
                {
                    "N": "_0",
                    "T": "はぁ…"
                },
                {
                    "N": "フリーナ",
                    "T": "まさか、多くの被害者の中に、才能に溢れた一般の芸術家がいたとは。"
                },
                {
                    "N": "フリーナ",
                    "T": "最後の公演は、キミたちのカーテンコールであるだけでなく、彼女への最後の贈り物でもあるのだろう？"
                },
                {
                    "N": "ドルフィー",
                    "T": "ええ、その通りです。私たちはみんな、彼女のことが恋しいんです。"
                },
                {
                    "N": "フリーナ",
                    "T": "はぁ、ついてきてよかった。キミたちがそのように不幸な境遇にあったというなら、僕もこれ以上見て見ぬふりはできない。"
                },
                {
                    "N": "_1005",
                    "T": "フリーナ？"
                },
                {
                    "N": "フリーナ",
                    "T": "自分が定めた原則を破ると言っているわけじゃない。それに、もう代役を探す必要はないからね。"
                },
                {
                    "N": "フリーナ",
                    "T": "だが、経験豊富な観客として、僕はパフォーマンスの面からちょっとしたアドバイスや、手助けができるはずだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "当然、キミたちに助けが必要かどうか——それ次第だけどね。"
                },
                {
                    "N": "ドルフィー",
                    "T": "もちろんです！フリーナさんにご指導いただけるなんて、願ってもないことです…！"
                },
                {
                    "N": "ローウィック",
                    "T": "でも…ギャラはお支払いできませんが、それでも差し支えありませんか？"
                },
                {
                    "N": "フリーナ",
                    "T": "そんなもの、僕には必要ない。どうしても感謝の気持ちを示したいって言うなら、あの団長の物語をもっと教えてよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "歌劇場を離れて、気づき始めたんだ。高いところにドーンと座ったままで見下ろすだけじゃ、偏ったものしか目には映らないってね。"
                },
                {
                    "N": "フリーナ",
                    "T": "あくまで法が裁くのは罪だけで、感情を推し量ることはない。判決が有罪無罪の争いに決着をつけると言うならば…"
                },
                {
                    "N": "フリーナ",
                    "T": "当事者たちの溢れんばかりの感情は、最終的にどこへ行き着くと言うんだろうか？"
                },
                {
                    "N": "_0",
                    "T": "判決とともに発散される？"
                },
                {
                    "N": "_0",
                    "T": "水のように遠くへ流されていく？"
                },
                {
                    "N": "フリーナ",
                    "T": "面白い発想だね。だが僕は、感情はやがて人々の心に戻り、時間の経過とともに徐々に淀んでいくものだと思う。"
                },
                {
                    "N": "フリーナ",
                    "T": "彼らの団長への想いと同じようにね。これは僕がかつてこの目を通して見届けられなかったものだ。今はよく見ておきたい。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…おまえって、やっぱり劇でしか聞かないような台詞を言うのが好きなんだな…"
                },
                {
                    "N": "_1005",
                    "T": "実は、ただの賑やかし好きなんだろ？"
                },
                {
                    "N": "フリーナ",
                    "T": "これは昔とは違うぞ！はぁ、まるで猫にモラだな。張り合いのない。"
                },
                {
                    "N": "_1005",
                    "T": "猫じゃなくて、パイモンだぞ！"
                },
                {
                    "N": "フリーナ",
                    "T": "キミはどうだい？たまには冒険の足を止めて物語を聞くのも、悪くないと思わないかい？"
                },
                {
                    "N": "_0",
                    "T": "フリーナの顔に免じて。"
                },
                {
                    "N": "_0",
                    "T": "何せ、連続少女失踪事件に関係してるから。"
                },
                {
                    "N": "ローウィック",
                    "T": "本当にありがとうございます。団長は昔から、フリーナさんのパフォーマンスが本当に大好きでした。僕たち団員もみんなそうです。"
                },
                {
                    "N": "ローウィック",
                    "T": "では、僕たちの稽古場まで案内しましょう。狭いところですが、どうかついていらしてください。"
                }
            ]
        ]
    },
    "1401004": {
        "Desc": "稽古場に行く",
        "Step": "出演を断るフリーナの態度があんなに強硬だとは。冒険者協会に戻り、ありのままを伝えるしかない。…と思いきや、彼女が後から追いかけて来て、顧問という形で参加することになった…",
        "Talk": []
    },
    "1401005": {
        "Desc": "稽古場に入る",
        "Talk": [
            [
                {
                    "N": "ブラウド",
                    "T": "え…フ、フリーナ様！？"
                },
                {
                    "N": "エレイン",
                    "T": "どうしてフリーナ様がここに？"
                },
                {
                    "N": "ローウィック",
                    "T": "紹介するよ。フリーナ様…フリーナさんはこれから、劇団の顧問として「水の娘」の公演に参加してくれることになった。"
                },
                {
                    "N": "ローウィック",
                    "T": "それからこちらのお二人は、僕たちのために橋渡しをしてくれて、フリーナさんを招いてくれた。みんなも顔は知ってるんじゃないかな。"
                },
                {
                    "N": "ブラウド",
                    "T": "ああ、あの審判の…！みんな知ってるぜ。もう、見事だった！"
                },
                {
                    "N": "エレイン",
                    "T": "団長の仇を討ってくれて、本当にありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、今回オイラたちは興味本位でついてきただけだぞ。"
                },
                {
                    "N": "フリーナ",
                    "T": "さっき言っていた、「水の娘」というのは？"
                },
                {
                    "N": "ドルフィー",
                    "T": "それが私たちの最後の演劇なんです。団長の遺した…彼女が完成させられなかった作品です。"
                },
                {
                    "N": "ドルフィー",
                    "T": "それを舞台上で成功させられれば、私たちが抱える最大の心残りはすっかり晴らされるでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "待てよ、完成させられなかったってことは…"
                },
                {
                    "N": "_0",
                    "T": "役者だけが問題だったわけじゃないの？"
                },
                {
                    "N": "ローウィック",
                    "T": "そうなんだ。この夢を叶えるのは至難の業と言えるだろう——まずは「水の娘」がどんな物語か、お話ししましょう。"
                },
                {
                    "N": "ローウィック",
                    "T": "物語の主人公は幼い純水精霊です。彼女は家族の忠告を無視して、自らを人間の姿に変えました。"
                },
                {
                    "N": "ローウィック",
                    "T": "人のように暮らすことを渇望し、友情と愛情を順調に手に入れてゆき…すべてが円満のように見えました。"
                },
                {
                    "N": "ローウィック",
                    "T": "しかしある日、正体がバレてしまい、事態は急変します——"
                },
                {
                    "N": "フリーナ",
                    "T": "ここまではなかなかクラシックな展開だな。で、その後は？"
                },
                {
                    "N": "ドルフィー",
                    "T": "そこが、私たちの直面している難題の一つで…団長はここまでしか書いていなかったんです。"
                },
                {
                    "N": "ドルフィー",
                    "T": "劇を披露するには、結末を書かねばなりません。でも、具体的にどう続けていくか、意見の相違があって。"
                },
                {
                    "N": "ローウィック",
                    "T": "そう…楽しい再会の日を迎えるといった結末にするべきか、それとも現実的な意味合いを含む悲劇にするべきか、なかなか決まらないんです。"
                },
                {
                    "N": "フリーナ",
                    "T": "現実的な意味合い…それは団長が突然姿を消したことを言っているのかい？"
                },
                {
                    "N": "ドルフィー",
                    "T": "ええ。現実というものは、芸術によって加工されたものよりもずっと不合理ですから。"
                },
                {
                    "N": "ドルフィー",
                    "T": "でも、舞台を利用して私たちの苦しみをそのまま観客に伝える必要はあるのかと問われれば…それはまた別の話です。"
                },
                {
                    "N": "ローウィック",
                    "T": "その通り。多くの人はただ気晴らしのために舞台を観るんです。舞台に立つ僕たちが、彼らの気持ちを無視するわけにはいきません。"
                },
                {
                    "N": "ローウィック",
                    "T": "それともう一つ、メインを演る二人の役者がまだ劇団に戻っていないんです。"
                },
                {
                    "N": "ローウィック",
                    "T": "一人は、主人公の恋人役を演じるポウル。彼は暫定的な結末を作るために蟄居中だったんですが、約束した日時はとうに過ぎています。"
                },
                {
                    "N": "ローウィック",
                    "T": "もう一人は、重要な悪役を演じるヴィルマントです。けれど彼は団長が失踪して以来、一度もフォンテーヌ廷に戻っていません…"
                },
                {
                    "N": "ローウィック",
                    "T": "最後の公演に参加するって手紙だけは届いたんですが、今に至っても姿が見えなくて…一体何を考えているんだか。"
                },
                {
                    "N": "ドルフィー",
                    "T": "でもまあ、今回フリーナさんが手伝ってくれることになったわけだし…これを機に、彼らを呼び戻せるかも。"
                },
                {
                    "N": "フリーナ",
                    "T": "「これを機に」？"
                },
                {
                    "N": "ドルフィー",
                    "T": "ふふっ、お気づきでないかもしれませんが、あなたの名前は私たちにとって大きな影響力があるんです。"
                },
                {
                    "N": "ローウィック",
                    "T": "団長はいつもあなたの名を口にしていました。僕たちにとっては本当に模範のような存在なんです。"
                },
                {
                    "N": "フリーナ",
                    "T": "そう言われると、何やら照れてしまうな。まあ…ふふん。そういうのは嫌いじゃない。"
                },
                {
                    "N": "フリーナ",
                    "T": "でも、二人がなかなか帰ってこないのは、公演の進むべき方向がはっきりしていなかったからじゃないのかい？つまりはみんな、多かれ少なかれ成功を疑っているんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "今、公演を阻むものは一つずつ取り除かれ始めた。そろそろ彼らを呼び戻す時だ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "ええ、その通りです。それではまず、一番大切な部分——ポウルがどこまで書けたかを確認しましょう。"
                },
                {
                    "N": "ドルフィー",
                    "T": "彼は何日か前にポワソン町に帰ったんです。友人の家に泊まらせてもらえば心が落ち着くし、孤独に苛まれるのを避けられると言ってました。"
                },
                {
                    "N": "ローウィック",
                    "T": "この前、ポワソン町は災害に見舞われたでしょう？彼の友達も今は忙しいだろうし、そっとしておいて欲しいんじゃないかと僕は思ってたんですが…実際は逆のようでした。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、話し相手が必要だったのかも。"
                },
                {
                    "N": "フリーナ",
                    "T": "ポワソン町…"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "フリーナ",
                    "T": "いや、何でもない。彼を元気づけるには、僕が必要なんだろう？"
                },
                {
                    "N": "フリーナ",
                    "T": "ならば、行くとしよう——ポワソン町へ。"
                }
            ]
        ]
    },
    "1401101": {
        "Desc": "ポワソン町に行ってポウルを探す",
        "Talk": [
            [
                {
                    "N": "ローウィック",
                    "T": "僕の記憶が正しければ、彼はここにいるはずです。"
                },
                {
                    "N": "ポウル",
                    "T": "あの、どちら様で？"
                },
                {
                    "N": "ローウィック",
                    "T": "僕だ、台本は出来たか？"
                },
                {
                    "N": "ポウル",
                    "T": "何だってこんなところまで追いかけてきたんだ？"
                },
                {
                    "N": "ローウィック",
                    "T": "まあまあ、それは置いといて。まずは外に出てきてくれ、いい知らせがあるんだ。"
                },
                {
                    "N": "ポウル",
                    "T": "フン、信じるかよ。しばらく待っててくれ、もう締めを書いてるところなんだ。完成したら出ていくよ。"
                },
                {
                    "N": "ローウィック",
                    "T": "分かった。大作を期待してるぞ。"
                },
                {
                    "N": "フリーナ",
                    "T": "どうやら予想通り、原稿の締め切りは先延ばしになってしまったようだね。"
                },
                {
                    "N": "ドルフィー",
                    "T": "それでも結末は、この演劇の中でとても大切なところですから。"
                },
                {
                    "N": "ドルフィー",
                    "T": "彼が書き終えた台本には、出演者全員が目を通します。みんなが賛成して初めて、結末として採用されるんです。"
                },
                {
                    "N": "ナヴィア",
                    "T": "人づてに来てるって聞いたんだけど、やっぱり人違いじゃなかったか。でもまさか、本当にあんたたちだなんてね。それに、フリーナまで。"
                },
                {
                    "N": "フリーナ",
                    "T": "やっぱりこうなるのか…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ポウルを探してるみたいね。もしまだ時間がかかるんなら、町を自由にぶらぶらしてていいよ。ぜんぶ手配済みだから。"
                },
                {
                    "N": "ローウィック",
                    "T": "ああ、お構いなく。僕たちはここで…"
                },
                {
                    "N": "ドルフィー",
                    "T": "それじゃ、お言葉に甘えさせてもらうわね。町を見て回ってみるわ。お声がけありがとう！"
                },
                {
                    "N": "ドルフィー",
                    "T": "ちょっと来て。空気を読みなさいよね！"
                },
                {
                    "N": "フリーナ",
                    "T": "…最近は、ここの状況も少しは良くなってきているのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "徐々に回復してきてるってところかな。でも、多くの人の心の傷は一生治らないかもね。"
                },
                {
                    "N": "フリーナ",
                    "T": "すまない。僕も何かしてやりたいとは思っているんだが——"
                },
                {
                    "N": "ナヴィア",
                    "T": "いいっていいって。あたしたち、会うたびにこんな重い話をしなくちゃいけないの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "つらくて苦しい記憶なんて誰にでもある。でも、それに気圧されて息が詰まるような思いをしてなきゃなんないわけじゃないでしょ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたも、一からやり直すつもりなんだったら、過去のことばっかり口にしてちゃダメよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "慰めの言葉ありがとう。確かに一理ある。"
                },
                {
                    "N": "フリーナ",
                    "T": "でもせめて今は、真剣な気持ちで接したいんだ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "構わないよ。実際に一歩を踏み出すのは、あたしが言うほど楽なことじゃないってことくらいは知ってる。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしがここに来たのも、あることを伝えたかったからよ——今までの、災害に対する水神の無策を、誰もが許してるわけじゃないってことをね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "不要なトラブルを避けるために、町の人には、あんたたちは劇団のメンバーで、あんたはフリーナを演じる役者だって伝えてある。"
                },
                {
                    "N": "ナヴィア",
                    "T": "万全とは言えないけど、これである程度は自由に動けるはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、そんな気遣い屋さんな一面があったんだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "なあに、その言い草。棘薔薇の会の会長はいつだって果敢で行き届いてるでしょ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "じゃあ、あたしは先に行くから。ちゃんと彼女のそばにいてあげてね。"
                },
                {
                    "N": "_0",
                    "T": "うん、分かった。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう。"
                },
                {
                    "N": "フリーナ",
                    "T": "さて、上に行ってみるとしよう。"
                },
                {
                    "N": "フリーナ",
                    "T": "僕には心の内を打ち明けられる友人がいない。彼女の言う通り、キミたちのそばが一番いいのかもしれないな。"
                }
            ]
        ]
    },
    "1401102": {
        "Desc": "フリーナの気晴らしに付き合う",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "ナヴィアの配慮にはとても感謝してる。正直、僕も心の準備ができているかと聞かれると…わからない。"
                },
                {
                    "N": "フリーナ",
                    "T": "逃げることは往々にして一番手間のかからない選択肢だが、それは何の問題の解決にもならないし、ハードルを乗り越える手助けにもならない。"
                },
                {
                    "N": "_1005",
                    "T": "どうりでポワソン町の話になると、ためらってるっぽかったんだな。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、怖くないと言えば嘘になる。"
                },
                {
                    "N": "フリーナ",
                    "T": "それでも僕は、もう一度ここに来るべきだと思った。前に言っただろ？この目で見届けられなかったものを見ておきたいんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "もしここの人々が僕を赦してくれるのなら、きっと僕は嬉しい。でも、もし彼らが暴言を吐いたとしても——僕はすべてを受け入れるつもりだよ。"
                },
                {
                    "N": "_0",
                    "T": "ナヴィアの言葉を信じない人もいるかも。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、僕も見られているのは感じている。"
                },
                {
                    "N": "フリーナ",
                    "T": "彼らは、水神の服を着てポワソン町に来ること自体が、ここの住民に対する一種の不敬行為だと考えているのかもね。"
                },
                {
                    "N": "フリーナ",
                    "T": "僕はかつて、誰かに視線を向けられるのが怖かった。特に、疑われたり、恨まれたりする時だ。"
                },
                {
                    "N": "フリーナ",
                    "T": "…はぁ…僕は、まだ準備ができていなかったらしい。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、自分に対して案外厳しいよな。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと、気を張りすぎじゃない？"
                },
                {
                    "N": "フリーナ",
                    "T": "見たいものだけ見るわけにはいかないだろ？でなくちゃ、昔のまんまだ。"
                },
                {
                    "N": "_0",
                    "T": "本当に意外。"
                },
                {
                    "N": "フリーナ",
                    "T": "それはどういう意味だい？まさかキミの目に映る僕は、ひたすら隠れて、責任から逃げることしかできないと？"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、人が段々増えてきたんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "議論の声があちこちから聞こえてくるね。"
                },
                {
                    "N": "フリーナ",
                    "T": "ここには長く留まらないほうがよさそうだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "棘薔薇の会の巨船…あそこからならこの町の全貌が見えるだろう。行ってみよう。"
                }
            ]
        ]
    },
    "1401103": {
        "Desc": "引き続き、フリーナの気晴らしに付き合う",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "ごめんね…キミたちはお散歩気分だったかもしれないのに、重い話ばっかり振って。"
                },
                {
                    "N": "_1005",
                    "T": "気にするなって。こういうフリーナを見れるのも、なかなか新鮮だしな。"
                },
                {
                    "N": "フリーナ",
                    "T": "うん、ありがとう。もう少しだけ付き合ってくれ。"
                },
                {
                    "N": "フリーナ",
                    "T": "キミたちなら薄々気付いているかもしれないけど、僕が過去の自分を受け入れようと思えなかったのは、僕があまりにも長い間、苦痛と孤独に耐えてきたからというだけじゃない。"
                },
                {
                    "N": "フリーナ",
                    "T": "船のそばに行くと、水が徐々に上がっていく光景がフラッシュバックするんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "命は次々と水に溶け、ポワソン町の住民が大切にしてきた暮らしと思い出は無に帰した。"
                },
                {
                    "N": "フリーナ",
                    "T": "神の庇護のもとにいるのだから、厄災が訪れる前には強い存在が立ちはだかってくれるのだと、人々はそう信じていた。"
                },
                {
                    "N": "フリーナ",
                    "T": "僕も、彼らがそう信じられるよう、芝居をずっと続けていた…"
                },
                {
                    "N": "フリーナ",
                    "T": "でも、本当に水が上がってきた時、「水神」は何もしてあげられなかったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと言うなよ。あのときは、おまえだって自分の役目があっただろ。"
                },
                {
                    "N": "_0",
                    "T": "そう自分を責めないで。"
                },
                {
                    "N": "フリーナ",
                    "T": "真実を守るため、僕はずっと同じことを繰り返してきた。でも、そうすればそうするほど、僕は苦しくなり、孤独になっていったんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "次第に、真実以外の何もかもを失っていった。…僕は完全に失敗して、自分の場所に座ったまま泣き崩れることになるのが怖かったんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "幸いキミたちや…多くの英雄の助けがあったから、最悪の結末は避けることができたけどね。"
                },
                {
                    "N": "フリーナ",
                    "T": "誰もが責任を背負い…そして僕は、自由を取り戻した…"
                },
                {
                    "N": "フリーナ",
                    "T": "よくよく考えてみたら、「自由」とは必要とされないことを意味するわけだ。だって、僕はもう何の役にも立たないんだから。"
                },
                {
                    "N": "_1005",
                    "T": "おまえがそんなことを考えてるなんて思わなかったぞ…"
                },
                {
                    "N": "_0",
                    "T": "#自由は{M#君}{F#あなた}への報酬。"
                },
                {
                    "N": "フリーナ",
                    "T": "報酬？"
                },
                {
                    "N": "_0",
                    "T": "少なくとも勇気を持って本音を話せたから。"
                },
                {
                    "N": "_0",
                    "T": "少なくとも苦痛や孤独を味わうことはない。"
                },
                {
                    "N": "フリーナ",
                    "T": "…うん、そうだね。"
                },
                {
                    "N": "フリーナ",
                    "T": "相談相手ができるだなんて、昔は想像もできなかったよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "重大な秘密を守る必要があったからね…他人が本当の僕に気づきやしないか、とても怖かった。"
                },
                {
                    "N": "フリーナ",
                    "T": "「それなら舞台上のフリーナを信じればいい。それが民の信頼すべき姿だ。」——"
                },
                {
                    "N": "フリーナ",
                    "T": "だからこそ、僕は日々において、好奇心や内から発する感情を、人に勘付かれてはならなかった。"
                },
                {
                    "N": "フリーナ",
                    "T": "僕がこの前、人間関係をうまく維持できないと言った理由が、これで分かっただろ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…オイラはてっきり、おまえの性格が嫌われやすいだけだと思ってたぞ。"
                },
                {
                    "N": "フリーナ",
                    "T": "今日はやけに横槍を入れてくるな！キミのそういう話し方こそ、嫌われるんじゃないのかっ！"
                },
                {
                    "N": "_0",
                    "T": "パイモンは元気付けたいだけ。"
                },
                {
                    "N": "_0",
                    "T": "話したら少し楽になったでしょ？"
                },
                {
                    "N": "フリーナ",
                    "T": "…ああ、かつての僕には真実しかなかった。今、ようやく解放されて、まだこれからどこへ向かうかは分からないけど…"
                },
                {
                    "N": "フリーナ",
                    "T": "選択する資格が、僕にはあるんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "さて、そろそろ帰ろう。台本も書けた頃合いだろうしね。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうだな。行ってみようぜ。"
                }
            ]
        ]
    },
    "1401104": {
        "Desc": "フリーナと会話する",
        "Talk": [
            [
                {
                    "N": "ドルフィー",
                    "T": "もう…言ったでしょ、そんな姿なんだから、もう揚げ物は控えなさいって。なのに、またあんなに沢山フライドポテトとフィッシュフライを平らげるなんて！"
                },
                {
                    "N": "ローウィック",
                    "T": "棘薔薇の会のボスって、気前がいいよな。何でもタダでご馳走してくれるなんて。こんなチャンス、無駄にするわけにはいかないだろう。"
                },
                {
                    "N": "ローウィック",
                    "T": "僕は君と違って、役のためにスタイルのことを考える必要もないんだし。"
                },
                {
                    "N": "ドルフィー",
                    "T": "役の話なんかしてないでしょ？もう少し、健康を気にしたらどうなの？"
                },
                {
                    "N": "ドルフィー",
                    "T": "こっちは毎日、病気に苦しんでるのよ。あなたが体を大切にしないのを見ると、それだけでムカついてくるの。"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…あの二人、またケンカしてるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "戻ったぜ！しばらく休戦してくれないか？"
                },
                {
                    "N": "ローウィック",
                    "T": "ああ、君たちか。こんな親切な歓待を受けられるのも、君たちのおかげだよ。"
                },
                {
                    "N": "ローウィック",
                    "T": "あと少しで終わるみたいだから、もう少し待ってください。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ雑談でもしてようぜ。そうだ、さっきのキャラの話だけど、ドルフィーが演るのは純水精霊が変身した人間なんだろ。で、おまえは？"
                },
                {
                    "N": "ローウィック",
                    "T": "僕か？僕も純水精霊の役さ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "本来はツルの姿だったんだけど、服が合わなくなってイノシシに変わったのよ。"
                },
                {
                    "N": "_1005",
                    "T": "ぷっ…ごめんごめん。"
                },
                {
                    "N": "フリーナ",
                    "T": "イノシシもなかなか面白いよ。確か、幼い純水精霊の育ての親だったよね。"
                },
                {
                    "N": "ローウィック",
                    "T": "はい。イノシシは心をこめて幼い純水精霊にこう語りかけるんです——"
                },
                {
                    "N": "ローウィック",
                    "T": "「人として生きるというのは、秘密を隠し、苦痛を味わい、孤独とともに歩むこと。それでも君は、それを望むのかい？」"
                },
                {
                    "N": "_1005",
                    "T": "え、その話、なんだか…"
                },
                {
                    "N": "ドルフィー",
                    "T": "これはシナリオの核心をついたセリフで…まさに、団長の人生そのものですよ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "あの方は、劇団の苦悩の一面を私たちに見せず、ただ純粋に演技を楽しませてくれました。"
                },
                {
                    "N": "ドルフィー",
                    "T": "彼女が離れた後、劇団の運営がどれほど難しいことか…私たちは初めて、身をもって実感しました。"
                },
                {
                    "N": "フリーナ",
                    "T": "この前、キミは「家」と言っていたね…"
                },
                {
                    "N": "ドルフィー",
                    "T": "ええ…私は生まれてすぐにこの奇病にかかってしまったので。家族は治らないことに気づくと、私を捨てたんです。"
                },
                {
                    "N": "ドルフィー",
                    "T": "薬を買うために独り働き、発作が起きると路地に何日も横たわって…物乞い同然でした。"
                },
                {
                    "N": "ドルフィー",
                    "T": "でも…声がいいから、歌を習ってみないかと団長が声をかけてくれて…私は、はいと答えたんです。"
                },
                {
                    "N": "ドルフィー",
                    "T": "歌や演技を教えてくれただけでなく、薬まで買ってきてくれて、病気のときは面倒も見てくれて…彼女にとっては、ぜんぶ大きな負担だったと思います。"
                },
                {
                    "N": "_1005",
                    "T": "本当にすごい人だったんだな。"
                },
                {
                    "N": "ローウィック",
                    "T": "そうなんだ。…団長は劇団と団員に心血を注いできた。僕たちは全員、彼女を誇りに思ってる。"
                },
                {
                    "N": "ローウィック",
                    "T": "僕もあの頃は同じようなものだったよ。僕は殺人犯の子供でさ、幼い頃から親の世話は受けず、孤児院に預けられてた。"
                },
                {
                    "N": "ローウィック",
                    "T": "周りのやつらが毎日ケンカを売ってくるんだ。殺人犯の子供なんだから、ケンカにも強いだろ？ってな具合にね。…その実、絶好のいじめの標的だっただけなんだろう。"
                },
                {
                    "N": "ローウィック",
                    "T": "結局、殴られることに耐えられなくて、逃げ出した。当時は、世の中にはクズしかいないんだと思ってたよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "フフッ…団長に出会えてよかったね。"
                },
                {
                    "N": "ローウィック",
                    "T": "はい。あの時から僕は、解散するまでずっと劇団に残るって決めてたんです。"
                },
                {
                    "N": "ポウル",
                    "T": "結局その日が、本当に来てしまうとはな。"
                },
                {
                    "N": "ローウィック",
                    "T": "はぁ、やっと完成したか。さあ、紹介しよう。こちらは今回の公演で顧問をしてくださる、フリーナさんだ。"
                },
                {
                    "N": "ポウル",
                    "T": "ぼ…僕の見間違いか！？あんたら、いつの間にそんなにすごくなったんだ？"
                },
                {
                    "N": "フリーナ",
                    "T": "そう驚かなくとも。僕はただ、劇団と団長の物語に深く心を動かされて、力になりたいと思っただけさ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも同じだぞ！"
                },
                {
                    "N": "ポウル",
                    "T": "そうだとしても…悪い、ちょっと落ち着くよ。今、何の話をしてたっけ。"
                },
                {
                    "N": "ポウル",
                    "T": "あ、そうだ、台本だ台本！まず、今回のバージョンでストーリーがどう展開されるかを説明しないとな。"
                },
                {
                    "N": "ポウル",
                    "T": "これまでのストーリーはみんなもよく知っている通りだ。幼い純水精霊は家族の忠告を無視し、人間になった。"
                },
                {
                    "N": "ポウル",
                    "T": "その後、彼女は賑やかに栄える都市で、友情と愛情という収穫も得たが、予期せぬ出来事に見舞われた…"
                },
                {
                    "N": "ポウル",
                    "T": "住民たちは突然、周辺の淡水が消え、土地が乾き、植物が枯れていくことに気付いたんだ。異常を察知した人々はパニックに陥った。"
                },
                {
                    "N": "ポウル",
                    "T": "水の娘「コリオ」は恋人とともに、責任を持って事件の真相を調査しに行った。"
                },
                {
                    "N": "ポウル",
                    "T": "その結果、人間の長年の浪費と汚染のせいで、淡水は意志を持つかのようにこの地から逃げ始めていることが分かった。"
                },
                {
                    "N": "ドルフィー",
                    "T": "つまり、水に意識があるってこと？"
                },
                {
                    "N": "フリーナ",
                    "T": "水に意識がある…そんな風に描かれた物語は数多くあるけどね。"
                },
                {
                    "N": "ポウル",
                    "T": "主人公は純水精霊だから、水の考えを瞬時に読み取った。そして彼女は、自分の正体と事件の真相をすべて恋人に打ち明けたんだ。"
                },
                {
                    "N": "ポウル",
                    "T": "恋人は彼女を受け入れ、淡水を元の場所に戻す方法をともに探そうとした。しかし同時に、それを盗み聞きしていたやつがいた。"
                },
                {
                    "N": "ポウル",
                    "T": "そして、水の娘は淡水を奪った罪人と見なされ…ジレンマに陥るんだ…"
                },
                {
                    "N": "フリーナ",
                    "T": "それから？"
                },
                {
                    "N": "ポウル",
                    "T": "それから…水の娘は身を挺して、自らを犠牲に彼女の恋人と全人類を救ったのだった…"
                },
                {
                    "N": "_1005",
                    "T": "ええ？コリオは人間から悪いやつだって思われてるんだろ？なのにどうしてまだ人間を救おうとするんだよ？"
                },
                {
                    "N": "ポウル",
                    "T": "彼女は主に恋人と、彼女の味方になってくれた人々を救いたかったんだろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "恋人への思慕を人類への友愛に昇華することもまた、物語の主人公としてのコリオの偉大さである、ということか。"
                },
                {
                    "N": "ドルフィー",
                    "T": "私が気になるのは違うところなんだけど…"
                },
                {
                    "N": "ドルフィー",
                    "T": "「水の娘」の主人公は団長を象徴するっていうのは分かってるわよね？彼女は最後まで、英雄になれなかったのよ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "団長を記念するなら、当然、本当の結末を記録するべきでしょう。"
                },
                {
                    "N": "ドルフィー",
                    "T": "——水の娘は憎しみによって死に至り、彼女を深く愛した者は真実を解き明かすことをやめ…人類は滅亡する。"
                },
                {
                    "N": "フリーナ",
                    "T": "…しかし、その結末は残酷すぎる。それに、観客に対しても少し無責任だろう。"
                },
                {
                    "N": "ポウル",
                    "T": "ああ、アレリー団長の遭遇と同じで、そんなものは無価値だし、意味が分からなさすぎる。"
                },
                {
                    "N": "ポウル",
                    "T": "事件が起きた日、団長は突然僕たち全員に、まずはフォンテーヌ廷を離れて、街の外で彼女を待つように言ったんだ。"
                },
                {
                    "N": "ポウル",
                    "T": "約束の場所でずっと待っていたけど、ついに団長は来なかった。そして僕たちが帰った時、彼女はすでに行方不明になっていたんだ。"
                },
                {
                    "N": "ポウル",
                    "T": "警察隊員も僕たちも彼女を見つけることはできず…結局、様々な手がかりは彼女が「連続少女失踪事件」に巻き込まれたことを示しただけだった。"
                },
                {
                    "N": "ドルフィー",
                    "T": "団長はこの世で一番いい人だったのに、まったく関係ない不可解な実験の犠牲者になってしまうなんて…"
                },
                {
                    "N": "フリーナ",
                    "T": "うぅ…でもキミたちに町の外に隠れろと事前に知らせたのなら、彼女はきっと何かに気付いたんだろ？"
                },
                {
                    "N": "ポウル",
                    "T": "僕はその後、ずっと調べてきたけど、手がかりはほとんどなかった…ヴィルマントなら何か知ってるかもしれないけど、あいつ、全然教えてくれないんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "ヴィルマントというと、悪役を演じる役者だったね？"
                },
                {
                    "N": "ローウィック",
                    "T": "ええ、悲しみから抜け出すのが一番難しいのは、彼だと思います。"
                },
                {
                    "N": "ポウル",
                    "T": "悲しみ？ふん、あいつはただ罪悪感を抱いてるだけだよ。悲しみと言えば、僕に勝る者はいない。"
                },
                {
                    "N": "ポウル",
                    "T": "何故なら…劇の中でも、外でも、僕はアレリーを心から愛していたんだから。"
                },
                {
                    "N": "ドルフィー",
                    "T": "そ、そうだったの…初耳だけど。"
                },
                {
                    "N": "ポウル",
                    "T": "そろそろ頃合いかなと思ったんだよ。もしお互いにまだ抱えた秘密があるんなら、合意に達するのなんか無理だろ。"
                },
                {
                    "N": "ポウル",
                    "T": "僕は昔、アレリーに愛を告げた。ほぼ即答で拒絶されたけどね。"
                },
                {
                    "N": "ポウル",
                    "T": "劇団にいるみんなは弟や妹のような存在だから、男女の情なんて一切考えたことがなかったと彼女は言った。"
                },
                {
                    "N": "ポウル",
                    "T": "アレリーならそう言うだろうなと予想してたから、僕は平気だと返した。ずっと、劇団で彼女を待っていると伝えたんだ。"
                },
                {
                    "N": "ポウル",
                    "T": "あいつが劇団のことで悩む必要がなくなり、ここにいる全員が居場所を見つける、その日まで…"
                },
                {
                    "N": "ポウル",
                    "T": "その時が来れば、アレリーも僕のことを考え直せるだろ。"
                },
                {
                    "N": "ポウル",
                    "T": "でも結局、そんな日が訪れることはなかった…"
                },
                {
                    "N": "ローウィック",
                    "T": "ポウル…"
                },
                {
                    "N": "ポウル",
                    "T": "だから僕の台本では、アレリーは最高の結末を迎えなきゃいけないんだよ。誰が反対したって無駄だぞ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "はぁ、どうやらあなたとヴィルマントの間に起こったことについては、直接会って聞くしかなさそうね。"
                },
                {
                    "N": "ドルフィー",
                    "T": "実はこれまで、結末に対する意見の相違が一番大きかったのも二人なのよ。どちらかが相手を説得しないといけないわ。"
                },
                {
                    "N": "_1005",
                    "T": "もうここまで来たら、そいつを探すしかないよな。"
                },
                {
                    "N": "フリーナ",
                    "T": "キミ、真実に直面する準備はできたかい？"
                },
                {
                    "N": "ポウル",
                    "T": "正直、ちょっと怖いけど…最後の公演のためなら、何だってやるさ…"
                },
                {
                    "N": "ポウル",
                    "T": "フリーナ様…もしかして、あんたは僕の気持ちが理解できるのか…？"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、もちろんさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "さあ、出発しようじゃないか。"
                }
            ]
        ]
    },
    "1401105": {
        "Desc": "戻ってポウルを探す",
        "Talk": []
    },
    "1401201": {
        "Desc": "ヴィルマントを探しに行く",
        "Talk": [
            [
                {
                    "N": "ローウィック",
                    "T": "ヴィルマント、いるか？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "ん？お前ら…って、何でフリーナ様がここに？"
                },
                {
                    "N": "ドルフィー",
                    "T": "私が説明するわ。もうあなたで最後だしね。"
                },
                {
                    "N": "???",
                    "T": "ドルフィーは事の経緯をヴィルマントに伝えた。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "つまり、団長の件の真相が分かれば、みんなが納得する結末を書ける——そう考えてるわけか？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "…だが、「水の娘」が何よりも重要だからこそ、俺は真相を公演後までとっておきたい。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "——じゃなきゃ、もう一緒に舞台に上がれないかもしれないしな。"
                },
                {
                    "N": "ポウル",
                    "T": "それは逃げてるだけだろ、ヴィルマント。"
                },
                {
                    "N": "ポウル",
                    "T": "それともまさか、アレリーの件は、君とも関係してるのか？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "言いたくない。"
                },
                {
                    "N": "ポウル",
                    "T": "いいか、ヴィルマント。僕はかつて、アレリーに恋心を抱いていたことを恥ずかしく思っていた。だから、誰にも言わなかったんだ。"
                },
                {
                    "N": "ポウル",
                    "T": "それでもこうして君たちに打ち明けたのは、すべてに向き合う覚悟ができたからだ。もちろん、すべてを捧げる覚悟もね。"
                },
                {
                    "N": "ポウル",
                    "T": "「水の娘」は、アレリーの感情なしには完成しない。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "…はぁ、だからお前は気が利かないってみんなに言われるんだ。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "…みんなも知っての通り、チケットの販売に頼らず、観客からの寄付金だけで劇団を運営するなんて、そんなのはどだい無理な話だ。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "みんな公演がないときはあちこちでバイトをしていたが…それでも運営状況は芳しくなかった…"
                },
                {
                    "N": "ヴィルマント",
                    "T": "そんなある日、公演後にとある商人から連絡をもらってな。劇団の公演時に彼らのドリンクを提供するなら、スポンサーになってくれるって話だった。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "互いに利のある話だと思ったし、俺は団長と相談もせずに引き受けた。ところが、商人から届いたドリンクは…"
                },
                {
                    "N": "ヴィルマント",
                    "T": "「ロシ」って呼ばれるもんだった。"
                },
                {
                    "N": "フリーナ",
                    "T": "そ、それって「連続少女失踪事件」の犯人が売っていた薬じゃないか…"
                },
                {
                    "N": "_0",
                    "T": "興奮作用がある。"
                },
                {
                    "N": "_0",
                    "T": "体に大きなダメージを与える。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "それが何箱も届いて、腰を抜かしたよ。団長に説明したら、団長もすごく驚いてた。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "だが団長は、俺を責めなかった。それどころかその商人に連絡して、その件を取り消してもらおうと交渉しに行ってくれたんだ。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "商人は俺たちが約束を破ったとして、多額の賠償金を請求してきた。当然ながら、そんなもの払えるわけもなかった…"
                },
                {
                    "N": "ポウル",
                    "T": "そ、それで…"
                },
                {
                    "N": "ヴィルマント",
                    "T": "俺は自分でこの件を解決しようとしたが、団長に止められた。これは劇団のトラブルであって、一人だけの責任じゃないってな。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "だがその後、相手はますます手に負えなくなった。そしてある日、団長は先に帰るよう俺たちを急かした。——きっと何かあったんだと、その時やっと気づいたよ。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "俺は失敗した…それをお前らに言うのが怖かった。団長が失踪して、尚更言い出せなくなった。"
                },
                {
                    "N": "_0",
                    "T": "その件で団長が目を付けられたのかも。"
                },
                {
                    "N": "_0",
                    "T": "その件が彼らの動機になったのかも。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "…俺がアレリーを死に追いやったんだ。どうだ、これで満足か？"
                },
                {
                    "N": "ドルフィー",
                    "T": "ちょっと、そんなこと言わないでよ。"
                },
                {
                    "N": "ポウル",
                    "T": "この大馬鹿野郎…っ！アレリーに危険があると知ってて、なぜ僕たちに知らせなかった！"
                },
                {
                    "N": "ポウル",
                    "T": "そんな状況にまでなって、何をビビッてたんだ！助けに行くべきだっただろ！"
                },
                {
                    "N": "ポウル",
                    "T": "自分が何をしたか、わかっているのか…！？"
                },
                {
                    "N": "ローウィック",
                    "T": "お、落ち着いて。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうだぞ。ちょっと冷静になれって！"
                },
                {
                    "N": "ポウル",
                    "T": "どう冷静になれと言うんだ！こいつは、アレリーを死に追いやったんだぞ！僕の…最愛の人を…ッ！！"
                },
                {
                    "N": "ポウル",
                    "T": "何が公演のためだ？大口叩きやがって、結局は責任を負うのが怖かっただけだろうが！"
                },
                {
                    "N": "ヴィルマント",
                    "T": "悪かった。劇団のみんなにはずっと謝りたかった。だが団長を失った今、そんな謝罪に意味なんてあるか？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "俺はただの臆病者さ。取り返しのつかない間違いを犯しちまった。殴るなり、殺すなり勝手にしてくれ。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "せめて…あの世で団長に、面と向かって詫びさせてくれ…！"
                },
                {
                    "N": "ポウル",
                    "T": "こいつ…失せろッ！二度と顔を見せるな！"
                },
                {
                    "N": "フリーナ",
                    "T": "まったく、五月蠅くてしょうがないね——そこまでだ！"
                },
                {
                    "N": "フリーナ",
                    "T": "舞台の演出と劇団内のいざこざをごちゃ混ぜにしないでくれるかい？"
                },
                {
                    "N": "フリーナ",
                    "T": "最後の公演で団長を記念したいなんて口を揃えて言っておきながら、蓋を開けてみれば、双方とも感情のはけ口にしているだけじゃないか。"
                },
                {
                    "N": "ポウル",
                    "T": "…たしかに…そうだ。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "すまない。"
                },
                {
                    "N": "フリーナ",
                    "T": "舞台上において、主役というのは当然焦点となる。それと同じように、キミたちも団長を劇団の中心として扱ってきた。"
                },
                {
                    "N": "フリーナ",
                    "T": "しかし日々において、彼女が望んでいたのは焦点になることなんかじゃなかったのさ…僕は感じるんだよ。彼女のキミたちに対する愛、そして劇団に対する愛をね。"
                },
                {
                    "N": "フリーナ",
                    "T": "弟や妹たちに、暖かい家庭を作り、荒波から守ろうと努力していた。それこそが、真に記念すべきことさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "彼女はとっくに、キミたちの英雄なんじゃないのかい？"
                },
                {
                    "N": "ローウィック",
                    "T": "その通りです。"
                },
                {
                    "N": "フリーナ",
                    "T": "よく見極めることだ。自らを省みて、この争いが意味のあるものなのかもう一度考えるといい。"
                },
                {
                    "N": "フリーナ",
                    "T": "厭い合っていて、どうしようもない対立がある——そんなことに囚われるならば、いっそ最後の公演なんかやめればいい。そうして直接解散すればいいじゃないか？"
                },
                {
                    "N": "フリーナ",
                    "T": "それをしないのは、キミたちがアレリー団長や、彼女が直々に築いたこの「家」を捨てられないからさ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "ふふっ。"
                },
                {
                    "N": "フリーナ",
                    "T": "どうしたんだい？何もおかしなことは言っていないよ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "いえ、すみません。なんだか一瞬、団長がここにいるような気がしたんです。"
                },
                {
                    "N": "ドルフィー",
                    "T": "団長がこの状況を見たら、きっと同じように叱っていたはず…"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか？オイラ、てっきり優しい人なんだと思ってたぜ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "もちろん優しかったわよ。でも、外側の厳しさには、内側の優しさが表れるものなの。彼女は数え切れないほどの美点を持った人だったわ。"
                },
                {
                    "N": "ポウル",
                    "T": "我に返った気がするよ…"
                },
                {
                    "N": "ヴィルマント",
                    "T": "本当にすまない。ちゃんと謝ろうと思ってたのに…自暴自棄になるつもりじゃなかったんだ。"
                },
                {
                    "N": "ローウィック",
                    "T": "まあまあ、そういう話は公演が終わってからにしよう。"
                },
                {
                    "N": "_1005",
                    "T": "それで、結末はどうするんだ？"
                },
                {
                    "N": "フリーナ",
                    "T": "それはもちろん——まずは舞台から一時的に下りて、感情の激流の中で何を見落としたか振り返るべきだよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "物語の結末については、アレリー団長に焦点を戻すんだ。彼女こそが舞台における、唯一の主役なんだからね。"
                },
                {
                    "N": "_0",
                    "T": "もしかしたら本当に彼女の心がわかるかも。"
                },
                {
                    "N": "_1005",
                    "T": "それって…"
                },
                {
                    "N": "フリーナ",
                    "T": "そう。かつてキミたちは水中で、「連続少女失踪事件」における被害者たちの遺留品を手に入れたね。"
                },
                {
                    "N": "フリーナ",
                    "T": "もしアレリー団長が遺した物を見られれば、彼女の当時の気持ちが分かるかもしれない。"
                },
                {
                    "N": "ポウル",
                    "T": "そんなものがあったなんて…？"
                },
                {
                    "N": "フリーナ",
                    "T": "団長の本当の気持ちを「水の娘」という物語の結末にするなら、みんな納得できるだろう？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "ええ…"
                },
                {
                    "N": "ローウィック",
                    "T": "では、お願いします。"
                },
                {
                    "N": "フリーナ",
                    "T": "さあ、僕たちはパレ·メルモニアに行こう。キミたちは稽古場で良い知らせを待っているといい。"
                }
            ]
        ]
    },
    "1401211": {
        "Desc": "ヴィルマントを探しに行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "まさか進路を邪魔してくるやつまでいるなんてな。あんまり穏やかな道じゃなさそうだぜ。"
                },
                {
                    "N": "フリーナ",
                    "T": "別に心配はいらないさ。旅人がいるんだから、迂回なんて選択肢はないだろう？"
                },
                {
                    "N": "フリーナ",
                    "T": "ど、どうして僕を見るんだよ…まさか、僕も戦闘に参加しろなんて言わないよね…？"
                },
                {
                    "N": "ドルフィー",
                    "T": "いえ…ただ単に、フリーナさんが直々に手を下されるところは見たことがないので、ちょっと気になっただけです。"
                },
                {
                    "N": "ローウィック",
                    "T": "おいおい、忘れたのか？水神様は神の力のすべてを、フォンテーヌ廷に使われる「律償混合エネルギー」に転換した——そう、ご本人が直々に仰っていたじゃないか。"
                },
                {
                    "N": "フリーナ",
                    "T": "そ、そうそう。今はもう水神じゃないから、神の力も消えてしまってね…"
                },
                {
                    "N": "フリーナ",
                    "T": "悔しいけど、今はおとなしく「守られる」側に回るしかないかな！"
                },
                {
                    "N": "_1005",
                    "T": "別に自慢するようなことでもないのに、めちゃくちゃ誇らしげだな…なんかムカッとくるぜ。"
                },
                {
                    "N": "_0",
                    "T": "まあ、仕方ない。"
                },
                {
                    "N": "フリーナ",
                    "T": "うんうん。こういう状況は、経験豊富な冒険者に頼るのが一番だ。"
                },
                {
                    "N": "_0",
                    "T": "神の力がなくても武力はあるでしょ？"
                },
                {
                    "N": "フリーナ",
                    "T": "ちょっと！せっかく誤魔化せそうだったのに…っ！"
                },
                {
                    "N": "フリーナ",
                    "T": "わ、悪かった。調子に乗ってたよ。どうか助けてくれ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "残念だわ…目の保養になりそうだったのに。"
                },
                {
                    "N": "ローウィック",
                    "T": "悪いね、頼むよ。"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ、パパっと片づけてやるぜ。"
                }
            ]
        ]
    },
    "1401213": {
        "Desc": "",
        "Talk": []
    },
    "1401202": {
        "Desc": "目の前の魔物を倒す",
        "Talk": [
            [
                {
                    "N": "セドナ",
                    "T": "連続少女失踪事件の被害者の遺留品を調べたいんですか？もうだいぶ昔の事件ですが…"
                },
                {
                    "N": "セドナ",
                    "T": "まあ、君たちは証拠を提出してくださった当事者ですし、特に報告はいらないでしょう。手続きが必要ですので少々お待ちください。"
                },
                {
                    "N": "???",
                    "T": "セドナはアレリーの遺留品を持ち出す手配をしてくれた。"
                },
                {
                    "N": "フリーナ",
                    "T": "これがアレリー団長の遺した物だ。身の回りのものを除けば、一冊の古いノートしかない。"
                },
                {
                    "N": "_1005",
                    "T": "セリフがぎっしりだな。大ざっぱに絵も描かれてるぞ。舞台道具の配置っぽいな…"
                },
                {
                    "N": "フリーナ",
                    "T": "彼女がさらわれた後の手がかりがないか確かめよう。"
                },
                {
                    "N": "フリーナ",
                    "T": "ん？ここ——「このノートを見つけてくれた人へ」とあるな。どれどれ…"
                },
                {
                    "N": "フリーナ",
                    "T": "なるほど…少女が溶けることの真相から、相手の犯罪行為までみっちり記録していたようだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "もしも当時、このノートをしっかり調べていたなら、ヴァシェの罪を証明する有力な証拠となっていただろうに。"
                },
                {
                    "N": "_1005",
                    "T": "ヴァシェってほんとに数え切れないほどの罪を犯したんだな…"
                },
                {
                    "N": "フリーナ",
                    "T": "彼女はきっと、自分の行動が今後の調査に役立つことを願っていたんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "ん？急にここで途切れたぞ…"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "フリーナ",
                    "T": "筆跡が次第に薄くなり、歪んできている。恐らく、身体がどんどん弱っていったんだろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "その後は…いや、キミたち自身で見るといい。"
                },
                {
                    "N": "_1005",
                    "T": "すごく怖かっただろうな…"
                },
                {
                    "N": "_0",
                    "T": "人が溶けるのを目の当たりにし…"
                },
                {
                    "N": "_0",
                    "T": "静かに死を待ってた…"
                },
                {
                    "N": "フリーナ",
                    "T": "劇団員にとっては偉大な英雄でも、所詮はただの一般人だ。"
                },
                {
                    "N": "フリーナ",
                    "T": "この時の彼女がどれほどの苦痛と孤独に苛まれていたかは、計り知れない…"
                },
                {
                    "N": "フリーナ",
                    "T": "あれ…最後の一ページ、どこかで聞いたことがあるような…？"
                },
                {
                    "N": "フリーナ",
                    "T": "「人として生きるというのは、秘密を隠し、苦痛を味わい、孤独とともに歩むこと。それでも君は、それを望むの？」"
                },
                {
                    "N": "_1005",
                    "T": "それって、「水の娘」に出てくる一番大事なセリフだよな…"
                },
                {
                    "N": "フリーナ",
                    "T": "「私は、あの子たちのお姉ちゃんだから。」"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…"
                },
                {
                    "N": "フリーナ",
                    "T": "たとえ静かに死を待つのみという状況下にあっても、後悔はなかったようだね。"
                },
                {
                    "N": "フリーナ",
                    "T": "これこそ、団員たちが最も見たかった答えだろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "彼らの信頼、敬慕、そして情熱は、これ以上ないほど正しい人物に捧げられていたようだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "行こう。アレリー団長の最後の考えを、彼らにも伝えないと。"
                }
            ]
        ]
    },
    "1401203": {
        "Desc": "引き続き、ヴィルマントのいる場所へ進む",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "ノートを読んだ後、ある者は沈黙し、ある者は泣きすさび、またある者は怒りに吠えた…"
                },
                {
                    "N": "???",
                    "T": "冷静さを取り戻し、互いの意見を一致させられるまでには、長い時間がかかった。"
                },
                {
                    "N": "ポウル",
                    "T": "アレリーは英雄として幕を閉じるに値する人だ。形式はどうあれ、彼女のしたことを観客に伝えることにこそ意味があると思う。"
                },
                {
                    "N": "ローウィック",
                    "T": "燃え尽きる最期の瞬間まで、手がかりを残そうとしたのか…"
                },
                {
                    "N": "ドルフィー",
                    "T": "たとえ自分を犠牲にしても、より多くの人を守ろうとしたのね…"
                },
                {
                    "N": "ドルフィー",
                    "T": "なら、「水の娘」がどの道を選ぶかは、言うまでもないわね。"
                },
                {
                    "N": "ドルフィー",
                    "T": "あなたは？過去の事はさておき、公演に参加する気はあるのかしら？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "謝罪の気持ちを込めて、最高の舞台を彼女に捧げよう…"
                },
                {
                    "N": "ヴィルマント",
                    "T": "俺を許す必要はない。俺の気持ちも、どうだっていい。これはアレリー団長の終幕なのだから。"
                },
                {
                    "N": "フリーナ",
                    "T": "どうやら、意見が一致したようだね。これはかつてないほど素晴らしいパフォーマンスになるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "こいつらの公演なんて一回も見たことないくせに、そんなこと言っちゃっていいのか？"
                },
                {
                    "N": "フリーナ",
                    "T": "フフッ、僕の経験を舐めてもらっちゃ困るなあ。数多くのミュージカルを見て、編み出した理論がある。"
                },
                {
                    "N": "フリーナ",
                    "T": "歌で観客の心を動かすには、役に入りきり、充溢した感情を込める必要があるのさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "だって、この世で一番面白いのは、人間の愛と憎しみだからね。"
                },
                {
                    "N": "フリーナ",
                    "T": "彼ら以上にこの芝居を成功させたい者はいないだろう——"
                },
                {
                    "N": "ドルフィー",
                    "T": "私たちを支持してくださって、本当にありがとうございます…フリーナさん。"
                },
                {
                    "N": "ポウル",
                    "T": "時間も無駄にはできない。さっそく結末について話そう。なるべく早く決めないと。"
                },
                {
                    "N": "ドルフィー",
                    "T": "その前に、提案があるんだけど。"
                },
                {
                    "N": "ドルフィー",
                    "T": "カーテンコールで、私の名前じゃなく…団長の名前を使いたいの。"
                },
                {
                    "N": "ローウィック",
                    "T": "えっ？でも、それじゃ…"
                },
                {
                    "N": "ドルフィー",
                    "T": "元々、この役は団長が演じる予定だったでしょ。私はただの代役だから。"
                },
                {
                    "N": "ドルフィー",
                    "T": "これほど記念的な意味のある舞台の主役なんだもの、団長の名にこそふさわしいわ。"
                },
                {
                    "N": "ポウル",
                    "T": "まあ…あんたがいいのなら、僕も別に構わないけど。"
                },
                {
                    "N": "フリーナ",
                    "T": "フフ…これこそ、劇団のあるべき雰囲気じゃないか。"
                },
                {
                    "N": "フリーナ",
                    "T": "では、芝居を完璧に仕上げることはキミたちに任せたよ。僕は舞台の手配をしてこよう。"
                },
                {
                    "N": "_1005",
                    "T": "舞台の手配？"
                },
                {
                    "N": "ローウィック",
                    "T": "いえ、普段の公演場所は、特に予約はいりませんが…"
                },
                {
                    "N": "フリーナ",
                    "T": "何を言ってるんだい。普通の舞台なんかじゃダメに決まっているだろう？もちろん、「エピクレシス歌劇場」で演じるのさ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "ええっ、お待ちを！"
                },
                {
                    "N": "ヴィルマント",
                    "T": "い、いやいや、いくらなんでも豪華すぎる…"
                },
                {
                    "N": "フリーナ",
                    "T": "何をそんなに恐れることがある？アレリー団長の物語は、最高の舞台に値しないとでも？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "そ、そういうわけじゃ…"
                },
                {
                    "N": "_1005",
                    "T": "どうせ最後の舞台なんだろ。いいんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "自分を信じて。"
                },
                {
                    "N": "_0",
                    "T": "いっちょかましてやろう！"
                },
                {
                    "N": "ドルフィー",
                    "T": "…私は、いいと思うわ。あなたたちは？"
                },
                {
                    "N": "ドルフィー",
                    "T": "返事がないってことは、いいってことね。…こんな機会をいただけるなんて、まるで夢みたいです。本当にありがとうございます…！"
                },
                {
                    "N": "フリーナ",
                    "T": "どうか、失望させないでおくれよ？"
                },
                {
                    "N": "フリーナ",
                    "T": "もし失敗したら、僕も一緒に恥をかくことになる。"
                },
                {
                    "N": "フリーナ",
                    "T": "さあ、ヌヴィレットを探しに行こう。安心して、どこにいるかは分かってる。"
                }
            ]
        ]
    },
    "1401204": {
        "Desc": "パレ · メルモニアで団長の遺物を探す",
        "Step": "団員たちの対立がますます激しくなるのを見て、フリーナは団長の意志を尊重する解決策を提案した。",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "やっぱりここにいた。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ひと時の休憩だ。久しぶりだな、フリーナ殿。それから旅人とパイモンも。今日は何か用でも？"
                },
                {
                    "N": "フリーナ",
                    "T": "歌劇場を借りたいんだ。実は…"
                },
                {
                    "N": "???",
                    "T": "「水の娘」に関することをヌヴィレットに伝えた。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "なるほど。「エピクレシス歌劇場」の予約手続きは少々複雑なのだが、君たちの依頼ということなら、わざわざ困らせる必要はないだろう。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "「水の娘」——いい物語だ。舞台で上演される日を楽しみにしている。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ただ…まさか君が、今も公演にそれほど関心があったとはね。"
                },
                {
                    "N": "フリーナ",
                    "T": "ん？そんなに興奮しているように見えたかい？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "神の座を降りてからは、初めてのことだろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "元々はこの二人への謝罪の気持ちから始めたことだったのさ。でも、状況を知っていくうちに、いつの間にかこうなってたんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "今まで僕たちが法廷でやっていたことは、事件への単なる意見表明でしかなかった。その背後にあったはずの劇的なストーリーなんて、知らなかったんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "これは僕自身に対する推測だけど…やっとのことで一般人になれて、ようやく彼らの生活に興味が湧き始めたんじゃないかな。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "元気を取り戻せたようで、私も嬉しく思う。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "さて、そういったものに鼓舞された今、再び舞台に戻る気にはなれたのかな？"
                },
                {
                    "N": "フリーナ",
                    "T": "どうして急にそんな話になるのさ？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "仮に「水の娘」の公演が大成功を遂げたとしよう。するとこれは人気の演目となり、数多くの劇団がそれを上演することになるだろう。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "劇中の主人公コリオの経歴や選択は、まるですべて君をモデルとして創作されたかのような内容だ。ならば当然ながら、君こそ最も適した役者ということになる。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "この機会に君の演技を皆に再び見せることができないのは、実に惜しいと私は思うが。"
                },
                {
                    "N": "フリーナ",
                    "T": "言ったはずだよ、もう役を演じることはない。絶対にね。"
                },
                {
                    "N": "フリーナ",
                    "T": "別に惜しくもなんともないさ。舞台上にも舞台の下にも、燦々と輝く役者や物語なんか、いくらでも転がってる。"
                },
                {
                    "N": "フリーナ",
                    "T": "今回だって、十分な収穫を得られて、もう元は取れてるしね。"
                },
                {
                    "N": "フリーナ",
                    "T": "こんなに華麗で盛大な方法で、過去に別れを告げられるなんて…まったく、羨ましいよ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "そうか。もう新しい「舞台」を楽しんでいるようで、安心した。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "この公演が完璧な幕を閉じられるよう、心から祈っている。さて、私はスケジュールの調整をしてこよう。決まり次第、劇団に手紙を送る。"
                },
                {
                    "N": "_1005",
                    "T": "ありがとな、ヌヴィレット。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "気にするな。"
                }
            ]
        ]
    },
    "1401205": {
        "Desc": "団長の記録を持ち帰る",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "みんな、交渉がうまくいったよ！"
                },
                {
                    "N": "フリーナ",
                    "T": "僕の理性と情熱に満ちた説得のもと、ヌヴィレットはようやく、この特別な公演のために舞台を提供することを約束してくれたのさ！"
                },
                {
                    "N": "フリーナ",
                    "T": "このチャンスを勝ち取るのは実に大変だったが…僕たちはついに、華々しいステージに必要なすべての要素を手に入れた——"
                },
                {
                    "N": "フリーナ",
                    "T": "感動的なストーリー、壮大な舞台、そして、感情溢れる役者たち…！"
                },
                {
                    "N": "フリーナ",
                    "T": "ともに奮闘し、ベストを尽くそうじゃないか！"
                },
                {
                    "N": "ドルフィー",
                    "T": "本当に…よかった。"
                },
                {
                    "N": "ポウル",
                    "T": "なるべく早く結末をまとめよう。そうすれば、稽古時間が増える。"
                },
                {
                    "N": "ポウル",
                    "T": "さっき、ヴィルマントと細部について話し合ったんだ。今なら、観客の感情をより揺さぶるものが書ける気がするよ。"
                },
                {
                    "N": "_1005",
                    "T": "ちゃんと話ができたのか！よかったぜ。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "演出はコミュニケーションなしでは成り立たないからな。"
                },
                {
                    "N": "ローウィック",
                    "T": "はぁ…数日前までは、こんな状況や雰囲気になるなんて想像もできなかったな。"
                },
                {
                    "N": "_1005",
                    "T": "うんうん。相変わらずフリーナは大げさだけど、みんなのやる気を動かしてくれたみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "早く「水の娘」が観たい。"
                },
                {
                    "N": "ローウィック",
                    "T": "できるだけ沢山アドバイスをもらえると助かる…あなたたちの感想はとても大事なんです。"
                },
                {
                    "N": "ドルフィー",
                    "T": "さあローウィック、オープニングの稽古を始めるわよ。"
                }
            ]
        ]
    },
    "1401206": {
        "Desc": "ヌヴィレットを探す",
        "Step": "意見の相違が消え、皆の視線は再び「水の娘」という劇に戻った。フリーナは、最高の公演には最高のコンディションと最高の舞台を揃えるべきだと考えた。",
        "Talk": [
            [
                {
                    "N": "ヴィルマント",
                    "T": "呪われたコリオは、生命の水をすべて持ち去ったのだ。彼女は嘘つきだ…罪人だ！"
                },
                {
                    "N": "ポウル",
                    "T": "これは彼女とは関係ない！愚昧で暴戻な者が、一体どうして水の寵愛を取り戻せるだろうか？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "こいつは利用価値がある——コリオはきっとこいつのために姿を現すだろう。"
                },
                {
                    "N": "ポウル",
                    "T": "さあ、遠く羽ばたけ！二度と戻ってくれるなよ、水の娘。"
                },
                {
                    "N": "ポウル",
                    "T": "パチパチパチパチ——"
                },
                {
                    "N": "フリーナ",
                    "T": "とてもいいパフォーマンスだった。こんなに良いものを観たのは久しぶりだよ！"
                },
                {
                    "N": "フリーナ",
                    "T": "はぁ、でも…"
                },
                {
                    "N": "_1005",
                    "T": "もうすぐあいつの出番だぞ。どうするんだ…"
                },
                {
                    "N": "ドルフィー",
                    "T": "うぅ…よりによってこんなときに…"
                },
                {
                    "N": "ローウィック",
                    "T": "ドルフィー、どうした。そろそろ出番だぞ…"
                },
                {
                    "N": "ローウィック",
                    "T": "おい…まさか、こんなときに？あの特効薬は？効かなくなったのか？"
                },
                {
                    "N": "ドルフィー",
                    "T": "あの薬…効果がどんどん薄れてたの。だから、量を増やすしかなくて…"
                },
                {
                    "N": "ローウィック",
                    "T": "なんだって！？治療用の薬じゃなくて、緩和するための薬だったってことか？"
                },
                {
                    "N": "ドルフィー",
                    "T": "この公演を乗り越えられるなら、どうなったってよかったの…"
                },
                {
                    "N": "ローウィック",
                    "T": "ドルフィー…何で自分の体を大事にしないんだ…！"
                },
                {
                    "N": "ドルフィー",
                    "T": "…ごめんなさい、みんなの努力を無駄にしちゃった…"
                },
                {
                    "N": "ローウィック",
                    "T": "…はぁ。今は言い争ってる場合じゃないな。主役がいないんじゃ、劇を終わらせられないぞ…"
                },
                {
                    "N": "ドルフィー",
                    "T": "……"
                },
                {
                    "N": "ドルフィー",
                    "T": "…フリーナさん、お願いがあります。"
                },
                {
                    "N": "フリーナ",
                    "T": "もう休むといい。何が言いたいかは分かってる。"
                },
                {
                    "N": "フリーナ",
                    "T": "キミ。…キミはもう舞台に上がらなくていいんだな？"
                },
                {
                    "N": "ローウィック",
                    "T": "あっ、僕ですか？はい、まだ一つセリフが残ってますが…もうメインの出番は終わりました。後は、声が似てる団員に任せても問題ないと思います。"
                },
                {
                    "N": "フリーナ",
                    "T": "なら、彼女を治療に連れていってやってくれ。最後のシーンは僕が歌おう。"
                },
                {
                    "N": "フリーナ",
                    "T": "…はぁ、まったく、結局こんなことになるなんて。"
                },
                {
                    "N": "ドルフィー",
                    "T": "ありがとうございます、フリーナさん…原則を破らせてしまって…ごめんなさい…"
                },
                {
                    "N": "フリーナ",
                    "T": "今さらそんなことを言ってもしょうがないさ。元はと言えば、僕が自分から首を突っ込んだんだしね、フフッ。"
                },
                {
                    "N": "フリーナ",
                    "T": "後悔を好む人はいない。僕だって同じさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "任せたまえ。キミたちの稽古は何度も観てきたんだ。コリオの役なら、もうよく知っている。"
                },
                {
                    "N": "ドルフィー",
                    "T": "演技についてはまったく心配なんてしていません…ただ、これは団長の名を捧げる公演…一つ、質問させてください。"
                },
                {
                    "N": "ドルフィー",
                    "T": "コリオが光り輝けるのは、何故だと思いますか？"
                },
                {
                    "N": "フリーナ",
                    "T": "それは…彼女が単純だからさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "どれだけ苦痛と孤独を味わっても、彼女は世界の美しさを疑わなかった。"
                },
                {
                    "N": "ドルフィー",
                    "T": "はい——"
                },
                {
                    "N": "ドルフィー",
                    "T": "アレリー団長の名を、お任せしますね。"
                },
                {
                    "N": "ヴィヤス",
                    "T": "見間違いじゃないよな…あれってフリーナ様か…？"
                },
                {
                    "N": "ジニャック",
                    "T": "だいぶ長いこと姿を見せてなかったのに、どうして急に…"
                },
                {
                    "N": "ジニャック",
                    "T": "それにしても、演技はまるで色褪せてない。相変わらず凄いな。"
                },
                {
                    "N": "ポウル",
                    "T": "水の娘、コリオ役。アレリー·フェイム。"
                },
                {
                    "N": "ヴィヤス",
                    "T": "名前が違うぜ。どうなってんだ？"
                },
                {
                    "N": "ジニャック",
                    "T": "分からない。まさかただのそっくりさんか？"
                },
                {
                    "N": "フリーナ",
                    "T": "（だいぶ長いこと姿を消してたし、僕の名前も使ってないから、大勢にバレるってことはないだろ。）"
                },
                {
                    "N": "フリーナ",
                    "T": "（けど、仕方ないこととはいえ…せっかく決めた原則を破ってしまったのは惜しいな。）"
                },
                {
                    "N": "フリーナ",
                    "T": "（まあ、こうやってまた舞台に上がった感覚は…）"
                },
                {
                    "N": "フリーナ",
                    "T": "（結構、楽しかったけど。）"
                },
                {
                    "N": "ポウル",
                    "T": "最後に、スペシャルサンクスとして…本公演のステージの手配を初めとする演出顧問を務めてくださったフリーナさんに感謝を！"
                },
                {
                    "N": "フリーナ",
                    "T": "ちょ、ちょっと！話が違うじゃないかっ！"
                },
                {
                    "N": "ヴィヤス",
                    "T": "ほら、やっぱりフリーナ様だ！"
                },
                {
                    "N": "ジニャック",
                    "T": "戻ってきてくれたのか！"
                },
                {
                    "N": "フリーナ",
                    "T": "あぁああっ、まったく！相談もなしに！"
                }
            ]
        ]
    },
    "1401207": {
        "Desc": "稽古場に戻り、稽古を手伝う",
        "Talk": [
            [
                {
                    "N": "ローウィック",
                    "T": "ああ、お疲れさま。"
                },
                {
                    "N": "ローウィック",
                    "T": "本来の薬を飲んだら、病状も安定したよ。でも今までの感じからすると…あと二、三日は休む必要があるだろう。"
                },
                {
                    "N": "ドルフィー",
                    "T": "公演は？順調だった？お客さんたちの反応はどうだった？"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ。すごく順調だったぜ。アドリブとかも上手くいったし、明日にでも「スチームバード新聞」で見れると思うぞ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "よかった…"
                },
                {
                    "N": "ドルフィー",
                    "T": "結局、舞台に残れなくてごめんなさい…最初から強がらなければよかった。"
                },
                {
                    "N": "フリーナ",
                    "T": "いいんだ。幕を閉じるときに彼らが言っていたように、仕事をした者は、全員が認められるべきだよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "最後まで演じられなかったとしても、キミの演技はみんなから認められた。当然キミも、記念公演の大事な一員さ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "はい。色々ありましたが…やっと終わりました。"
                },
                {
                    "N": "ドルフィー",
                    "T": "私、生まれてからずっと運の悪いことばかりで、人生にそれほど期待なんてしてなかった…もう、満足です。"
                },
                {
                    "N": "ローウィック",
                    "T": "また運のせいにする。君が無茶さえしなければ、病気だってこんなことには…"
                },
                {
                    "N": "ドルフィー",
                    "T": "勘弁して。今はケンカする気力もないの…"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、仲がいいんだな。"
                },
                {
                    "N": "ローウィック",
                    "T": "誰がこんなやつと。"
                },
                {
                    "N": "ドルフィー",
                    "T": "ケンカし足りないくらいよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "これからどうするんだい？"
                },
                {
                    "N": "フリーナ",
                    "T": "公演は成功したし、キミたちの名はすぐにフォンテーヌに広がるだろう。解散する必要はないと思うけど？"
                },
                {
                    "N": "フリーナ",
                    "T": "それに今回の反響を利用して、大きな劇団に「水の娘」の上演許可を与えれば、経営状況も大きく改善されるだろう。"
                },
                {
                    "N": "ドルフィー",
                    "T": "いえ…やっぱり、解散します。"
                },
                {
                    "N": "ローウィック",
                    "T": "ああ、約束だしな。"
                },
                {
                    "N": "ヴィルマント",
                    "T": "俺はこれ以上、お前たちと一緒にいるわけにはいかない。縁があったらまた。"
                },
                {
                    "N": "_1005",
                    "T": "おい、そんなに急ぐなよ、もう。"
                },
                {
                    "N": "ポウル",
                    "T": "僕は芝居を続けるよ。他の劇団に行くつもりだ。"
                },
                {
                    "N": "ポウル",
                    "T": "フリーナさんの演技を見て、なぜアレリーがあれほどミュージカルに没頭してたか、分かった気がするんだ。"
                },
                {
                    "N": "ドルフィー",
                    "T": "ふふっ、あなたらしいわ。私も、歌い続けたい…でも…身体がね。"
                },
                {
                    "N": "ローウィック",
                    "T": "今さら分かったか。はぁ…君はまず、身体を治してからだ。"
                },
                {
                    "N": "ローウィック",
                    "T": "フリーナさんは、これからどうされるんですか？"
                },
                {
                    "N": "フリーナ",
                    "T": "実際…消息を絶とうと考えたところで、指導を求めに来る人で溢れるだろうね。"
                },
                {
                    "N": "フリーナ",
                    "T": "キミたちの「スペシャルサンクス」とやらのおかげでね。"
                },
                {
                    "N": "ポウル",
                    "T": "すみません…"
                },
                {
                    "N": "フリーナ",
                    "T": "いいさ、謝る必要はない。僕が言いたいのはつまり——今回、舞台に戻るのもそれほど嫌じゃないって思えたってことさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "もしかしたらヌヴィレットが言った通り、「コリオ」というキャラは僕にぴったりなのかもね。"
                },
                {
                    "N": "フリーナ",
                    "T": "もう他人は演じたくない。だけど、自分を表現したい気持ちはある。きっとこれが、僕の新たな「舞台」なんだろう。"
                },
                {
                    "N": "_0",
                    "T": "そんなにはっきりさせなくてもいい。"
                },
                {
                    "N": "_0",
                    "T": "気ままにやろう、楽しければそれでいい。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ。僕はかつて、仮面を被った役者で…でもそれは、真実を隠したいだけだった…"
                },
                {
                    "N": "フリーナ",
                    "T": "これからは、人と人の間にあるリアルな物語をもっと感じたいと思う。"
                },
                {
                    "N": "フリーナ",
                    "T": "彼らがどのように咲き、どのように枯れ…そしてどんな物語を紡ぎ、永遠に謳われるのか。"
                },
                {
                    "N": "フリーナ",
                    "T": "キミたちの団長もきっと、こういうことに魅了されていたんだろう。"
                },
                {
                    "N": "_1005",
                    "T": "もう抵抗感はなくなったみたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、色んなところを回ってみろよ。この世界はすっごく面白いんだぞ！"
                },
                {
                    "N": "_0",
                    "T": "#今度は{M#俺}{F#私}が招待してあげる。"
                },
                {
                    "N": "フリーナ",
                    "T": "ハハッ、約束だぞ。"
                },
                {
                    "N": "フリーナ",
                    "T": "神のプレゼントが「瞳」だと言うなら…"
                },
                {
                    "N": "フリーナ",
                    "T": "僕もその期待を裏切るわけにはいかないさ。"
                }
            ]
        ]
    },
    "1401208": {
        "Desc": "歌劇場に行き、公演を手伝う",
        "Talk": []
    },
    "1401214": {
        "Desc": "",
        "Talk": []
    },
    "1401212": {
        "Desc": "フリーナと共に劇団団員と話す",
        "Talk": [
            [
                {
                    "N": "ポウル",
                    "T": "まあまあ、そう怒らず。これはみんなで話し合って決めたんだ。フリーナ様のやってくれたことをナシにしちゃいけないって。"
                },
                {
                    "N": "ポウル",
                    "T": "舞台上でも舞台裏でも、仕事をした全員が認められるべき——これは古くからフォンテーヌにあるルールだろ。"
                },
                {
                    "N": "フリーナ",
                    "T": "そのルールは知ってるけど…でも…でも…うぅ、実際の状況を考えるとだな！ぼ、僕はまだ心の準備ができてなかったんだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、オイラも大丈夫だと思うけどな。"
                },
                {
                    "N": "_0",
                    "T": "サインを頼まれるくらいかな？"
                },
                {
                    "N": "フリーナ",
                    "T": "そんなに簡単に言うのなら、僕の代わりにサインしてよ。"
                },
                {
                    "N": "_1005",
                    "T": "それより、さっきはオイラも焦ったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "予定した位置に飛んでって、神の目の小道具を落とそうとしたら…まさか本物が出てくるなんてな！"
                },
                {
                    "N": "フリーナ",
                    "T": "えっと、それは…"
                },
                {
                    "N": "フリーナ",
                    "T": "どうして現れたのか、僕にも分からない。幸い、最終的な演出としては悪くなかったけどね。"
                },
                {
                    "N": "フリーナ",
                    "T": "観客もきっと、あれほどリアルな小道具は見たことがなかっただろう。"
                },
                {
                    "N": "ポウル",
                    "T": "そうだ。ドルフィーの容態は？"
                },
                {
                    "N": "ヴィルマント",
                    "T": "舞台の清掃が終わったら、急いで見にいこう。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ。公演が無事終わったことも知らせてあげないとね…"
                },
                {
                    "N": "フリーナ",
                    "T": "何はともあれ、これでやっと閉幕だ。"
                }
            ]
        ]
    },
    "1401209": {
        "Desc": "戻ってドルフィーとローウィックを訪ねる",
        "Talk": []
    },
    "1401301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ドルフィー",
                    "T": "惜しくないって言ったら嘘になるわ。でも…"
                },
                {
                    "N": "ローウィック",
                    "T": "僕たちだけの物語を演じるチャンスは、これからだってまだまだあるさ。"
                }
            ]
        ]
    }
}