// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "セノ",
            "ID": "1058",
            "Count": 166
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 98
        },
        {
            "Name": "ナビル",
            "ID": "12772",
            "Count": 70
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 67
        },
        {
            "Name": "タージ · ラドカニ",
            "ID": "12788",
            "Count": 40
        },
        {
            "Name": "ドリー",
            "ID": "1055",
            "Count": 39
        },
        {
            "Name": "バーハリ",
            "ID": "12780",
            "Count": 27
        },
        {
            "Name": "ウテイバ",
            "ID": "12782",
            "Count": 22
        },
        {
            "Name": "ティナリ",
            "ID": "1050",
            "Count": 12
        },
        {
            "Name": "ジューバー",
            "ID": "12776",
            "Count": 11
        },
        {
            "Name": "アマイス",
            "ID": "12774",
            "Count": 10
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "パヤーム",
            "ID": "12785",
            "Count": 9
        },
        {
            "Name": "シミン",
            "ID": "12781",
            "Count": 8
        },
        {
            "Name": "ムタイル",
            "ID": "12773",
            "Count": 7
        },
        {
            "Name": "アメンズ",
            "ID": "12775",
            "Count": 5
        },
        {
            "Name": "バドル",
            "ID": "12786",
            "Count": 4
        },
        {
            "Name": "ウセン",
            "ID": "12787",
            "Count": 4
        },
        {
            "Name": "ジャハンナム",
            "ID": "12784",
            "Count": 2
        },
        {
            "Name": "調べる",
            "ID": "12950",
            "Count": 1
        },
        {
            "Name": "調べる",
            "ID": "12949",
            "Count": 1
        },
        {
            "Name": "調べる",
            "ID": "12948",
            "Count": 1
        },
        {
            "Name": "調べる",
            "ID": "12946",
            "Count": 1
        }
    ],
    "Num": "金狼の章 第一幕",
    "Title": "砂は静寂へ",
    "IT": "セノ",
    "Tab": "UI_LegendQuestImg_Cyno",
    "Icon": "UI_ChapterIcon_Cyno",
    "Intro": "マハマトラ全員の目の前に、缶詰知識の密輸懸案が漂う。暗闇を彷徨う一匹の狼が黙々とその真相を突き止めようとしていた。<br>利害の連鎖はますます強固になり、渦中の人物に絡みつく、誰もそこから逃れられはしない。<br>張られた罠、利益による誘惑、脅迫、乞求、諌めなど…その手口は数え上げればきりがない。古びたレンガが崩れ落ち、ある者は静寂に帰り、ある者はすべてを背負って進み続ける。",
    "MainQuests": [
        {
            "_id": 13009,
            "Name": "密輸懸案",
            "Desc": "教令院を訪ねてみることにした…",
            "Track": [
                13010
            ],
            "R": [
                113009
            ],
            "RP": [],
            "Sub": [
                1300901,
                1300902,
                1300903,
                1300910,
                1300904,
                1300905,
                1300906,
                1300907,
                1300908,
                1300909
            ]
        },
        {
            "_id": 13010,
            "Name": "利益チェーン",
            "Desc": "しつこい傭兵団を退治した後、いよいよ砂漠に向かう時が来た。",
            "Track": [
                13011
            ],
            "R": [
                113010
            ],
            "RP": [],
            "Sub": [
                1301001,
                1301002,
                1301012,
                1301003,
                1301004,
                1301005,
                1301006,
                1301009,
                1301018,
                1301017,
                1301016,
                1301015,
                1301014,
                1301013,
                1301010,
                1301011,
                1301007,
                1301008,
                1301019
            ]
        },
        {
            "_id": 13011,
            "Name": "静寂に帰す",
            "Desc": "マハマトラでさえ缶詰知識の密輸事件に巻き込まれたようだ。密書を持って教令院に戻り、秘密の資料室で情報を聞くようセノに言われた。",
            "Track": [],
            "R": [
                113011
            ],
            "RP": [
                33374
            ],
            "Sub": [
                1301101,
                1301123,
                1301102,
                1301126,
                1301103,
                1301121,
                1301122,
                1301104,
                1301105,
                1301106,
                1301107,
                1301108,
                1301109,
                1301110,
                1301111,
                1301124,
                1301125,
                1301120,
                1301112,
                1301113,
                1301119,
                1301114,
                1301115,
                1301116,
                1301117,
                1301118
            ]
        }
    ]
}

var _sq = {
    "1300901": {
        "Desc": "教令院に行ってみる",
        "Talk": [
            [
                {
                    "N": "ナビル",
                    "T": "一体どうすればいいんだ…はぁ、セノ先輩がいてくれたら…"
                },
                {
                    "N": "_1005",
                    "T": "なにかあったのか？"
                },
                {
                    "N": "ナビル",
                    "T": "あっ、ご心配ありがとうございます。お二人は…？"
                },
                {
                    "N": "_0",
                    "T": "「セノ先輩」を知ってたから。"
                },
                {
                    "N": "ナビル",
                    "T": "なるほど、では先輩のお友達ですね！別に秘密というわけではありませんので、せっかくのお気遣いにお応えして、お話ししますね。"
                },
                {
                    "N": "ナビル",
                    "T": "私の名はナビル、教令院のマハマトラです。最近、缶詰知識の密輸事件が起きているというのに、マハマトラは人手不足で…"
                },
                {
                    "N": "_1005",
                    "T": "え？マハマトラって人手不足なのか？"
                },
                {
                    "N": "ナビル",
                    "T": "ええ…肝心の大マハマトラのセノ先輩はこのところ、どこにいらっしゃるのかも分からないし、いきなりこんな規模の事件が起こってしまうと、私たちだけで調査するのは厳しいのです。"
                },
                {
                    "N": "ナビル",
                    "T": "内輪で相談したところ、この密輸事件の深刻さを考慮し、マハマトラ以外の人物にも協力してもらい、調査を行うことになりました。"
                },
                {
                    "N": "ナビル",
                    "T": "お二人とも、もしお時間があるようでしたら、どうかご協力いただけないでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "いいぜ。そこまで言われちゃな…"
                },
                {
                    "N": "_0",
                    "T": "現時点で掴んでいる情報は？"
                },
                {
                    "N": "ナビル",
                    "T": "最近、市場では出所不明の缶詰知識が急増しています。その裏には完全な密輸ルートが隠されていると我々は推測しています。"
                },
                {
                    "N": "ナビル",
                    "T": "一部の学者の研究によれば、缶詰知識を大量に使用することは深刻な結果を招くようです。しかし、人々はまだそのことを認識していません。"
                },
                {
                    "N": "ナビル",
                    "T": "また、「危険な」缶詰知識がすでに市場に出回っているという噂もあります。噂の真偽に関わらず、密輸ルートの徹底解明には一刻の猶予もありません。"
                },
                {
                    "N": "ナビル",
                    "T": "現在の調べによると、スメールシティの外で缶詰知識を売っている者たちがいるようです。そちらの調査をぜひ依頼したいのですが。"
                },
                {
                    "N": "_1005",
                    "T": "わかった。さっそく出発しようぜ！"
                }
            ]
        ]
    },
    "1300902": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "スメールシティの外を探し回ってかなり経った頃、突然見慣れた姿が現れた…"
                },
                {
                    "N": "_1005",
                    "T": "…セノ？やっぱりセノだ！どうしてこんなところにいるんだ？"
                },
                {
                    "N": "セノ",
                    "T": "お前らか、どうりで馴染みのある気配を感じたわけだ。"
                },
                {
                    "N": "セノ",
                    "T": "今、調査中だから、話はまた今度な。"
                },
                {
                    "N": "_0",
                    "T": "セノもここで調査してるの？"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "セノ",
                    "T": "ああ。ここ最近、缶詰知識の密輸事件が起きているんだが、内情は複雑で危険らしい。たまたま情報が入ったから、ここまで追ってきたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "奇遇だな！オイラたちもその件で調査しに来たんだぞ！"
                },
                {
                    "N": "セノ",
                    "T": "状況はお前たちが思っている以上に面倒かもしれない。すでに何人かの審判を終えたが、得られた情報はごくわずかだった。"
                },
                {
                    "N": "セノ",
                    "T": "話せば長くなるんだが、缶詰知識を密かに売ってる場所に関する情報が入ってきた。興味があるならついてくるといい。"
                },
                {
                    "N": "_1005",
                    "T": "なんだか複雑そうだけど…まあ、セノもいるし、なんとなく余裕が出てきた気がするな。"
                },
                {
                    "N": "_1005",
                    "T": "さあ、行こうぜ！悪いやつらを全員逮捕だ！"
                }
            ]
        ]
    },
    "1300903": {
        "Desc": "シティの外で手がかりを調べる",
        "Step": "ナビルから最近起こった缶詰知識密輸事件について聞いた。そして、シティの外で調査をすることにした。",
        "Talk": [
            [
                {
                    "N": "ムタイル",
                    "T": "これで全部か？前回よりもだいぶ数が減ったな…"
                },
                {
                    "N": "アマイス",
                    "T": "そんなこたどうでもいい。買うのか買わないのか、早くしろ。"
                },
                {
                    "N": "アメンズ",
                    "T": "最近は取り調べが厳しいから、在庫があまりないのさ。もし気に入ったものがあるんなら早く買っといたほうがいい。次いつ入荷するかは誰にもわからんからな。"
                },
                {
                    "N": "ムタイル",
                    "T": "はぁ…教令院のやつらは一体何を考えてるんだろうな。さて、これとそれを積んでもらおう、あとは…"
                },
                {
                    "N": "ムタイル",
                    "T": "ふむ、「いいブツ」はないみたいだな…普通の知識ばっかりだ。まあいい、勘定してくれ。"
                },
                {
                    "N": "アマイス",
                    "T": "十五万モラだ、金を先にもらうぞ！"
                },
                {
                    "N": "セノ",
                    "T": "いや、その必要はない。だが、人と貨物は残してもらおう。"
                },
                {
                    "N": "アマイス",
                    "T": "お前は——セノ！クソっ、しつこいやつめ！"
                },
                {
                    "N": "アメンズ",
                    "T": "おい、ブツを捨てて、別れて逃げよう！"
                },
                {
                    "N": "アマイス",
                    "T": "モラも忘れるな！"
                },
                {
                    "N": "_1005",
                    "T": "ジャジャーン！——パイモン登場！おまえら、逃がさないぞ！"
                },
                {
                    "N": "アマイス",
                    "T": "仲間？どういうことだ？仲間はいないんじゃなかったのか——"
                },
                {
                    "N": "アマイス",
                    "T": "チッ、まいったな。どっちも手強そうだ…どうにか逃げ出す方法はないか？"
                },
                {
                    "N": "アメンズ",
                    "T": "俺らの負けだ。こんな少ない利益に、命をかける必要なんかない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、あっさり降参したぞ！"
                },
                {
                    "N": "セノ",
                    "T": "前に捕まえたやつらも同じような態度だった。やつらはただの下っ端販売員だから、深く関わってるわけじゃないのさ。"
                },
                {
                    "N": "セノ",
                    "T": "さて、お前らに聞きたいことは一つだけだ——この缶詰知識、どこから仕入れた？"
                },
                {
                    "N": "アメンズ",
                    "T": "仕入れる場所は特に決まってないんだ。上のやつらから一方的に連絡が入るだけで、後は五日ごとに誰かがブツを持って来る。"
                },
                {
                    "N": "セノ",
                    "T": "次送ってくるのはいつ？"
                },
                {
                    "N": "アメンズ",
                    "T": "…知らんな。"
                },
                {
                    "N": "アマイス",
                    "T": "ひぃ、本当に知らん！三日前にブツを受け取る予定だったが、荷物の影すらないときた。"
                },
                {
                    "N": "アマイス",
                    "T": "今手元にあるのは、八日前にもらった缶詰知識さ。それももう残り少ないがな。"
                },
                {
                    "N": "_0",
                    "T": "肝心なところが聞き出せない…"
                },
                {
                    "N": "_0",
                    "T": "それでセノも情報が少ないって言ったのか…"
                },
                {
                    "N": "セノ",
                    "T": "三日前から貨物を貰えなくなったのは、俺がちょうどこの件を調べ始めたからだろう。"
                },
                {
                    "N": "セノ",
                    "T": "恐らく上はそれを知って、連絡を絶ったんだ。"
                },
                {
                    "N": "セノ",
                    "T": "先ほど逃げようとした時、俺に「仲間がいない」と言ったな。どこからの情報だ？"
                },
                {
                    "N": "アマイス",
                    "T": "商売を始めた初日に、上からアンタの情報をもらったのさ——気を付けろってな。"
                },
                {
                    "N": "アマイス",
                    "T": "ま、結局捕まったが。ってか、気を付ければ回避できるようなことでもねぇだろ…"
                },
                {
                    "N": "セノ",
                    "T": "とにかくそういうことだ。相手は俺のことを詳しく知ってて、前からずっと姿を隠してきた。"
                },
                {
                    "N": "セノ",
                    "T": "外に泳がせているのはただの下っ端、いくら捕まっても問題は解決できない。"
                },
                {
                    "N": "セノ",
                    "T": "もし他のルートがあればいいんだが。例えば、缶詰知識を売る大商人とか…"
                },
                {
                    "N": "_1005",
                    "T": "うーん？それって、ドリー…"
                },
                {
                    "N": "セノ",
                    "T": "心当たりがあるのか？会わせてくれ、代わりに審判してやろう。"
                },
                {
                    "N": "_1005",
                    "T": "審判！？"
                },
                {
                    "N": "セノ",
                    "T": "…それほどの危険人物、当然野放しにするわけにはいかない。"
                },
                {
                    "N": "_1005",
                    "T": "セ、セノとドリーを会わせないほうがいいみたいだな…"
                },
                {
                    "N": "_0",
                    "T": "勘違いだったみたい…"
                },
                {
                    "N": "_0",
                    "T": "商人の知り合いなんていない…"
                },
                {
                    "N": "セノ",
                    "T": "…そうか。この二人のことを何とか片付けて、また情報収集しに行こう。"
                },
                {
                    "N": "セノ",
                    "T": "何か新しい情報があれば、キャラバン宿駅で俺を探すがいい。"
                },
                {
                    "N": "セノ",
                    "T": "それとお前、二度と缶詰知識を買うんじゃない。まだ使ってない缶詰知識があれば、速やかに提出しろ。"
                },
                {
                    "N": "ムタイル",
                    "T": "分かってる。チッ、余計なお世話だ。"
                },
                {
                    "N": "_1005",
                    "T": "おい、その態度は何だ？"
                },
                {
                    "N": "ムタイル",
                    "T": "何か？缶詰知識の売買はお互いの合意の下で行われている。それをあなたがたは何が何でも邪魔しようとしてるんだ。"
                },
                {
                    "N": "ムタイル",
                    "T": "こんな便利で都合のいいものを教令院が禁止しようとするのは、独占したいからってだけだろ？"
                },
                {
                    "N": "_0",
                    "T": "何か理由があるはず。"
                },
                {
                    "N": "_0",
                    "T": "言われてみれば…"
                },
                {
                    "N": "セノ",
                    "T": "缶詰知識の潜在的な危険についてはすでに教令院から公表があったはずだ。俺は説教を繰り返すのが好きじゃないし、したってお前は気にもしないだろう。"
                },
                {
                    "N": "セノ",
                    "T": "だが、これだけ覚えておけ——お前のこの行為は、缶詰知識の密輸を蔓延らせるのに加担したと。"
                },
                {
                    "N": "セノ",
                    "T": "次また同じようなことがあれば、個人名義で審判してやろう。"
                },
                {
                    "N": "セノ",
                    "T": "じゃあな。旅人、パイモン、俺は先に行く。"
                },
                {
                    "N": "ムタイル",
                    "T": "ふん…た、ただの脅しに決まってる…"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…とりあえず、ドリーに聞きにいこうぜ。あいつならコネも多いし、なにか知ってるかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…いつもは確か、アルカサルザライパレスにいるよな。行ってみようぜ！"
                }
            ]
        ]
    },
    "1300910": {
        "Desc": "セノと一緒に容疑者を逮捕する",
        "Step": "まさか調査する時にセノに会えるとは。セノはすでに情報を掴んでいて、逮捕しようとしているようだ。",
        "Talk": []
    },
    "1300904": {
        "Desc": "ドリーに情報を聞く",
        "Step": "缶詰知識を売っている者を何人か捕らえたが、有益な情報はなかった。ドリーなら、缶詰知識のことを知ってるかもしれない…？",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "セノが遭遇したことをドリーに伝えた…"
                },
                {
                    "N": "ドリー",
                    "T": "あらあら、そんなことがあったんですの？売られなくてよかったですわ。身の隠し場所に頭を悩ませるところでしたの。"
                },
                {
                    "N": "_0",
                    "T": "缶詰知識を密輸しているのが誰か分かる？"
                },
                {
                    "N": "ドリー",
                    "T": "さあ？私も、缶詰知識の商売を最近辞めましたもの。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！やめたのか？"
                },
                {
                    "N": "ドリー",
                    "T": "ええ。近頃、缶詰知識が沢山湧き出てしまって、もういい価格では売れませんの。"
                },
                {
                    "N": "ドリー",
                    "T": "連中は市場をほぼ独占していますが…他人様からおこぼれを頂くのは御免ですわ。稼ぐと決めたら大金を稼ぐのが私のやり方ですの。"
                },
                {
                    "N": "ドリー",
                    "T": "おまけに最近は取り調べも厳しくなりましたし、思い切って足を洗うことにしたんですわ。"
                },
                {
                    "N": "_1005",
                    "T": "どうやら無駄足になっちゃったな…"
                },
                {
                    "N": "ドリー",
                    "T": "まあ、無駄足とまでは言えませんわよ。"
                },
                {
                    "N": "ドリー",
                    "T": "黒幕が誰かは存じ上げませんけれど、秘密を守ってくれたお礼に、少しだけ情報をあげましょう。"
                },
                {
                    "N": "ドリー",
                    "T": "何しろ、私もあの意地汚い連中が少々痛い目に遭ってくれるのを期待していますの。そして早く市場を引き継…コホンッ、早くこの業界を浄化しませんと。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、明らかに自分のためだろう！"
                },
                {
                    "N": "_0",
                    "T": "缶詰知識の販売ってそんなに儲かるの？"
                },
                {
                    "N": "ドリー",
                    "T": "缶詰知識の価値を侮ってはなりません。学ぶのに必要な「条件」は少なく、様々な知識がいとも簡単に「手に入る」。このような商品が高く売れるのは当たり前のことですわ。"
                },
                {
                    "N": "ドリー",
                    "T": "誰もが必要としているわけではなくとも、スメール全体となると、需要は決して低くないはずですの。それに、生産コストも低い——輸送費に多少お金をかけても、十二分に採算の取れる商売ですわ。"
                },
                {
                    "N": "_1005",
                    "T": "だったら、なんで教令院は缶詰知識の販売を禁止するんだ？"
                },
                {
                    "N": "ドリー",
                    "T": "フフ、フフフ…複雑な知識が簡単に身につき、頭を動かさずとも智者になれる…フフ、ホホホッ、とってもいい話に聞こえますでしょう？"
                },
                {
                    "N": "ドリー",
                    "T": "けれどこの世に代価も払わず、メリットばかりを手に入れられるものなんて、あるわけございませんわ。"
                },
                {
                    "N": "ドリー",
                    "T": "学習、思考、実践…知識を得るというのは、元々複雑なこと。私がものを売るように、事前準備は不可欠ですわ。"
                },
                {
                    "N": "ドリー",
                    "T": "けれど、缶詰知識はすべてのステップをスキップし、知識を直接頭に押し込んでしまいますの。これには、潜在的な問題が少なくとも二つありますわ。"
                },
                {
                    "N": "ドリー",
                    "T": "まず、あなたはその知識に絶大な信頼を寄せ、忘れたくても忘れられなくなってしまう…つまり、間違っていたとしても修正する方法がほとんどありませんの。"
                },
                {
                    "N": "ドリー",
                    "T": "次に、長きに渡って過量の知識を吸収すれば、思考能力は低下し、やがて知識を「保存」することしかできない生きた図書館に成り果ててしまいますわ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！そんな危ないものなのかよ。確かおまえも缶詰知識を使ったよな？どこか具合が悪かったりしないか？"
                },
                {
                    "N": "_0",
                    "T": "特に何も…"
                },
                {
                    "N": "ドリー",
                    "T": "勿論、少し使うくらいなら問題ありませんわ。だから前にも売りましたの。"
                },
                {
                    "N": "ドリー",
                    "T": "薬で病気を治すのと同じように、過剰摂取は毒となり得る…重要なのは使用した回数ですの…"
                },
                {
                    "N": "ドリー",
                    "T": "あらあら、話が逸れてしまいましたわね。とにかく、あの連中は後先も考えず缶詰知識を売っていますわ。長い目で見れば間違いなくいいことではありませんの。"
                },
                {
                    "N": "ドリー",
                    "T": "さらに悪いことに…市場に出回っている缶詰知識だけに目を向けていると、連中の罠にはまりますわよ——"
                },
                {
                    "N": "ドリー",
                    "T": "私が知る限り、連中の真の目的は缶詰知識を利用して「帰元ノ庭」に関する情報を流すことですの。こちらのほうこそ、千載一遇の大商売ですわ。"
                },
                {
                    "N": "_1005",
                    "T": "帰元ノ庭？なんだそれ？"
                },
                {
                    "N": "ドリー",
                    "T": "伝説によると、帰元ノ庭はキングデシェレト時代の遺跡で、中の宝物を手にすれば、生死の全てを悟ることができるらしいですわ。けれどこれは教令院が明確に禁止している研究ですの。"
                },
                {
                    "N": "ドリー",
                    "T": "聞いた話では、先日砂漠で珍しい缶詰知識を売るオークションが開かれ、中には帰元ノ庭に関連するものもあったそうですわ。"
                },
                {
                    "N": "ドリー",
                    "T": "この情報を聞いて初めて、市場に溢れている缶詰知識は目くらましに過ぎず、彼らの本当のターゲットはやはり帰元ノ庭だったのだと推測できましたの。"
                },
                {
                    "N": "_0",
                    "T": "どうして缶詰知識を使って情報を流すの？"
                },
                {
                    "N": "_0",
                    "T": "どうしてオークションを？"
                },
                {
                    "N": "ドリー",
                    "T": "帰元ノ庭の研究は決して容易なことではありませんわ。あらゆる基礎的な知識が必要ですの。研究チームを一刻も早く結成するには、缶詰知識を使うのが一番ですわ。"
                },
                {
                    "N": "ドリー",
                    "T": "オークションを開いたのはまあ、恐らく民間から興味のある有能な研究者を招きたかったからでしょうね。"
                },
                {
                    "N": "ドリー",
                    "T": "それに、必ず帰元ノ庭を見つけられるとは誰にも保証ができません。ならばオークションで帰元ノ庭に関する缶詰知識の値段を上げて、まずは一儲けしておくのも、商売として悪くありませんわ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…だったら、砂漠のオークションに行ってみないか？もしかしたら、手がかりが見つかるかもしれないぞ。"
                },
                {
                    "N": "ドリー",
                    "T": "それがいいですわ！さて、そんなお二人にそろそろうちの「砂漠特別旅行パック（限定版）」をご紹介しますわ！中には、なんとオークションの位置をマークした地図も入っていますのよ！"
                },
                {
                    "N": "_0",
                    "T": "やっぱり…"
                },
                {
                    "N": "ドリー",
                    "T": "あらららら、先ほど言いましたでしょう？ものを売るには、事前準備が不可欠ってことを。さあ、どんな値をつけようかしら？ホッホッホッ。"
                },
                {
                    "N": "ドリー",
                    "T": "決まり！各旅行パックはたったの五十万モラ！なんて割のいい取引でしょう！パイモンの旅行パックはさらに50％オフで、今なら二十五万モラでお求めいただけますわよ！"
                },
                {
                    "N": "_1005",
                    "T": "高っ！"
                },
                {
                    "N": "ドリー",
                    "T": "大丈夫ですわ！密輸の件を調べているのはセノでしょう？彼につけておきますわ。"
                },
                {
                    "N": "ドリー",
                    "T": "すべてが終わったら、商会でモラを払えばいいと彼に伝えてくださいまし。あっ、直接私のところには来ないでくださいましね、バレてしまいますから。"
                },
                {
                    "N": "ドリー",
                    "T": "かつての教令院の大マハマトラとして、さすがに払わないなんてことはないでしょう。ふふっ…キラキラしたモラが…モ、モラが…私を手招きしていますわ！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、早く行こうぜ。このままだと、モラがすっからかんになっちゃう気がするぞ！"
                }
            ]
        ]
    },
    "1300905": {
        "Desc": "情報をセノに伝える",
        "Step": "ドリーから「帰元ノ庭」と砂漠オークションのことを聞いた。キャラバン宿駅に行ってセノに伝えよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "セノ、情報を手に入れたぞ！やつらの本当の目的は帰元ノ庭だったんだ！"
                },
                {
                    "N": "_1005",
                    "T": "あいつら、砂漠でオークションを開催して、帰元ノ庭の缶詰知識を売ろうとしてるぞ！"
                },
                {
                    "N": "セノ",
                    "T": "帰元ノ庭…"
                },
                {
                    "N": "セノ",
                    "T": "情報源は聞かないが、信頼できるのか？"
                },
                {
                    "N": "_0",
                    "T": "信頼できるはず。"
                },
                {
                    "N": "_0",
                    "T": "今は信じるしかない。"
                },
                {
                    "N": "_1005",
                    "T": "帰元ノ庭には、キングデシェレト時代から残された宝物があると聞いたが、本当か？"
                },
                {
                    "N": "セノ",
                    "T": "半分はな。あれはキングデシェレト時代、ある怪しげな教派によって建てられた秘密の場所だ。確かに宝物もあるが、それ以上に未知なる危険が隠されている。"
                },
                {
                    "N": "セノ",
                    "T": "これまでの研究資料によれば、帰元ノ庭に入るには、対価として命を支払う必要があるらしい。どう考えても普通の遺跡じゃない——だから、誰にも研究できないよう教令院は明確に禁止してるんだ。"
                },
                {
                    "N": "セノ",
                    "T": "もし黒幕が缶詰知識を利用すれば、確かに研究資料を移動させたり研究者を増やしたりできるだろう。いずれにせよ、砂漠に行く価値はあるな。"
                },
                {
                    "N": "_0",
                    "T": "帰元ノ庭を研究してる人は多いの？"
                },
                {
                    "N": "セノ",
                    "T": "年々減ってはいるが、教令院や民間にはまだ存在する。"
                },
                {
                    "N": "セノ",
                    "T": "何しろ、帰元ノ庭の宝物を手に入れれば生死のすべてを理解でき…さらには死者を生き返らせることができるという噂があるからな。"
                },
                {
                    "N": "セノ",
                    "T": "多くの人にとって、生と死は最大の無念となる。現実離れした噂と知りつつ、それでも幻想を抱き、熱狂的に追い求めるんだ…"
                },
                {
                    "N": "セノ",
                    "T": "だから、帰元ノ庭に関する研究はいくら禁止しても後を絶たない。缶詰知識の中の情報がどこから出てきたのかも判断しづらいな。"
                },
                {
                    "N": "セノ",
                    "T": "ところで、オークションがどこで行われるかは知ってるのか？"
                },
                {
                    "N": "_0",
                    "T": "すでに把握済み。"
                },
                {
                    "N": "セノ",
                    "T": "よし、それじゃあ行ってみよう。だがその前に、俺たちについてる「しっぽ」を片付けないとな。"
                },
                {
                    "N": "_1005",
                    "T": "しっぽ？"
                },
                {
                    "N": "セノ",
                    "T": "ああ、まずはここを離れよう。俺たちが動けば、やつらもしっぽを出すはずだ。"
                },
                {
                    "N": "セノ",
                    "T": "安心しろ。これくらいのこと、俺が片づける。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、頼もしいな！けど、オイラたちだって、ただ黙って待ってるつもりなんかないぞ！"
                }
            ]
        ]
    },
    "1300906": {
        "Desc": "キャラバン宿駅を離れる",
        "Step": "砂漠に行く前に、セノは一行についてる「しっぽ」を片付けたいようだ。",
        "Talk": [
            [
                {
                    "N": "ドリー",
                    "T": "そうそう、缶詰知識の流通を徹底的に断つのは難しいと思いますわよ。誰もあなたたちの努力を認めてはくれませんわ。"
                },
                {
                    "N": "_1005",
                    "T": "え、なんでだよ？"
                },
                {
                    "N": "ドリー",
                    "T": "だって、短期的な視点から見れば、缶詰知識の流通は誰にとっても有益なことですもの。"
                },
                {
                    "N": "ドリー",
                    "T": "黒幕はこのおかげで帰元ノ庭を研究でき、商人たちは缶詰知識を売ってお金持ちになり、お客さんたちも普通には獲得できない知識を簡単に手に入れられる…"
                },
                {
                    "N": "ドリー",
                    "T": "誰しも得だと思うことを、邪魔されたくありませんでしょう？"
                },
                {
                    "N": "ドリー",
                    "T": "未来のデメリットなんて…ほとんどの人は眼中にないし、気づいたとしても信じたくないものですわ。ですから、あなたたちは理解されない運命ですの。"
                },
                {
                    "N": "ドリー",
                    "T": "はぁ、本当にお疲れです。まったく悲しい話ですね…そんなあなたがた、この『悩みを解消する百の策』はいかが？今なら、なんと！30％オフですわ！"
                },
                {
                    "N": "_1005",
                    "T": "またかよ！もう騙されないからな！"
                }
            ]
        ]
    },
    "1300907": {
        "Desc": "キャラバン宿駅を離れる",
        "Talk": [
            [
                {
                    "N": "ジューバー",
                    "T": "待て。砂漠に行くんだろう？忠告しておくが、よく考えてから行った方がいい。"
                },
                {
                    "N": "_1005",
                    "T": "おまえらは？"
                },
                {
                    "N": "ジューバー",
                    "T": "俺たちが誰であるかは関係ない。重要なのは、やめるのならまだ間に合うと、俺に伝言を頼んだ誰かがいるということだ。"
                },
                {
                    "N": "ジューバー",
                    "T": "お前がセノだな？——今回の件には複雑な利害関係がある。これ以上詮索すれば、いくら悪名高いお前でも、無事に帰れないかもしれないぞ。"
                },
                {
                    "N": "ジューバー",
                    "T": "ところで、お前らは…この件とは関係なさそうだが、なぜ自ら災いを招くような真似をする？"
                },
                {
                    "N": "_0",
                    "T": "缶詰知識の氾濫はよくない。"
                },
                {
                    "N": "_0",
                    "T": "セノの手伝いをしに来た。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、見て見ぬふりなんかできないぞ！"
                },
                {
                    "N": "ジューバー",
                    "T": "なるほどな…だがよく考えてみろ。セノ、お前はただ手柄が欲しいんだろう？"
                },
                {
                    "N": "ジューバー",
                    "T": "もしここで身を引くなら、一歩下がってもいいと雇い主は言った。例えば缶詰知識の商売を減らして、お前の調査が「かなり効果的」だったことを示す…とかな。"
                },
                {
                    "N": "ジューバー",
                    "T": "それだけじゃない、利益をお前に分配してもいい。名声を得られる上、金まで手に入るんだ。断る理由は一つもないだろう。"
                },
                {
                    "N": "セノ",
                    "T": "お前の話に乗る理由も思いつかないな。これ以上話しても意味はない。さっさと消えろ。"
                },
                {
                    "N": "ジューバー",
                    "T": "そういう訳にはいかんな。金を受け取った以上、悩み事は解消して差し上げなければ。お前らがどうしても意地を張るって言うなら…ちょっとばかし痛い目に遭ってもらうまでだ！"
                }
            ]
        ]
    },
    "1300908": {
        "Desc": "後をついてきた傭兵団を倒す",
        "Talk": []
    },
    "1300909": {
        "Desc": "セノと会話する",
        "Talk": [
            [
                {
                    "N": "ジューバー",
                    "T": "チッ…お前ら、覚えとけ！"
                },
                {
                    "N": "ジューバー",
                    "T": "セノ！この件に関わり続ければ、数え切れない程のやつらがちょっかいをかけてくるだろう。その時に後悔しても無駄だからな。"
                },
                {
                    "N": "ジューバー",
                    "T": "退くぞ！"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "追いかけないの？"
                },
                {
                    "N": "セノ",
                    "T": "いや、その必要はない。捕まえたところで何の情報も聞き出せないだろうし、罠の可能性もある。"
                },
                {
                    "N": "セノ",
                    "T": "すまない、お前らまで危険に巻き込んでしまったな。俺と一緒にいると、お前らまで恨まれてしまうかもしれない。"
                },
                {
                    "N": "セノ",
                    "T": "暫くは特に気を付けてくれ。寝る時も目を瞑るんじゃない。"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、目はつぶらなきゃ眠れないだろ！"
                },
                {
                    "N": "セノ",
                    "T": "そうでもないが…とにかく気を付けたほうがいい。傭兵団は失敗すると業界での評判が落ちるから、執念深い者が多い。"
                },
                {
                    "N": "セノ",
                    "T": "面目を保つため、暗闇に紛れて忍び込む機会を待つかもしれない。"
                },
                {
                    "N": "_0",
                    "T": "前にそういうことがあったの？"
                },
                {
                    "N": "セノ",
                    "T": "ああ、記憶に新しい。"
                },
                {
                    "N": "セノ",
                    "T": "昔、ある先輩と組んで任務を遂行したんだ。あの時は経験不足で、事件が終わったからと気を緩めてしまい…残党の襲撃を受けた。"
                },
                {
                    "N": "セノ",
                    "T": "先輩が代わりに斬られ、俺たちはやっとのことで残党を片づけた。それからはより慎重になったし、用心して寝るようになった。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そんなことがあったのか…で、その先輩は無事なのか？"
                },
                {
                    "N": "セノ",
                    "T": "手首の軽い骨折が治るまでに2ヶ月かかったが、幸い後遺症はなかった。去年、一身上の都合で一般職に転身され、俺がやってるような外の任務はやらなくなったよ。"
                },
                {
                    "N": "セノ",
                    "T": "先輩の名はタージ·ラドカニ——人望の厚いマハマトラだった。これから接触することもあるだろう。"
                },
                {
                    "N": "セノ",
                    "T": "とにかく…危ない橋を渡ってることを自覚しろ。俺はもう慣れているが、やはりお前たちが傷つくところは見たくない。"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ…オイラは気合いを入れて、危険を先に察知しておくから！"
                },
                {
                    "N": "_0",
                    "T": "厄介事は沢山乗り越えてきたから…"
                },
                {
                    "N": "_0",
                    "T": "一緒に頑張ろう。"
                },
                {
                    "N": "セノ",
                    "T": "ああ。心配するな、この状況も長くは続かないだろう。"
                },
                {
                    "N": "セノ",
                    "T": "ことが終わったら、潜在的な危険も一掃してみせるよ。"
                }
            ]
        ]
    },
    "1301001": {
        "Desc": "砂漠にあるオークション会場に行く",
        "Talk": []
    },
    "1301002": {
        "Desc": "砂漠にあるオークション会場に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なんて暑さだ…うぅ、木陰とか、涼しいところはないのか…？"
                },
                {
                    "N": "_0",
                    "T": "少し休憩しよう。"
                },
                {
                    "N": "セノ",
                    "T": "目標地まではまだまだある…もうちょっと辛抱してくれ。それに周りの環境からすると、ここは良い休憩場所とは言えない。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…わかったよ。それにしても、セノは暑くないのか？"
                },
                {
                    "N": "セノ",
                    "T": "暑いに決まってるだろう。まあ、もう慣れたがな。"
                },
                {
                    "N": "_1005",
                    "T": "なにか秘訣でもあるのか？オイラ…もうダメかも。"
                },
                {
                    "N": "セノ",
                    "T": "できるだけ理性を保ったまま、気力を維持するんだ。気が緩むと、疲れを覚えやすくなってしまうからな。"
                },
                {
                    "N": "セノ",
                    "T": "自分の身体の限界を脳に判断させずに、一歩ずつ歩を進めるんだ。比較的安全な場所に辿り着いたら、また気を抜いていい。"
                },
                {
                    "N": "_1005",
                    "T": "なるほどな！でも、安全な場所ってどこだ？ここは結構安全に思えるんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "砂漠が続いてるだけで、近くに魔物もいないし——ってうわぁ！サソリだ！毒を持ってそうだけど、一体どこから来たんだ？"
                },
                {
                    "N": "セノ",
                    "T": "気を付けろ、様子がおかしい——"
                }
            ]
        ]
    },
    "1301012": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "何か分かったか？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…特にこれといったものはないみたいだぜ…"
                },
                {
                    "N": "_0",
                    "T": "ごく普通の缶詰知識だ。"
                },
                {
                    "N": "セノ",
                    "T": "帰元ノ庭に関する缶詰知識は元々さほど多くなかったのかもしれない。撤退するときに全部持って行ったんだろう。"
                },
                {
                    "N": "セノ",
                    "T": "だが心配はいらない、もう一つ方法がある。お前らは来た道を戻り、俺はここに隠れる。"
                },
                {
                    "N": "セノ",
                    "T": "暫くしたらまたここで合流すればいい。収穫はあるはずだ。"
                },
                {
                    "N": "_0",
                    "T": "だからトラッカーを捨てなかったんだね…"
                },
                {
                    "N": "セノ",
                    "T": "慌てて撤退したからか、残っている貨物も多い。このままずっと放置するなんてことはあり得ない。"
                },
                {
                    "N": "セノ",
                    "T": "俺たちが「離れた」のを確認したら、必ず片付けにくるやつがいるはずだ。だからトラッカーをできるだけここから離して、もうここが安全だと誤認させるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど！オイラたちをおとりに、やつらをおびき出す作戦だな！"
                },
                {
                    "N": "_1005",
                    "T": "よし。さっそく出発するから、ここはおまえに任せたぞ！"
                },
                {
                    "N": "セノ",
                    "T": "安心しろ。もしやつらに来る勇気があれば、必ず引き止めておく。"
                }
            ]
        ]
    },
    "1301003": {
        "Desc": "待ち伏せている魔物を倒す",
        "Step": "砂漠でサソリに襲われた。早くやつらを倒そう！",
        "Talk": []
    },
    "1301004": {
        "Desc": "セノと会話する",
        "Step": "ここに待ち伏せしていたサソリを退治した。関わった勢力がますます増えてきたようだ…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ…まさかサソリが出るなんて…"
                },
                {
                    "N": "セノ",
                    "T": "普通のサソリじゃない。"
                },
                {
                    "N": "セノ",
                    "T": "見ろ、ハサミに番号がある。これは飼育されてる証だ。"
                },
                {
                    "N": "_0",
                    "T": "と言うと…"
                },
                {
                    "N": "セノ",
                    "T": "俺たちがオークションに行くことを望まない者がいる。連中はこいつを使って邪魔しようとしてるんだ。"
                },
                {
                    "N": "セノ",
                    "T": "見渡す限りの砂漠——俺たちがやられても知る者はいない。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ、危なすぎだろ！油断してなくてよかったぜ…"
                },
                {
                    "N": "セノ",
                    "T": "でも、一つ気になることがある…砂漠には固定のルートがあるわけじゃないのに、やつらは俺たちが来るのをどうやって——"
                },
                {
                    "N": "セノ",
                    "T": "動くな。"
                },
                {
                    "N": "セノ",
                    "T": "やっぱりか…やつらはこれをお前につけてたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "なんだそれ？"
                },
                {
                    "N": "セノ",
                    "T": "妙論派が作った小型トラッカーだよ。装着者のおおよその位置が分かる。"
                },
                {
                    "N": "セノ",
                    "T": "装置の量産は許可されてないはずだが、どこで手に入れたんだ…？まさか、妙論派の学者までが片棒を担いでるのか？おかしい…"
                },
                {
                    "N": "_1005",
                    "T": "そんなものまであるのか。でも、なんでこいつに付いてたんだ？"
                },
                {
                    "N": "セノ",
                    "T": "恐らく傭兵と揉めた時に付けられてたんだろう。"
                },
                {
                    "N": "_0",
                    "T": "ごめん。"
                },
                {
                    "N": "_0",
                    "T": "気付かなかった…"
                },
                {
                    "N": "セノ",
                    "T": "あの時は混沌としてたからな、無理もないよ。"
                },
                {
                    "N": "_1005",
                    "T": "セノが気付いてくれてよかったな。それじゃ、さっさとそれを捨てちゃおうぜ！"
                },
                {
                    "N": "セノ",
                    "T": "…いや、もう少し付けたままにしておこう。後で役に立つかもしれない。"
                },
                {
                    "N": "セノ",
                    "T": "さて、オークションに行こうか。ここで時間を食い過ぎると、また別の危険が生じるかもしれない。"
                }
            ]
        ]
    },
    "1301005": {
        "Desc": "引き続き、砂漠にあるオークションに向かう",
        "Talk": []
    },
    "1301006": {
        "Desc": "待ち伏せている魔物を倒す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おかしいな、ここがオークションの場所で間違いないよな？"
                },
                {
                    "N": "_0",
                    "T": "一人もいないね。"
                },
                {
                    "N": "_1005",
                    "T": "な。もしかして、ちょうど休憩の時間だったか？"
                },
                {
                    "N": "セノ",
                    "T": "傭兵を倒した後、俺たちは急いでここまで駆けつけてきた。誰かから報告が行くことを恐れたからだ。"
                },
                {
                    "N": "セノ",
                    "T": "それでも逃げられてしまうとは…恐らくやつらはトラッカーから俺たちの動きを察知し、事前に撤退したんだろう。"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、どうすればいいんだ？"
                },
                {
                    "N": "セノ",
                    "T": "探す。缶詰知識をすべて持って行く余裕はなかったはずだ。残った中から手がかりが見つかるかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、気合いを入れて探そうぜ！"
                }
            ]
        ]
    },
    "1301009": {
        "Desc": "引き続き、砂漠にあるオークションに向かう",
        "Talk": []
    },
    "1301018": {
        "Desc": "オークション会場を調べる",
        "Talk": []
    },
    "1301017": {
        "Desc": "オークション会場を調べる",
        "Talk": []
    },
    "1301016": {
        "Desc": "オークション会場を調べる",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（ここには大量の缶詰知識が積み上げられている。市場価額に換算したら、極めて膨大な量のモラに相当するだろう。）"
                }
            ]
        ]
    },
    "1301015": {
        "Desc": "オークション会場を調べる",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（普通の缶詰知識、帰元ノ庭と特に関係ないらしい。）"
                }
            ]
        ]
    },
    "1301014": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（駄獣はのんびり水を飲んでいる。まるで何の影響も受けていないようだ。）"
                }
            ]
        ]
    },
    "1301013": {
        "Desc": "セノと会話する",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "（散らばっている足跡はまだ完全に砂に埋もれていないが、それでも足跡から商人たちの逃げた方向は推測できない。）"
                }
            ]
        ]
    },
    "1301010": {
        "Desc": "トラッカーを持ってオークションから離れる",
        "Step": "オークションはもう何も残っていない。トラッカーを持って先に離れ、やつらを誘き寄せるようセノに言われた…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ…疲れたぜ。これだけ離れれば、もう大丈夫だろ。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫だと思う。"
                },
                {
                    "N": "_1005",
                    "T": "よっしゃ！ちょっと休憩してから、またセノのところに戻ろうぜ！"
                },
                {
                    "N": "_0",
                    "T": "もうちょっと離れよう。"
                },
                {
                    "N": "_1005",
                    "T": "まだ歩くのか？オイラ…もう疲れたぞ…ここで少し休憩しようぜ！"
                },
                {
                    "N": "???",
                    "T": "近くに座り、少しだけ休憩した…"
                },
                {
                    "N": "_1005",
                    "T": "そろそろいい時間じゃないか？オークション会場に戻ろうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "セノのほうに収穫があるといいな。"
                }
            ]
        ]
    },
    "1301011": {
        "Desc": "セノと合流する",
        "Step": "そろそろ時間だし、セノの方で何か収穫がないか見に戻ろう。",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "事は急を要する。準備ができたら行ってくれ。"
                }
            ]
        ]
    },
    "1301007": {
        "Desc": "バーハリとアアル村に行く",
        "Step": "オークション会場に戻った者を捕らえた。彼はアアル村で詳しく話したいようだ。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ！本当に現れたぞ！"
                },
                {
                    "N": "_1005",
                    "T": "おまえが黒幕なのか？知ってることを吐くんだ！"
                },
                {
                    "N": "_0",
                    "T": "この人何か知ってるの？"
                },
                {
                    "N": "_0",
                    "T": "この人の「重さ」で足りる？"
                },
                {
                    "N": "セノ",
                    "T": "さっき現れた時、俺は先手を打たず、しばらく観察していた。"
                },
                {
                    "N": "セノ",
                    "T": "こいつは黒幕じゃないが、ある程度重要な商人のはずだ。そうだろう？"
                },
                {
                    "N": "バーハリ",
                    "T": "さすがはセノ、察しがいいな…はぁ、君がいると分かっていれば、目先の利益は貪らなかった…"
                },
                {
                    "N": "_1005",
                    "T": "利益をむさぼる？どういう意味だ？"
                },
                {
                    "N": "バーハリ",
                    "T": "君たちが来ると知って、各地の缶詰知識商人はすぐ逃げ出した。すべての貨物を持っていく余裕はなかったんだ。"
                },
                {
                    "N": "バーハリ",
                    "T": "それらの缶詰知識は元より主なきもの——つまり、誰よりも早く持って帰れば、大儲けできる。まあ、今さら言っても無駄だがな。"
                },
                {
                    "N": "セノ",
                    "T": "お前は缶詰知識の製作販売をしている黒幕を知ってるな。俺の手を借りるか、自分で吐くか、決めてもらおう。"
                },
                {
                    "N": "バーハリ",
                    "T": "じ、自分で言うよ。でもその前に、場所を変えてくれないか…"
                },
                {
                    "N": "バーハリ",
                    "T": "ここに残って、君たちと接触しているところを誰かに見られたら、俺だけでなく身内を危険に晒すことになる。"
                },
                {
                    "N": "セノ",
                    "T": "どこならいい？"
                },
                {
                    "N": "バーハリ",
                    "T": "アアル村に俺の家がある。そこなら安全だ。"
                },
                {
                    "N": "セノ",
                    "T": "いいだろう。旅人、もうトラッカーを外しても大丈夫だ。では、行こうか。"
                }
            ]
        ]
    },
    "1301008": {
        "Desc": "バーハリとアアル村に行く",
        "Talk": [
            [
                {
                    "N": "シミン",
                    "T": "パパ！お帰りなさい！"
                },
                {
                    "N": "シミン",
                    "T": "あっ、お客さんなの？こんにちは…"
                },
                {
                    "N": "バーハリ",
                    "T": "この子は俺の娘で、シミンと言うんだ。少々人見知りでね。"
                },
                {
                    "N": "バーハリ",
                    "T": "シミン、パパはお客さんたちと話しがあるんだ。いい子だから自分で遊んでいなさい。"
                },
                {
                    "N": "シミン",
                    "T": "う…わかった…"
                },
                {
                    "N": "バーハリ",
                    "T": "さて、この業界でセノの名を知らない者はいない。で、お二人は？"
                },
                {
                    "N": "_1005",
                    "T": "オイラはパイモン、こいつは旅人だ！"
                },
                {
                    "N": "バーハリ",
                    "T": "正直、単独行動ばかりしているセノにも仲間がいるなんて、思ってもみなかったよ。だから、トラッカーが離れたのを見て、セノが何も手に入れず帰ったと確信したんだ。"
                },
                {
                    "N": "バーハリ",
                    "T": "だが、たとえ囚われの身でも、俺は君たちを説得したい——調査はここまでだ、これ以上深掘りしないほうがいい。"
                },
                {
                    "N": "セノ",
                    "T": "なぜだ？"
                },
                {
                    "N": "バーハリ",
                    "T": "製作、販売、利益の割り振り…各作業には数十人から百人単位の者が関わっている。みんな高い利益を得るために集まってきたんだ。"
                },
                {
                    "N": "バーハリ",
                    "T": "この苦労して掴んだサプライチェーンを維持するために、誰もが全力を尽くすだろう。いくら君でも、必ず壁にぶつかる。"
                },
                {
                    "N": "バーハリ",
                    "T": "それに、もし成功したとしても、君に感謝する人は誰一人いない。君自身も悲しむことになるだろう——何のためにそこまで一生懸命やったのかと。"
                },
                {
                    "N": "セノ",
                    "T": "それについて文句はない。誰しも自分のこだわりがあるものだ。"
                },
                {
                    "N": "バーハリ",
                    "T": "はぁ…"
                },
                {
                    "N": "シミン",
                    "T": "パパ…これ、お茶。お客さんのも…"
                },
                {
                    "N": "バーハリ",
                    "T": "ああ、お客さんにお茶を出すのを忘れてたよ。ありがとうな。"
                },
                {
                    "N": "シミン",
                    "T": "大丈夫…その…"
                },
                {
                    "N": "シミン",
                    "T": "うちのお茶は苦いでしょ。だから、パパからもらったキャンディを入れたの。少しは飲みやすくなるかも…"
                },
                {
                    "N": "バーハリ",
                    "T": "本当にいい子だ。キャンディはまだあるかい？ないならまた今度買ってあげよう。"
                },
                {
                    "N": "シミン",
                    "T": "ありがと、パパ…それじゃ、休んでくるね。"
                },
                {
                    "N": "セノ",
                    "T": "関わる人は高い利益を得る、そう言ったな？だが…とてもそうは見えない。"
                },
                {
                    "N": "バーハリ",
                    "T": "…実は、個人的なお願いがあって、それを君たちに相談したかったんだ…"
                },
                {
                    "N": "バーハリ",
                    "T": "娘は生まれた時から難病に悩まされてきた。心臓や肺が普通の子供より弱くてね、ちょっと激しい運動をしただけで意識を失い、命に危険が及ぶんだ。"
                },
                {
                    "N": "バーハリ",
                    "T": "だからあの子には、小さな頃から遊び相手がいなかった。一日中部屋に閉じこもって…かかり続ける薬代の負担もなかなかのものさ。"
                },
                {
                    "N": "バーハリ",
                    "T": "俺は元々はただの一般商人だったんだ。朝早くから夜遅くまであちこちを走り回ったが、稼いだ金では全然足りなかった。日に日に弱っていくあの子をただ見ていることしかできなかった…"
                },
                {
                    "N": "バーハリ",
                    "T": "だがある日、ある人が金儲けの道を示してくれたんだ——"
                },
                {
                    "N": "セノ",
                    "T": "それが缶詰知識の商売か？"
                },
                {
                    "N": "バーハリ",
                    "T": "そうだ。おかげで俺は大金を手に入れ、やっとあの子の治療をちゃんと始めることができたんだ。元気になっていく姿を見て、俺は誰よりも幸せだと思った。"
                },
                {
                    "N": "バーハリ",
                    "T": "俺のような者は他にも沢山いる。缶詰知識の密輸は君たちにとっては許せないことかもしれないが、俺たちにとっては生きるための手段なんだ。"
                },
                {
                    "N": "バーハリ",
                    "T": "こんな話をしたのは、ただこれをお願いしたかったからだ——調査をやめてくれ、セノ様。どうか俺たちに生きる道を残してくれ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…つまり、オイラたちが缶詰知識の販売を禁止したら、あの女の子は…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "セノ",
                    "T": "それでも俺は、真相を突き止めなきゃならない。"
                },
                {
                    "N": "セノ",
                    "T": "あの子の病気を診てくれる人を探すことはできるが、缶詰知識の密輸に目を瞑ることは決してできない。それとこれとは話が別だ。"
                },
                {
                    "N": "バーハリ",
                    "T": "…そう言うだろうと思ってた。だが、君の言葉を貰っただけでもう十分だ。どうしても調べたいのなら、家の奥を探してくれていい。"
                },
                {
                    "N": "バーハリ",
                    "T": "つい最近仕入れた貨物が置いてある。それを見れば分かるだろう。"
                },
                {
                    "N": "???",
                    "T": "セノと一緒に家の奥の方まで来た…"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、こんなに沢山あるのかよ！"
                },
                {
                    "N": "セノ",
                    "T": "これだけの箱が整然と並んでいるとはな。しかもたった一人の商人の拠点に過ぎないのに…"
                },
                {
                    "N": "セノ",
                    "T": "この数、小さな工房じゃ到底生産できない。まさか、本当に教令院が…？いや、これほど大量の貨物が市場に流されているのに、審査しないはずがない…"
                },
                {
                    "N": "_1005",
                    "T": "なあ！ここら辺の缶詰知識、なんだか違うぞ。もしかして、これが帰元ノ庭を記録した缶詰知識なのか？"
                },
                {
                    "N": "セノ",
                    "T": "ああ、恐らくそうだ。待て、これは…"
                },
                {
                    "N": "_0",
                    "T": "見たことのない標記だ。"
                },
                {
                    "N": "_0",
                    "T": "セノは知ってるの？"
                },
                {
                    "N": "セノ",
                    "T": "これはマハマトラの検閲用の印章だ。この印があれば、貨物が検査を通過したという証になる。"
                },
                {
                    "N": "セノ",
                    "T": "トラッカーを見つけた時、教令院の誰かが関わっているのではと疑ったが、あれだけの数の缶詰知識を教令院から送り出す方法が分からなかった。"
                },
                {
                    "N": "セノ",
                    "T": "今ようやくはっきりしたよ。この印章がある貨物は、二次審査を通さずとも、教令院の出入りが自由になる。"
                },
                {
                    "N": "セノ",
                    "T": "ふん、だから深掘りさせたくなかったんだな…信じられない、規則を破ったのは、マハマトラ自身とはな。"
                },
                {
                    "N": "_0",
                    "T": "まだ誤解かも。"
                },
                {
                    "N": "セノ",
                    "T": "なあ、一つ頼んでいいか？"
                },
                {
                    "N": "セノ",
                    "T": "これらの缶詰知識は教令院から出たものだ。帰元ノ庭に関する知識は教令院に封印されている研究資料を参考にしたのかもしれない。"
                },
                {
                    "N": "セノ",
                    "T": "資料室に行って記録を確認すれば、黒幕が分かるはずなんだ。"
                },
                {
                    "N": "セノ",
                    "T": "だが、俺の今の身分では、気軽に教令院へは行けない。警戒させるだけだからな。"
                },
                {
                    "N": "セノ",
                    "T": "この件、お前に調査を頼めないか？ナビルに手紙を書いて、資料室まで案内させる。"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラたちに任せろ！"
                },
                {
                    "N": "セノ",
                    "T": "俺はこの間を利用して、やりたいことがある。黒幕の手がかりは教令院を指しているが、明らかに教令院以外の勢力が関わってる。"
                },
                {
                    "N": "セノ",
                    "T": "バーハリから、他の商人の情報を手に入れられるだろう。俺はここに残って事前準備をするから、何か見つけたら、いつでもここに帰ってきてくれ。"
                }
            ]
        ]
    },
    "1301019": {
        "Desc": "",
        "Talk": []
    },
    "1301101": {
        "Desc": "セノの紹介状をナビルに渡す",
        "Talk": [
            [
                {
                    "N": "ナビル",
                    "T": "こんにちは、またお会いしましたね。"
                },
                {
                    "N": "ナビル",
                    "T": "調査の進捗はいかがでしょうか？"
                },
                {
                    "N": "???",
                    "T": "セノの手紙をナビルに渡した…"
                },
                {
                    "N": "ナビル",
                    "T": "ああ、本当にセノ先輩に会えたなんて！先輩のほうはいかがでしたか？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫そうに見える。"
                },
                {
                    "N": "_0",
                    "T": "いつも通り。"
                },
                {
                    "N": "ナビル",
                    "T": "手紙を読み終わりました。こんなことになっていたとは…すみません、これほど危険なことだと知っていたら、最初からあなたたちを巻き込んではいませんでした。"
                },
                {
                    "N": "_1005",
                    "T": "平気平気、オイラたちもセノの力になりたいんだ。"
                },
                {
                    "N": "ナビル",
                    "T": "ははは…先輩があなたたちのことを信頼しているのが分かります。何しろ、資料室に封印されているのは、ただの研究資料だけじゃない…基本的に禁止されている危険な研究ばかりですから。"
                },
                {
                    "N": "ナビル",
                    "T": "私ですら、普段は自由に出入りする権利を与えられてないんです。もちろん、セノ先輩の紹介状があれば問題ありませんが。"
                },
                {
                    "N": "_0",
                    "T": "禁止されている研究…"
                },
                {
                    "N": "ナビル",
                    "T": "そうです。教令院では、学術に関しては比較的縛りが緩く、あらゆる研究を奨励しています。"
                },
                {
                    "N": "ナビル",
                    "T": "ですが研究の中には、あまりにも危険で、マハマトラが介入して止めなければならないものもあるんです。研究が廃止されれば、その研究資料の大半は廃棄されることになります。"
                },
                {
                    "N": "ナビル",
                    "T": "しかし後世への警告のために、記録は残します。だから今でも一部の資料は秘密の資料室に保管され、専任の者が管理してるんです。"
                },
                {
                    "N": "ナビル",
                    "T": "さあ、案内しますので、行きましょう。セノ先輩が探している答えがあればいいんですが。"
                },
                {
                    "N": "_1005",
                    "T": "秘密の資料室って…危ないものが沢山あるような気が…気を付けような。"
                }
            ]
        ]
    },
    "1301123": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ジャハンナム",
                    "T": "…記憶にないと言っただろう。"
                }
            ]
        ]
    },
    "1301102": {
        "Desc": "資料室に行って情報を聞く",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "ナビルが状況を資料室の管理人に伝えた…"
                },
                {
                    "N": "ウテイバ",
                    "T": "はい、かしこまりました。"
                },
                {
                    "N": "ウテイバ",
                    "T": "セノが紹介してくれた者であれば、信頼に値します。帰元ノ庭に関する研究資料を好きなだけ調べてください。何か不明点があればお気軽にどうぞ。"
                },
                {
                    "N": "ウテイバ",
                    "T": "ただ、他の研究資料に関しては、あまり見ないでおくことをお勧めします。知りすぎるのもよくないですからね。"
                }
            ]
        ]
    },
    "1301126": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "シミン",
                    "T": "元気になりたい…もう一人でお家にいるのは嫌…"
                }
            ]
        ]
    },
    "1301103": {
        "Desc": "資料室に行って情報を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うぅ、文字がいっぱい…手がかりになるものはあったか？"
                },
                {
                    "N": "_0",
                    "T": "ムルタダ·ラドカニ…"
                },
                {
                    "N": "_0",
                    "T": "この研究者の名前、どこかで聞いたような…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！セノが話してくれた、やつの相棒のことを覚えてるか？"
                },
                {
                    "N": "ウテイバ",
                    "T": "セノの昔の相棒？ああ、タージ·ラドカニのことですね？あなたたちの勘はなかなか鋭い。実は、ムルタダ·ラドカニはタージの一人息子なんです。"
                },
                {
                    "N": "ナビル",
                    "T": "なんですって？タージ先輩の息子さんは帰元ノ庭の研究で投獄されたんですか？"
                },
                {
                    "N": "_1005",
                    "T": "なんでそんなに驚くんだよ。おまえ、マハマトラじゃなかったのか？"
                },
                {
                    "N": "ナビル",
                    "T": "いや…当時は秘密逮捕で、事情は公開されていませんでしたので。タージ先輩のお子さんが逮捕されて投獄されたことは知っていましたが…私どころか、セノ先輩だってこの件を知らないはずですよ。"
                },
                {
                    "N": "_0",
                    "T": "ムルタダに会うことはできるの？"
                },
                {
                    "N": "ウテイバ",
                    "T": "いえ、それはかないません…投獄から間もなく、ムルタダは監獄で自分の命を絶ってしまいましたから。"
                },
                {
                    "N": "ウテイバ",
                    "T": "タージのことはお耳に入ったんでしょう？特にナビルは色々聞いてるはずだ。マハマトラの中で、タージを知らない者はいません。"
                },
                {
                    "N": "ウテイバ",
                    "T": "彼はもう、五十近くになりますかね。まあ、一番経験豊富なマハマトラの一人でしょうね。素直で潔白で、数々の功績を残し、昔から厚い人望を集めてきた人物です。"
                },
                {
                    "N": "ウテイバ",
                    "T": "それに彼はセノの唯一の相棒でした。セノと同じく槍術に優れていて、二人は任務遂行の合間に何度も手合わせしていました。"
                },
                {
                    "N": "ナビル",
                    "T": "ええ、私もセノ先輩から聞いたことがあります。でもある日、タージ先輩は無限に続く戦いから身を引き、事務職に移られて…"
                },
                {
                    "N": "ナビル",
                    "T": "あっ、もしかして、ムルタダのことと関係があったのですか？"
                },
                {
                    "N": "ウテイバ",
                    "T": "ムルタダ·ラドカニが生まれた頃、タージはすでに名を馳せていました。"
                },
                {
                    "N": "ウテイバ",
                    "T": "ですから、ムルタダが教令院で学んでいたとき、周囲の人々は常に彼に最高の基準を求め、大きなプレッシャーを与え続けたんです。"
                },
                {
                    "N": "ウテイバ",
                    "T": "親子が仲違いしたこともありましたが、最終的には和解しました。しかし、残念なことに、和解からまもなく、ムルタダが教令院の禁令を無視して帰元ノ庭を研究していることがバレてしまいまして。"
                },
                {
                    "N": "ウテイバ",
                    "T": "タージは自ら彼を拘束し、監獄に入れました。ムルタダはひざまずいて許しを請いましたが、タージは全く応じず——"
                },
                {
                    "N": "ウテイバ",
                    "T": "その後間もなく、ムルタダは割れたお椀の欠片で自分の首を切り…タージが牢に駆け付けた時にはすでに手遅れでした。彼は息子の最期を見届けることすらできなかったんです。"
                },
                {
                    "N": "ウテイバ",
                    "T": "その後、タージは時々資料室にやってきては、暗い顔でムルタダの研究資料をさすっていました。彼が事務職に転身したのも、ショックを受けたからでしょうね。"
                },
                {
                    "N": "ナビル",
                    "T": "まさかそんなことがあったなんて…タージ先輩は誰にも言わずに、きっと苦しんできたんですね…"
                },
                {
                    "N": "_1005",
                    "T": "ううっ、なんだかオイラまで悲しくなってきたぞ…おまえはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "タージは資料室に？"
                },
                {
                    "N": "_0",
                    "T": "ムルタダの研究資料をさすった？"
                },
                {
                    "N": "ナビル",
                    "T": "待ってください、まさかタージ先輩を疑っているのですか？"
                },
                {
                    "N": "ナビル",
                    "T": "それはあり得ません。タージ先輩は身分も高いですから、帰元ノ庭に接触するチャンスもありますが…"
                },
                {
                    "N": "ナビル",
                    "T": "だってタージ先輩ですよ。あの人がルールを破るようなことをするなんて、絶対にありえません。"
                },
                {
                    "N": "ウテイバ",
                    "T": "もし缶詰知識が教令院から漏れていたと仮定するならば、タージは確かに疑わしいですね。"
                },
                {
                    "N": "ウテイバ",
                    "T": "ここ暫くで、帰元ノ庭に関する研究資料を確認しに来たのはタージだけですから。"
                },
                {
                    "N": "ウテイバ",
                    "T": "帰元ノ庭に関する資料の内容は複雑で数が多い。当時7人の学者が逮捕·投獄されましたが、研究を再開することは容易ではないでしょう。資料の意味を理解するだけでも大変なことですから。"
                },
                {
                    "N": "ウテイバ",
                    "T": "でも、缶詰知識にしてしまうなら話は別です。すぐ習得できるし、教令院以外のところでも密かに研究を再開できます。"
                },
                {
                    "N": "ナビル",
                    "T": "だとしても…"
                },
                {
                    "N": "ウテイバ",
                    "T": "噂に聞く限り、帰元ノ庭の宝物は、人の生死を掌握し、死者さえも生き返らせる力を与えてくれるんでしょう？彼はそれを使って、ムルタダを蘇らせたいのかもしれません。"
                },
                {
                    "N": "ウテイバ",
                    "T": "私自身も、タージがこのようなことをするとは思っていません。私は知っている限りの手がかりを提供しただけです。真実を突き止め、犯人を捕まえるのはあなたたちマハマトラの仕事です。"
                },
                {
                    "N": "ウテイバ",
                    "T": "他に聞きたいことはありますか？なければ、お帰りください。"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、頭がクラクラしてる…どうすればいいんだ？"
                },
                {
                    "N": "_0",
                    "T": "他のところに行って、聞いてみよう。"
                },
                {
                    "N": "ナビル",
                    "T": "あっ！そういえば、缶詰知識は教令院から出たと、セノ先輩はそう思っているでしょう。"
                },
                {
                    "N": "ナビル",
                    "T": "もし本当にそれだけの箱があれば、誰も気づいてないことはないはずです。教令院の入り口にいる人たちに聞けば、何か分かるかもしれません。"
                },
                {
                    "N": "ナビル",
                    "T": "安心してください、タージ先輩！必ずあなたの汚名を返上して見せます！"
                },
                {
                    "N": "_1005",
                    "T": "よし。それじゃ、情報を集めに行こうぜ！"
                }
            ]
        ]
    },
    "1301121": {
        "Desc": "資料室で手がかりを探す",
        "Talk": [
            []
        ]
    },
    "1301122": {
        "Desc": "資料室を離れる",
        "Step": "手がかりはセノのかつての相棒——タージを指しているが、ナビルは信じてくれないようだ。そのため、再び教令院の入り口で情報を集めてみよう。",
        "Talk": [
            [
                {
                    "N": "ウテイバ",
                    "T": "念のため、本棚の背面には触れると発動する罠が設置されています。間違えて触らないよう、気を付けてくださいね。"
                }
            ]
        ]
    },
    "1301104": {
        "Desc": "近頃の貨物の行き来について聞く",
        "Talk": [
            [
                {
                    "N": "ナビル",
                    "T": "すみません。最近、大量の貨物が教令院を出入りするのを見かけませんでしたか？"
                },
                {
                    "N": "ジャハンナム",
                    "T": "うーん、記憶にないな。他を当たってくれ。"
                }
            ]
        ]
    },
    "1301105": {
        "Desc": "近頃の貨物の行き来について聞く",
        "Talk": [
            [
                {
                    "N": "ナビル",
                    "T": "すみません。最近、大量の貨物が教令院を出入りするのを見かけませんでしたか？"
                },
                {
                    "N": "バドル",
                    "T": "どういうことですか？教令院にはいつも大量の貨物が出入りしていますけど。"
                },
                {
                    "N": "バドル",
                    "T": "食材に原料、実験装置など…毎日多くのものが消費されています。適宜補充しないといけませんから。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…マハマトラが押した印章付きのやつを探してるんだ！見たことないか？"
                },
                {
                    "N": "バドル",
                    "T": "その辺は何とも…普段、わざわざ印章が付いてるかどうかなんて見ませんし。他の人に聞いてみてください。"
                }
            ]
        ]
    },
    "1301106": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナビル",
                    "T": "すみません。最近、大量の貨物が教令院を出入りするのを見かけませんでしたか？"
                },
                {
                    "N": "パヤーム",
                    "T": "何かあったんです？"
                },
                {
                    "N": "ナビル",
                    "T": "いや、異常あるかどうかを確認したいだけです。"
                },
                {
                    "N": "パヤーム",
                    "T": "うーん…異常はなさそうですがね。強いて言えば、確かに気になったことが。"
                },
                {
                    "N": "パヤーム",
                    "T": "妙論派の学者が、最近よく外にものを運び出してるんですよ。毎回少なくとも、数十個は大きな箱を積んでて。"
                },
                {
                    "N": "パヤーム",
                    "T": "何のものかと聞いたら、廃棄する機械だって言われましたよ…前から妙論派はよく、捨てる機械を旅商人に売っていましたから、そのときは気にも留めませんでした。"
                },
                {
                    "N": "パヤーム",
                    "T": "でも最近、出入りの回数があまりにも多いんですよね。廃棄されたパーツとか、前はそれほど多くなかったんですけど。"
                },
                {
                    "N": "ナビル",
                    "T": "疑わなかったのですか？そういう場合は普通、貨物を調べてみるでしょう？"
                },
                {
                    "N": "パヤーム",
                    "T": "いや、箱にはマハマトラの通過の目印がありましたから。普通は調べないでしょ？"
                },
                {
                    "N": "パヤーム",
                    "T": "もちろん、偽造って可能性も疑いましたが…それで、どうなったと思います？"
                },
                {
                    "N": "パヤーム",
                    "T": "この貨物はすでに審査済だから、あの学者を困らせるようなことはするなって、あのタージ様が直々に伝えに来たんですよ。まさか、タージ様が偽造したってことはないでしょう？"
                },
                {
                    "N": "ナビル",
                    "T": "そんなはずありません…きっとどこかが間違っているんです！タージ先輩は決してそういうことは——"
                },
                {
                    "N": "_0",
                    "T": "落ち着いて。"
                },
                {
                    "N": "ナビル",
                    "T": "いいえ、だってあり得ません！タージ先輩はずっと真面目にやって来た方なんです。誰かが彼を陥れようしているに決まってます！"
                },
                {
                    "N": "ナビル",
                    "T": "少し待っていて下さい。タージ先輩と一緒に働いているマハマトラを知っていますので、会わせて貰えるようお願いしてみます！"
                },
                {
                    "N": "???",
                    "T": "ナビルはすぐにこの場を去り、暫くして一人を連れ戻って来た…"
                },
                {
                    "N": "ウセン",
                    "T": "はぁ…僕もタージ先輩に連絡がつかないって言ってるのに。"
                },
                {
                    "N": "ウセン",
                    "T": "昨日、エルマイト旅団の人が何人か来て、タージ先輩は執務室で彼らを出迎えたんです。ドアの外に立っていると、微かに「見つけた」というような会話が漏れ聞こえました。"
                },
                {
                    "N": "ウセン",
                    "T": "そしたら執務室のドアが開いたんです。エルマイト旅団の服に着替えたタージ先輩が、連中と一緒に出て行くのを見ました。"
                },
                {
                    "N": "ウセン",
                    "T": "そのまま先輩は今日も出勤していません。僕も変だなって思ってますよ。先輩に会いたいんだったら、先輩の家に行けばいいんじゃないですか？スメールの郊外にお住まいですよ。"
                },
                {
                    "N": "_1005",
                    "T": "エルマイト旅団…やっぱりタージが缶詰知識を作ったやつだったのか…？"
                },
                {
                    "N": "ナビル",
                    "T": "そんな…そんなはずが…タージ先輩は、セノ先輩と並んで、私たちマハマトラの心の中の英雄ですよ。彼がそれをやるなんて…"
                },
                {
                    "N": "_0",
                    "T": "とりあえず、タージの家に行ってみよう。"
                },
                {
                    "N": "ナビル",
                    "T": "そうですね。そうするしかありません…"
                },
                {
                    "N": "_1005",
                    "T": "そんなに落ち込むなよ！きっと真相を突き止めるから、な？"
                }
            ]
        ]
    },
    "1301107": {
        "Desc": "衛兵に情報を聞く",
        "Talk": [
            [
                {
                    "N": "ナビル",
                    "T": "ここがタージ先輩の家ですか？誰もいないみたいですね。"
                },
                {
                    "N": "_1005",
                    "T": "どうするんだ？このまま侵入するか？"
                },
                {
                    "N": "ナビル",
                    "T": "いや…待ってください、鍵が開いてますよ！もしかして、慌てて出掛けたから、閉めるのを忘れたんでしょうか？"
                },
                {
                    "N": "ナビル",
                    "T": "そう言えば、まだタージ先輩が犯人だと確定したわけではないんですよね。このまま入るのはあまり良くない気が…"
                },
                {
                    "N": "_0",
                    "T": "他に手はない。"
                },
                {
                    "N": "_0",
                    "T": "汚名返上できるかも。"
                },
                {
                    "N": "ナビル",
                    "T": "…そうですね。今調査命令を出したとしても、早くて明日からしか適用されないでしょう…急を要する事態ですし、タージ先輩も分かってくれますよね。"
                },
                {
                    "N": "???",
                    "T": "タージの家に入って調査した…"
                },
                {
                    "N": "ナビル",
                    "T": "これは…"
                },
                {
                    "N": "_1005",
                    "T": "名前が沢山書いてある紙と…地図か？ナビル、なにか分かったか？"
                },
                {
                    "N": "ナビル",
                    "T": "これは…確かに、タージ先輩の筆跡です。紙は帳簿のようですが、この内容は…"
                },
                {
                    "N": "ナビル",
                    "T": "先輩と多くの人との取引が記録されています。帳簿から見れば、この密輸事件の規模はとんでもない大きさのようです。"
                },
                {
                    "N": "ナビル",
                    "T": "関わっている者は三百名以上、身分のある名士だけでも数十人はいます…！学者だけではなく、商人、傭兵たちも…"
                },
                {
                    "N": "ナビル",
                    "T": "セノ先輩は、まだ相手の大きさを知らないでしょう。これほど巨大な組織を相手に、一人ではとても太刀打ちできません！"
                },
                {
                    "N": "_0",
                    "T": "セノは分かってるのかも。"
                },
                {
                    "N": "_0",
                    "T": "セノの辞書に「退く」はない。"
                },
                {
                    "N": "ナビル",
                    "T": "そうですね。セノ先輩はいつもそんな感じです…"
                },
                {
                    "N": "ナビル",
                    "T": "地図は、帰元ノ庭の位置を示しているようです。これをセノ先輩に渡して、先輩に判断してもらいましょう。"
                },
                {
                    "N": "ナビル",
                    "T": "もしタージ先輩が…本当に自らの立場を裏切り、許されないことをしたのだとすれば、恐らく今は帰元ノ庭にいらっしゃるでしょう。"
                },
                {
                    "N": "ナビル",
                    "T": "先輩を疑いたくはありませんが、私は先輩との交流が浅かったのも事実です。セノ先輩なら、何か見抜けるかもしれません…"
                },
                {
                    "N": "_1005",
                    "T": "これを早くセノに見せにいこうぜ！"
                }
            ]
        ]
    },
    "1301108": {
        "Desc": "タージの家に行って手がかりを探す",
        "Step": "衛兵の言葉はタージの怪しさを証明した。ナビルはタージの家に行って調査しようとしている。",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "この間に分かったことをセノに話した…"
                },
                {
                    "N": "_1005",
                    "T": "なにか分からないか？"
                },
                {
                    "N": "セノ",
                    "T": "タージ…そういえば、確かに長い間あいつを見てないな。"
                },
                {
                    "N": "セノ",
                    "T": "時には過激な手段もとるが、決して己の心に反することはしない、まっとうな人物だった。"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、セノはあいつが犯人と思うか？"
                },
                {
                    "N": "セノ",
                    "T": "分からない。"
                },
                {
                    "N": "セノ",
                    "T": "ムルタダの件があいつにどれほどの影響を与えたのか、俺には想像もできないよ。人は変わるものだ…俺にもそれを否定できない。"
                },
                {
                    "N": "セノ",
                    "T": "子供を愛する感情なのか、それとも別の意図があったのか…今の彼はどんな人物なのか、俺たちは自分の目で確かめるしかない。"
                },
                {
                    "N": "_0",
                    "T": "今の証拠だと、彼は犯人に近い。"
                },
                {
                    "N": "セノ",
                    "T": "そう。いずれにせよ、あいつがこの件に関与し、情報があるにも関わらず報告を怠ったことは紛れもない事実だ。"
                },
                {
                    "N": "セノ",
                    "T": "だからこそ、あいつに会うんだ。理由を聞いて、審判してやる。"
                },
                {
                    "N": "セノ",
                    "T": "さあ、先を急ごう。"
                }
            ]
        ]
    },
    "1301109": {
        "Desc": "",
        "Talk": []
    },
    "1301110": {
        "Desc": "セノと合流する",
        "Step": "タージの家から帰元ノ庭の手がかりと怪しいリストを見つけた。どうしてこれほど重要なものを家に置いたのかはわからないが、今はまずセノと合流しよう。",
        "Talk": []
    },
    "1301111": {
        "Desc": "マップの指示に従って帰元ノ庭を探す",
        "Step": "セノは帰元ノ庭に行って、タージに直接聞くことにした。",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "タージ…"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "久しぶりだな、セノ。最近どうだ？"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "ここに現れたということは、ほぼ調べ終わったということだろう。思ったより早かったな、新たな相棒のおかげか？"
                },
                {
                    "N": "セノ",
                    "T": "ああ…調査はほぼ終わった。だが、一番重要なことにはまだ答えがない。"
                },
                {
                    "N": "セノ",
                    "T": "お前がやったのか？缶詰知識の密輸に、帰元ノ庭の研究…"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "そうだ、俺がやった。"
                },
                {
                    "N": "セノ",
                    "T": "なぜこんなことを？"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "そりゃ何とも答えづらい問題だな。俺は変わったと思ってくれればいい。臆病になり、利己的になり…自分のために利益を確保したくなったのさ。"
                },
                {
                    "N": "セノ",
                    "T": "俺は、お前がそうなるとは思いもしなかった。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "そうか？人は皆、最後にはこのざまだと思うがな。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "若い時は何も思わず、ただひたすら前に進み、心の中の正義のために生きてきた。だが年を重ねるにつれて、慎重になった。多くのことが間違ってると分かっていても、みんな見て見ぬふりをする。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "俺も同じだ…以前の俺ならば自分のしたことを疑うことなど決してなかった。だが、ムルタダが死んでから、自分がしがみついていた正義が徐々に崩れていくのを感じた。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "何事にも一生懸命取り組んできたのに、気づけば老後は一人だ。生きることも死ぬこともできない——その辛さを想像できるか？"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "ムルタダを投獄し、俺を追い詰めたのは俺自身だ。あの子は死ぬまで俺を憎み、俺は今も痛みと後悔を抱えながら生きてる。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "俺は、父親失格だ。だが今、その後悔を取り返し、再会するチャンスが俺の目の前にはある——"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "それが、帰元ノ庭だ！ここには生死を覆すほどの力があり、死者を生き返らせることもできる。"
                },
                {
                    "N": "セノ",
                    "T": "欲しいものは手に入ったか？"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "ふん…後ろの扉を見ろ。宝物は、その扉のすぐ向こうさ。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "もう少しなんだ。セノ、君はこんな時に来るべきじゃなかった。君が来るのがもう少し遅ければ…"
                },
                {
                    "N": "セノ",
                    "T": "「もし」なんてことがそんなにあるわけがない。起きたことを変えることはできないし、死者を生き返らせる方法などあり得ない。"
                },
                {
                    "N": "セノ",
                    "T": "宝物なんて言われるが、所詮は噂に過ぎないんだ。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "そんなに自信があるなら、扉を開けてみてもいいだろう？"
                },
                {
                    "N": "セノ",
                    "T": "それはダメだ。扉の向こうには危険を感じる。開ければ、取り返しのつかないことになる。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "元相棒として、最後の願いも叶えてくれないというのか？"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "君もそろそろ察しただろう？情け容赦なくことを裁いても、周りの人々はどんどん離れていくだけさ。俺が最高の例じゃないか。"
                },
                {
                    "N": "セノ",
                    "T": "そんなことまで考えていない。もし「原則」を守る道がひとつしかないのならば、俺は最後までそれに従って歩んでいく。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "これ以上話しても無駄か。まあいい、君の槍術の腕が上がったかどうか、お手並み拝見と行こう——"
                }
            ]
        ]
    },
    "1301124": {
        "Desc": "帰元ノ庭に入る",
        "Talk": [
            [
                {
                    "N": "バドル",
                    "T": "教令院には毎日すごい量の貨物が出入りしています。そんな探し方じゃ、海に落とした針を探すようなもんですよ。"
                }
            ]
        ]
    },
    "1301125": {
        "Desc": "帰元ノ庭の奥深くに到着する",
        "Talk": [
            [
                {
                    "N": "パヤーム",
                    "T": "もしかして、当たりでした？その貨物が怪しいって。"
                }
            ]
        ]
    },
    "1301120": {
        "Desc": "帰元ノ庭の奥深くに到着する",
        "Talk": []
    },
    "1301112": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "その力…"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "どうだ？前とは違うだろう。帰元ノ庭に入った時、新たな力を手に入れたんだ。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "だが、これはまだあくまでも一部に過ぎない。後ろの扉を開けば、完全なる力を獲得し、生死を超えられる——"
                },
                {
                    "N": "_1005",
                    "T": "まずい、あいつを止めないと！"
                },
                {
                    "N": "セノ",
                    "T": "そうはさせない。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "それはどうだろうか。君も傷を負ってるし、俺を止めるのは決して簡単なことじゃない。大体、命をかけて代償を支払う覚悟はあるのかな？"
                },
                {
                    "N": "セノ",
                    "T": "そんなことは関係ない。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "……"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "最初に組んだ時、君も同じように前に進もうと必死だったな。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "あれから大分経つのに、君は相変わらずだ。"
                },
                {
                    "N": "セノ",
                    "T": "お前もな。リストと地図を置いていたのはわざとだろう。俺たちがここに辿り着けるように。"
                },
                {
                    "N": "セノ",
                    "T": "さっきのだって、演技だろ…その恰好でリストに書いてあった連中は騙せただろうが、俺は騙せないよ。"
                },
                {
                    "N": "セノ",
                    "T": "最初は怪しいと思う程度だったが、手合わせで確信した。分別がつかなくなっているなら、槍術だって以前のままであるわけがない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？どういうことだ？"
                },
                {
                    "N": "セノ",
                    "T": "最初から、その扉を開くつもりなんてなかったんだ。こいつの真の目的は——"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！デッカイ音がしたぞ、なにがあったんだ？"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "時間があまりないようだ…手短に話そう。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "ムルタダが亡くなってから、俺は長い間落ち込んでいた。現実は悪夢で、目が覚めたらまたあの子の見慣れた笑顔が見られると、いつも願っていた。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "そんなとき、帰元ノ庭を探すために、俺の力を求める者が現れたんだ。経歴を調べたら、巨大な組織が背後にいることが分かった。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "各業界から来た人たちは欲望に駆られ、数え切れないほどのお金をつぎ込んで密かに研究をしていた。帰元ノ庭を顕現させようと、命を捧げたこともあった。"
                },
                {
                    "N": "セノ",
                    "T": "どうりで帰元ノ庭に関する研究を禁止しても次から次に見つかるわけだ。背後に手引きしてるやつがいるんだな。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "俺は頑固な石じゃない——当然迷ったよ。ムルタダが戻ってくることを期待しながら、理性がそうしてはいけないと叫んだ。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "苦悩に苛まれていた時、ふとある考えが浮かんだ——帰元ノ庭、人の心を惑わすこの場所は、数百年も昔から悲劇を生み続けてきた。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "この場所が存在する限り、ムルタダのようにそれを求めたばかりに代償を払う者はこの先何世代も続くだろう…"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "だから、流砂の中に永遠に埋めてしまおうと思ったのさ。帰元ノ庭がなくなれば、それに執着する人もいなくなるはずだ。"
                },
                {
                    "N": "_0",
                    "T": "途中で見たボロボロな痕跡…"
                },
                {
                    "N": "_0",
                    "T": "帰元ノ庭を破壊するつもりだね。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "そうだ。信仰が崩れ去ったように見せかけたのは、やつらが何の疑いもなく俺と手を組むようにだ。それを利用し、帰元ノ庭を探し出して破壊しようと思った。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "だが、それで終わりじゃない。その組織を審判する信頼できる者を探す必要がある。教令院は帰元ノ庭に関する研究を禁止してるから、俺の計画を初めから認めてくれないだろう。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "それに、組織の勢力はかなり大きい。教令院の中にもやつらの仲間がいる。手っ取り早くやつらを取り除くには、教令院だけに頼るわけにはいかなかったんだ。"
                },
                {
                    "N": "セノ",
                    "T": "だから黒幕のふりをして、俺の心を試したのか？"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "すまなかった…だが安心したよ。君は人当たりのよい人になっちゃいなかった。相変わらず大胆不敵で、誰にも屈せずにいるとはね。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "ここはもうすぐ崩壊する。君たち、早くここから離れなさい。"
                },
                {
                    "N": "_1005",
                    "T": "待て、おまえは？行かないのか？外にはまだ、捕まえなければならない悪い奴が沢山いるんだぞ！"
                },
                {
                    "N": "セノ",
                    "T": "…こいつはもう、ここを離れられない。「生」の気配がほとんどない…まるで燃え尽きたロウソクのように。"
                },
                {
                    "N": "_0",
                    "T": "もしかして…"
                },
                {
                    "N": "_0",
                    "T": "「帰元ノ庭を開ける代償は命…」"
                },
                {
                    "N": "セノ",
                    "T": "この計画を考え始めたときから、こうなると分かってたんだろう？"
                },
                {
                    "N": "セノ",
                    "T": "裏切り者として扱われる危険を冒してやつらと手を組み、自分の命と引換に帰元ノ庭の扉を開き、破壊する…"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "缶詰知識の流通に目を瞑ったり、帰元ノ庭を研究したり…どれも立派な重罪さ。俺が下す、最後の審判だと思ってくれればいい。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "それに、いつも仕事に追われて、ムルタダの願いを叶えてやったことは一度もなかった。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "帰元ノ庭を見つけるのはあの子の最大の願いだった。ここで再会すれば、きっと…あいつも俺をとがめないだろう。"
                },
                {
                    "N": "タージ · ラドカニ",
                    "T": "リストに載ってるやつらについては君に任せたぞ。とんでもない迷惑を残すことになって、すまない。"
                },
                {
                    "N": "セノ",
                    "T": "何を言ってる。俺たちは「相棒」だろ？"
                },
                {
                    "N": "セノ",
                    "T": "ムルタダに会ったら…よろしく伝えといてくれ。さあ、行こう。"
                }
            ]
        ]
    },
    "1301113": {
        "Desc": "帰元ノ庭の奥深くに到着する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "帰元ノ庭…"
                },
                {
                    "N": "_0",
                    "T": "消えた…"
                },
                {
                    "N": "セノ",
                    "T": "タージの言っていた通り、帰元ノ庭は多くの災難と悲劇を生んでいた。"
                },
                {
                    "N": "セノ",
                    "T": "流砂に埋もれるのは、あるべき結末だろう。"
                },
                {
                    "N": "_0",
                    "T": "あの組織…"
                },
                {
                    "N": "セノ",
                    "T": "帰元ノ庭だろうが他のことだろうが、利益さえあればやつらは教令院の禁令を気にも留めない。"
                },
                {
                    "N": "セノ",
                    "T": "危険な研究を利用して高い利益を得るのがやつらの目的だ。今回はタージにやられたが、また新たなエサを探すだろう…"
                },
                {
                    "N": "セノ",
                    "T": "だが、そのチャンスは二度と与えない。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも手伝うぞ！"
                },
                {
                    "N": "セノ",
                    "T": "ありがとう…だがもう十分やってもらったよ。"
                },
                {
                    "N": "セノ",
                    "T": "残りは俺に任せてくれればいい。自分の手でやつらを裁きたいんだ。それとおまけに、潜在的な危険も一掃してみせるよ。"
                },
                {
                    "N": "セノ",
                    "T": "それじゃ、決まりだな。四日後、キャラバン宿駅で待っててくれ。"
                }
            ]
        ]
    },
    "1301119": {
        "Desc": "タージを倒す",
        "Talk": []
    },
    "1301114": {
        "Desc": "セノと会話する",
        "Talk": [
            [
                {
                    "N": "ナビル",
                    "T": "またお会いしましたね！この度の件は、本当にありがとうございました！"
                },
                {
                    "N": "_1005",
                    "T": "ナビル、どうしておまえがここに？"
                },
                {
                    "N": "ナビル",
                    "T": "砂漠から移送されてきた犯罪者たちはまずキャラバン宿駅を通るので、私はここでそれを管理しているんです。これが最後ですので、移送が終わり次第また教令院に戻ります。"
                },
                {
                    "N": "_0",
                    "T": "そっちの状況は？"
                },
                {
                    "N": "_0",
                    "T": "この数日間、何があったの？"
                },
                {
                    "N": "ナビル",
                    "T": "それはもう、手に汗握る数日間でしたよ。何とかやっと事件の幕が下りて良かったです。"
                },
                {
                    "N": "ナビル",
                    "T": "初め、リストに載っていたいくつかの傭兵団は共倒れ覚悟で、様々な襲撃を仕掛けてきて真実を隠蔽しようとしました。でも、誰かが砂漠を横断し、一晩で彼らの拠点を一掃したと聞きました。"
                },
                {
                    "N": "ナビル",
                    "T": "その後、リストに載っていた他の人々も教令院の幹部たちに圧力をかけ始めてパニックに陥り、事件の調査が一時的に滞りました。"
                },
                {
                    "N": "_1005",
                    "T": "それでそれで？"
                },
                {
                    "N": "ナビル",
                    "T": "そこにタージ先輩が犠牲になったという知らせが入り、みんなの感情が一瞬にして爆発したんです。"
                },
                {
                    "N": "ナビル",
                    "T": "それをきっかけに、マハマトラたちは力を合わせて内部を粛清し、リストに載っているすべての学者を逮捕しました。"
                },
                {
                    "N": "ナビル",
                    "T": "教令院から逃げ出した者もいましたが、逮捕される運命を変えられはしませんでした。スメール各地に散らばった者たちは全員、傭兵団を潰した謎の人物に身柄を拘束されたというわけです。"
                },
                {
                    "N": "ナビル",
                    "T": "聞いた話によると、あと少しでフォンテーヌへ逃げ出せたという者までが、国境近くで連れ戻されたらしいですよ。三百名以上が投獄され、尋問された衝撃は、まさに皆を震撼させました。"
                },
                {
                    "N": "_1005",
                    "T": "これで事件は終わったんだろう？みんな捕まえたから缶詰知識を密輸するやつもいなくなったし、つまり、もう被害者は現れないってことだ！"
                },
                {
                    "N": "_1005",
                    "T": "大変だったけど、なんだかすごく立派なことをやり遂げたような気分だな！"
                },
                {
                    "N": "ナビル",
                    "T": "まったく仰る通りです…本当に助かりました。"
                },
                {
                    "N": "ナビル",
                    "T": "それに、「謎の者」は…きっとセノ先輩ですよね？私の知る限り、こんなことができるのは先輩だけですから。"
                },
                {
                    "N": "ナビル",
                    "T": "そう言えば最近も、セノ先輩と連絡はとっていらっしゃいますか？先ほど見張り中、先輩に似た後ろ姿を見て——"
                },
                {
                    "N": "ナビル",
                    "T": "知らない人と一緒に歩いていたようですが、あっという間にどこかに行ってしまわれて。もしセノ先輩を見かけたら、よろしくお伝えください。"
                },
                {
                    "N": "_1005",
                    "T": "わかったぞ。ナビルも、悪い奴を逃がさないよう、気を付けろよな！"
                },
                {
                    "N": "ナビル",
                    "T": "ええ、ご安心を。また今後も何かあれば、いつでも教令院に会いに来てくださいね！それでは、私はこれで。"
                }
            ]
        ]
    },
    "1301115": {
        "Desc": "セノと会話する",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "一人で三百人以上を裁くなんて、神にでもなったつもり？いずれにせよ、最適な方法だったとは言えないな。"
                },
                {
                    "N": "セノ",
                    "T": "分かってる。"
                },
                {
                    "N": "セノ",
                    "T": "だが、尋問する時に、思ってもみなかったことを知った——ムルタダ·ラドカニが帰元ノ庭に興味を持つようになったのは、誰かに惑わされたからだったんだ。"
                },
                {
                    "N": "セノ",
                    "T": "ムルタダは常に父親の影に生きていたから、周りを驚かせるような研究をしたくなったのも無理はない。"
                },
                {
                    "N": "セノ",
                    "T": "そして…ムルタダが亡くなった後、やつらはタージの子に対する罪悪感を利用し、再び引き込もうとした。"
                },
                {
                    "N": "セノ",
                    "T": "人の心を弄び、命を蔑ろにし、利益のためなら何だってすることに腹が立ったんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "そうだね、僕にも分かるよ…さ、これは最近開発した植物トラップだ。いくつか君にあげるよ。今度こういうことに遭遇したときに使えるかも。"
                },
                {
                    "N": "ティナリ",
                    "T": "トラップを土に落とすと急速に成長して、麻痺効果のある花粉を撒き散らす。僕は普段滅多に使わないし、君にあげたらデータもより効率的に集まるかもね。"
                },
                {
                    "N": "_1005",
                    "T": "セノ、ティナリ——"
                },
                {
                    "N": "_1005",
                    "T": "ナビルが見たのはティナリだったのか！おまえもセノに用事か？"
                },
                {
                    "N": "ティナリ",
                    "T": "そうだよ、セノに頼まれて、シミンって女の子の病気を治すために薬草を集めてきたんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "ついでにこいつのケガの様子も見に来た。体のほうは大丈夫だけど…ただ、前よりもっと寂しそうだね。"
                },
                {
                    "N": "ティナリ",
                    "T": "そんな仏頂面をしてないで、七聖召喚でもやりまくったら？コレイは元々君をちょっと恐がってるけど、そんな顔してちゃますます話せなくなると思うよ。"
                },
                {
                    "N": "セノ",
                    "T": "コレイは最近どうしてる？"
                },
                {
                    "N": "ティナリ",
                    "T": "少し背が伸びたよ。成績はまあまあかな？この間のテストでは事前に大事なところをマークしておいてあげたにも関わらず、何箇所かミスしちゃってた。"
                },
                {
                    "N": "ティナリ",
                    "T": "体の方は最近大分よくなってきたから、散歩させようと思ってる。ちょうどコレイに任せたいこともあるしね——"
                },
                {
                    "N": "_1005",
                    "T": "えっ、コレイがアビディアの森を離れるのか？なにがあったんだ？"
                },
                {
                    "N": "ティナリ",
                    "T": "臨時講座を開いて、缶詰知識の危険性をコレイからみんなに伝えてもらいたいんだ。ついでに、安全な使い方についても議論してもらおうと思ってね。"
                },
                {
                    "N": "ティナリ",
                    "T": "今回の密輸事件の犯人たちは逮捕されたけど、一般人の缶詰知識に対する好奇心や欲求は未だに残ってる。"
                },
                {
                    "N": "ティナリ",
                    "T": "だから、コレイにできる限りの普及活動をしてもらいたい。いざとなったら、彼女の安全は君たちに任せるよ。"
                },
                {
                    "N": "セノ",
                    "T": "もちろん。"
                },
                {
                    "N": "ティナリ",
                    "T": "それじゃ、僕はこれで。何かあったら、みんな気軽にアビディアの森に来てくれ。"
                },
                {
                    "N": "セノ",
                    "T": "裏でお前らに手を出そうとしていた連中はすべて捕まえた。"
                },
                {
                    "N": "セノ",
                    "T": "たとえ残党がいたとしても、そいつらはお前たちがこの事件に関わっていたことを知らないはずだ。これで少しは安心しただろう。"
                },
                {
                    "N": "_1005",
                    "T": "セノはどうするんだ？"
                },
                {
                    "N": "セノ",
                    "T": "まだ俺の休む時じゃない。死者の願いは叶った——生者は前に進まないと。"
                },
                {
                    "N": "セノ",
                    "T": "ここ数日、タージが帰元ノ庭で言ったことをよく考えてみたんだ。人は変わるもの…どんな信仰も時間の浸食には勝てないってな。俺はその言葉にも一理あると思う。"
                },
                {
                    "N": "セノ",
                    "T": "だが俺は、出来ればもっと緩やかに変化したい。少しでも長く、今の俺のまま先まで行きたいと——そう思うんだ。"
                },
                {
                    "N": "セノ",
                    "T": "そうすれば、俺のことを「先輩」だと言ってくれるやつも、俺の後を歩く人も、俺から勇気をもらえるだろう。"
                },
                {
                    "N": "セノ",
                    "T": "昔、俺が先輩や相棒から勇気をもらったように。"
                },
                {
                    "N": "_0",
                    "T": "辛い道だね…"
                },
                {
                    "N": "_0",
                    "T": "セノにも幸せになってほしい。"
                },
                {
                    "N": "セノ",
                    "T": "心配するな。今、こうして話してるだろ？"
                },
                {
                    "N": "セノ",
                    "T": "たまにこうやって話せば、それだけで俺も楽になるさ。"
                },
                {
                    "N": "セノ",
                    "T": "タージに弔意を表するために砂漠に行きたがる者もいるが、帰元ノ庭が沈んだ位置を知られないよう、詳しいことは教えてないんだ。"
                },
                {
                    "N": "セノ",
                    "T": "もしいつか、俺たちが乾燥した砂漠にも咲く花を見つけることができたら、帰元ノ庭のあった場所に一緒に植えに行こう。"
                }
            ]
        ]
    },
    "1301116": {
        "Desc": "4日後まで待つ",
        "Step": "タージは帰元ノ庭と一緒に破滅して、最後の願いを叶えた。そして、タージの残されたリストもセノの手に渡り、セノは一人で行動することを決めた。あなたたちは4日後、キャラバン宿駅で落ち合うことを約束した。",
        "Talk": []
    },
    "1301117": {
        "Desc": "キャラバン宿駅に行く",
        "Step": "約束の時間だ。キャラバン宿駅に行こう。",
        "Talk": []
    },
    "1301118": {
        "Desc": "キャラバン宿駅でセノを探す",
        "Step": "ナビルからこの4日間で起きたことを聞いた。次はセノに会おう。",
        "Talk": []
    }
}