// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "グザヴィエ",
            "ID": "30435",
            "Count": 116
        },
        {
            "Name": "フリーナ",
            "ID": "1073",
            "Count": 92
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 80
        },
        {
            "Name": "千織",
            "ID": "1082",
            "Count": 70
        },
        {
            "Name": "シュヴルーズ",
            "ID": "1081",
            "Count": 58
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 44
        },
        {
            "Name": "神里綾人",
            "ID": "1047",
            "Count": 18
        },
        {
            "Name": "宵宮",
            "ID": "1035",
            "Count": 17
        },
        {
            "Name": "神里綾華",
            "ID": "2604",
            "Count": 14
        },
        {
            "Name": "宵宮",
            "ID": "30461",
            "Count": 8
        },
        {
            "Name": "神里綾華",
            "ID": "30460",
            "Count": 7
        },
        {
            "Name": "ヌヴィレット",
            "ID": "30466",
            "Count": 5
        },
        {
            "Name": "神里綾人",
            "ID": "30465",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "アイベル",
            "ID": "21128",
            "Count": 3
        },
        {
            "Name": "本屋の店主",
            "ID": "30452",
            "Count": 3
        },
        {
            "Name": "本を買う客",
            "ID": "30453",
            "Count": 3
        },
        {
            "Name": "モリス",
            "ID": "30438",
            "Count": 2
        },
        {
            "Name": "千織",
            "ID": "30462",
            "Count": 2
        }
    ],
    "Num": "薔薇と銃士 第一幕",
    "Title": "静寂を切り裂く銃声",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Filmfest",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40132,
            "Name": "静寂を切り裂く銃声",
            "Desc": "フォンテーヌの「千霊祭」の時期、子供たちはかごを持って街を歩き、お菓子をねだっている。この祭りで賑わった街を歩けば、何人かの友人に出会えるかもしれない…",
            "Track": [
                40133
            ],
            "R": [
                140132
            ],
            "RP": [
                33476
            ],
            "Sub": [
                4013201,
                4013209,
                4013202,
                4013213,
                4013210,
                4013211,
                4013217,
                4013212,
                4013203,
                4013218,
                4013204,
                4013219,
                4013205,
                4013216,
                4013215,
                4013214,
                4013206,
                4013207,
                4013208
            ]
        }
    ]
}

var _sq = {
    "4013201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "…そんな！モリスさん、あなたって人は！どうして今になってそんなことを言うんだ？"
                },
                {
                    "N": "モリス",
                    "T": "はぁ、私にもどうしようもなくて…本当に急に起きた問題なのだよ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "では、俺の映影はどうしろと？"
                },
                {
                    "N": "モリス",
                    "T": "それは…君が自分で何とかするしかないな。あるいは私の忠告を聞いて、この映影祭は諦めるかだ…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "あれって、グザヴィエじゃないか？フォンテーヌに戻ってたのか。"
                },
                {
                    "N": "_1005",
                    "T": "おーい、グザヴィエ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "おおっ！親愛なる旅人にパイモンじゃないか。いやまさか…こんなタイミングであなたに会えるなんてな…"
                },
                {
                    "N": "_0",
                    "T": "久しぶり。"
                },
                {
                    "N": "_0",
                    "T": "元気だった？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "元気だったんだが…たった今、悲報に打ちのめされたところだ。映影の撮影に協力してくれていた出資者が、財政難のため資金援助ができなくなったらしくてな…"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、別の出資者を探せばいいんじゃないか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いや…今回の契約は「千霊映{RUBY#[S]フォンティナリアえいえいさい}影祭」のために特別に結んだものでな。祭りが終わるまで、他の出資者に協力を仰いではならないという規定があるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "千霊映影祭？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、フォンテーヌの「千霊{RUBY#[S]フォンティナリアさい}祭」に参加するのは初めてか？だったら、説明してあげよう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "「千霊祭」は、純水精霊を探し、水神「エゲリア」を迎えたという伝説の純水騎士を記念して設けられた祭日だ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "この日はフォンテーヌの建国、そしてこの地特有の「法律」と「審判」と密接な関係にあり、フォンテーヌで最も重要な祭日の一つでもある。"
                },
                {
                    "N": "_1005",
                    "T": "グザヴィエの表情が急にゆがんだぞ。まるで…苦虫をかみつぶしたみたいに…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いま言ったのはすべて本に書かれている内容だ。その…定義に関することは不要な議論を避けるため、引用が必要な場合はいつもこうやって言うことにしてるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、おかげでわかったぞ！モンドの風花{RUBY#[S]ウィンドブルームさい}祭とか、璃月の海灯祭みたいなもんだな！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、そういう解釈で構わない。なにせ祭りだからな、誰もが喜ぶものになってる。他の国の祭り同様、「千霊祭」が開催されてる数日間は、フォンテーヌ廷で様々なイベントが催されるんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それから人々は純水騎士を称えるため、その格好を真似た特別な衣装を着て金杯を手に持ち、家々をまわって純水を求める。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だがここ数年、フリーナ様はそれではつまらないと思ったらしく、「純水を求める」から「お菓子をねだる」に変えたけどな。"
                },
                {
                    "N": "_1005",
                    "T": "いかにもあいつらしいな…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "今やある種のカーニバルのようになってる。子どもたちは大喜びだがな。毎年誰かが「トライアル·オア·トリート！」と言うのが聞こえるようになったよ。"
                },
                {
                    "N": "_1005",
                    "T": "なかなか面白そうだな！でもおまえがさっき言ってた「千霊映影祭」ってのはなんなんだ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "おっと！話が脱線してたな…きっと旅人に会えたのがあまりに嬉しかったせいだ。本題に戻そう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "「千霊映影祭」は、今年「フォンテーヌ映影協会」が打ち出したイベントなんだ。映影技術は日に日に進歩しつつある。今こそ、この芸術がもっと多くの人に注目されてもいい頃合いだろ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だから、協会はこの期間中に映影作品を公募し、最後に選考を行うことにした。最も得点の高かった映影は、協会から「フリーナ」賞が授与される。"
                },
                {
                    "N": "_1005",
                    "T": "な…なに賞だって？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "水神様の名を冠した「フリーナ」賞さ。あー…フリーナ様が在位中につけられた名前のはずだから、今となっては…まあ、誰も改名を提案しなかったようだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "みんな、ピッタリだと思ってるのかもな。もう水神ではないとしても、フリーナ様がフォンテーヌの大スターとして舞台上で輝く姿は、誰の目にもはっきりと映っていたのだから。"
                },
                {
                    "N": "_1005",
                    "T": "な、なるほど…そう言われてみれば確かにピッタリだな…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "はぁ、でも資金面で問題が生じるとは、誰が予想しただろうか…このままでは千織さんや、はるばる稲妻から駆けつけてくれる出演者にどう説明したらいいやら…"
                },
                {
                    "N": "_1005",
                    "T": "千織？なんか聞き覚えのある名前だな。どこで聞いたんだっけ？"
                },
                {
                    "N": "_0",
                    "T": "フォンテーヌ廷の服屋…"
                },
                {
                    "N": "_0",
                    "T": "「千織屋」…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "そう、その彼女だ。アートディレクターを担当してもらおうと招いたんだ。この映影の出演者のイメージデザインも含めてな。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、思い出したぞ！ナヴィアが自分の服は千織にオーダーメイドして作ってもらったって言ってた！それに綺良々も！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "千織さんは何と言うか、その…ズバズバっとものを言うし、仕事もビシバシやる。フォンテーヌのファッション業界では「雷鳴の裁錦師」と呼ばれてるんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "彼女の優れたファッションデザインのおかげで、多くのフォンテーヌ人が稲妻に深い興味を抱くようになった。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "で、話を戻すと…千織さんは俺が招いた稲妻の出演者と知り合いでな。今回の映影の国際協力も彼女の助力のおかげなんだ。本当に気立てのいい女性だよ。"
                },
                {
                    "N": "_1005",
                    "T": "稲妻の出演者って誰だろう？オイラたちの知り合いかな？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "なんなら、一緒に巡水船の乗り場まで迎えに行くか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "時間からすると、巡水船はもうじき到着する。千織さんともそこで合流することになってるんだ。"
                }
            ]
        ]
    },
    "4013209": {
        "Desc": "フォンテーヌ廷の広場に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "それで、シュヴルーズがオイラたちに話したいことってなんなんだ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "『二銃士』を読んだことはあるか？"
                },
                {
                    "N": "_0",
                    "T": "だいたい知ってる。"
                },
                {
                    "N": "_0",
                    "T": "まだ読んだことない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "この小説は、伯爵家の息子と娘がお互いに支え合って生き、母親のために復讐するという物語だ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼らは幼い頃、伯爵家で暮らしていた。母親は屋敷の女中で、二人は伯爵と女中の私生児だったため、幼い頃から人に疎まれていた。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ある日、彼らが家に帰ると、母親が部屋の中で倒れて殺害されていた。明らかに犯人は、同じ屋根の下で彼らを邪険に扱っていた伯爵の家族だ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だが、伯爵の力は強大で、声を封じるには十分だった。事件は最終的に自殺と認定され、正義は通らなかったのだ。そして二人の兄妹は逃げ出し、将来の復讐を誓った。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "数年後、伯爵の家族が突然次々と銃で殺された。いずれの死体にも添えられていたのは、満開のレインボーローズ。それは亡くなった母親が一番好きな花だった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "伯爵はその母親の亡霊が復讐に来たのだと思って、日々を怯えて暮らした。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だがその正体は、逃げ出した兄妹だ。二人は助け合って生き、日夜訓練に励み、最終的に銃士となった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼らは自力で手がかりと証拠を集め、計画を実行した。最終的に伯爵への復讐を果たし、母親の死の真相を世間に知らしめたのだ。"
                },
                {
                    "N": "_1005",
                    "T": "おお、胸がスカッとする話だな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そう、悪はいずれ報いを受け、正義はいずれ下される。私はそういったテーマを好む。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、それもシュヴルーズが加わりたい理由なんだな？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それも理由の一つだ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？ほかにも理由があるのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "お前たちに関する記事を読んだことがある。事件の審判に加わったことにしろ、フォンテーヌの危機を救うため協力してくれたことにしろ…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "お前たちが正義感にあふれており、その推理力も侮れないことはすぐに分かる。"
                },
                {
                    "N": "_0",
                    "T": "もしかして…"
                },
                {
                    "N": "_0",
                    "T": "何か頼みごとがあるの？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "鋭いな。似たような経験がたびたびあるようだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "最近、銃による殺人事件が起きたのだ。犯人の手口は小説のものとよく似ている。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？本当か！今日の新聞にはそんなこと書いてなかったぞ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "マレショーセ·ファントムは、事件の情報を公開していないからな。捜査に進展がないため、犯人はかなり慎重なのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "銃による殺人…たしかフォンテーヌで銃を使ってる人って少ないはずだよな。"
                },
                {
                    "N": "_0",
                    "T": "まさか「銃士隊」が…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "あり得ない。銃士隊は毎日銃器の状態と弾薬の在庫量をチェックしてる。銃を撃ったかどうかは一目瞭然。ましてや、みな私が信用している者ばかりだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だが…事件について、今日教えられる情報はここまでだ。"
                },
                {
                    "N": "_1005",
                    "T": "え？どうしてだよ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "帰ってよく寝て、明日あらためて私と一緒に調査するかどうか決めてほしい。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "お前たちにとって迷惑なのは分かってるが、正義の助っ人は多ければ多いほどいい。そう願っている。"
                },
                {
                    "N": "_0",
                    "T": "特巡隊に調査する人はいないの？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "これは特巡隊の役目ではない。我々の仕事は犯人を捕まえることで、彼らを探すのはマレショーセ·ファントムの仕事だ。調査は…いわば私情によるものだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "「銃」に汚名を着せたくない、また…犯行の手口が小説と似ている点も気になる。"
                },
                {
                    "N": "_1005",
                    "T": "この背後に繋がりがあると思ってるのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、その通りだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "もう一度言う。これは命令ではなく、取引でもなく、ただのお願いだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "二人が明日の撮影を経て、事件に興味を持ち、調査を手伝ってくれたなら…心から感謝する。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…旅人、どう思う？"
                },
                {
                    "N": "_0",
                    "T": "今日はいろいろありすぎて…"
                },
                {
                    "N": "_0",
                    "T": "やっぱり明日また考えよう…"
                },
                {
                    "N": "_1005",
                    "T": "わかった、確かにそのとおりだな。オイラも少し疲れたぞ。朝からずっと休んでないもんな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "今日はひとまず帰って休んでくれ。冷静な頭を保つことが大切だ。特に重要な決定をするときはな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "さもないと肝心なときに、一寸先の道さえ見えなくなってしまうかもしれない。"
                }
            ]
        ]
    },
    "4013202": {
        "Desc": "セントラルポートのクレメンタイン線に行く",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "千織さん…"
                },
                {
                    "N": "千織",
                    "T": "出資者との話はもう済んだのね。巡水船はまだ着いてないわよ。"
                },
                {
                    "N": "千織",
                    "T": "ん？そちらは？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、紹介しよう。こちらは旅人とパイモン。"
                },
                {
                    "N": "千織",
                    "T": "初めまして、よろしくね。"
                },
                {
                    "N": "_1005",
                    "T": "おう、よろしくな！「千織屋」の店主はすごいって噂には聞いてたけど、やっと本人に会えたな。"
                },
                {
                    "N": "_0",
                    "T": "ナヴィアの服のデザインは素晴らしい。"
                },
                {
                    "N": "千織",
                    "T": "ありがとう。あの「お嬢様」の身分に釣り合わせるには、あれくらいするのがちょうど良かったの。"
                },
                {
                    "N": "_0",
                    "T": "綺良々の服のコンセプトは斬新。"
                },
                {
                    "N": "千織",
                    "T": "ありがとう。でも私はただあの子に、絵の具バケツに飛び込んだ猫みたいな格好をやめてほしかっただけよ。"
                },
                {
                    "N": "千織",
                    "T": "それで、何があったの？顔色が悪いけど。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "実は大変なことがあって…"
                },
                {
                    "N": "???",
                    "T": "出資者の資金の問題を千織に話した…"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "グザヴィエ",
                    "T": "待った！待ってくれ、千織さん…あの出資者に問題があると注意してくれたことは分かってる…"
                },
                {
                    "N": "千織",
                    "T": "絶対にあるでしょ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが、どうしても断れなかったんだ…彼はあの時、他の人の倍の額を提示してくれたから…"
                },
                {
                    "N": "千織",
                    "T": "そこが問題なのよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "こ、こちらにもワケがあるんだ。こんな素晴らしい脚本を手に入れたからには、当然この映影をきちんと撮りたいと思って。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが他の人が提示してくれた額では…制作費をまかなえない。やっとのことで大金を出してくれる人に出会えたから、つい…"
                },
                {
                    "N": "_1005",
                    "T": "落ち込むなよ、グザヴィエ。オイラたちが…少しはモラを集めてやれるかもしれないぞ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ありがとう、パイモン。その気持ちはもらっとこう。でも映影にかかる費用は莫大で…かき集めたところで、役者の出演料さえ払えないかもしれない…"
                },
                {
                    "N": "千織",
                    "T": "まっ、過ぎてしまったことは仕方ないか。でも、諦めるにはまだ早いわよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "え？もしや…千織さんには何か良い方法が？"
                },
                {
                    "N": "千織",
                    "T": "そういう意味じゃなくて。まだ話は終わってないって言っただけ。"
                },
                {
                    "N": "千織",
                    "T": "なにしろ私が推薦する「役者」は、モラより別のものを大切にしてるから…"
                }
            ]
        ]
    },
    "4013213": {
        "Desc": "セントラルポートのクレメンタイン線に行く",
        "Talk": [
            [
                {
                    "N": "グザヴィエ",
                    "T": "ああ、なんて親切な人なんだ。ツイてるにもほどがある！"
                },
                {
                    "N": "千織",
                    "T": "…ゆっくり歩いて。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "これぞ、苦難の末に見えた希望の光というやつか！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ハハハッ、見える、見えるぞォ！目の前の希望が！"
                },
                {
                    "N": "千織",
                    "T": "…目の前にあるのは噴水なんだけど。せめてそのくらいはよく見てよ。"
                }
            ]
        ]
    },
    "4013210": {
        "Desc": "セントラルポートのクレメンタイン線に行く",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "…ほんま！？じゃあ、あんたらはどこに住んどるん？"
                },
                {
                    "N": "アイベル",
                    "T": "私たちメリュジーヌの家はメリュシー村にあって、水の中に入らないと行けない場所にあるの！"
                },
                {
                    "N": "宵宮",
                    "T": "はぁ～、そやったら毎日仕事が終わるとクタクタやろ？ごっつぅ長い道のりを泳がなあかんねんもんな。"
                },
                {
                    "N": "アイベル",
                    "T": "へへ、あなたって優しいんだね！でも、フォンテーヌ廷に住むことを選ぶメリュジーヌもいるんだよ。そのほうが何かと便利だから。"
                },
                {
                    "N": "神里綾人",
                    "T": "着きましたよ。"
                },
                {
                    "N": "宵宮",
                    "T": "え？もう着いたん？もっとアイベルちゃんとおしゃべりしたかったのにぃ！"
                },
                {
                    "N": "神里綾華",
                    "T": "アイベルさんの案内、私も楽しませていただきました。詳しくて情景の描写も鮮明で、興味が尽きません。"
                },
                {
                    "N": "アイベル",
                    "T": "ありがとう！私は普段いつもこの巡水船に乗ってるから、また会えるといいね！紹介できてない観光スポットもまだまだたくさんあるんだ。"
                },
                {
                    "N": "千織",
                    "T": "フォンテーヌ廷へようこそ。"
                },
                {
                    "N": "神里綾華",
                    "T": "千織さん！見違えました。貴方が稲妻を離れてから顔を合わせるのはこれが初めてですね。"
                },
                {
                    "N": "千織",
                    "T": "うん、私もこんなに長い時間が経ってるなんて思いもしなかった。当時は急いでて、お別れの挨拶もしてなかったもんね。"
                },
                {
                    "N": "神里綾人",
                    "T": "お招きいただきありがとうございます、グザヴィエさん。このたびのフォンテーヌでの旅の収穫を楽しみにしています。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "神里さんにお越しいただけるとは、こちらこそ光栄です。"
                },
                {
                    "N": "_1005",
                    "T": "グザヴィエが言ってた「出演者」って、こいつらのことだったのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "あら？旅人さんにパイモンさん！"
                },
                {
                    "N": "宵宮",
                    "T": "うわぁ、奇遇やなぁ！来る途中、綾華ちゃんとあんたらの話をしとったんやで！二人も映影を撮りに来たん？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは会場でグザヴィエにばったり会って、一緒についてきたんだ。"
                },
                {
                    "N": "宵宮",
                    "T": "えへへ、せやけどうちは出演者とちゃうで。役者は神里様と綾華ちゃんのほうで、しかも主演！うちは綾華ちゃんに便乗して、くっついて遊びに来たんや。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}こそ「永遠の主演{M#男優}{F#女優}」だと思ってた。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いやそれは…映影の準備をしてるとき全然連絡が取れなかっただろ？旅人も自分の用事で忙しいだろうから、邪魔しちゃ悪いと思って…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だからこの映影では、旅人のことはひとまず頭の片隅に置いて、他の「主演俳優」を探すしかなかったんだ。"
                },
                {
                    "N": "神里綾華",
                    "T": "フォンテーヌに来る途中、私も長いこと考えていたんですよ。どうやったら貴方たちに会って、びっくりさせられるかと。でもまさか先を越されるなんて。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "あれ、お互い知り合いなのか？それは奇遇だな！こうしてここで再会するなんて、そうあることじゃないぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "よし、こうしよう。ホテル·ドゥボールに場所を移して、食事しながら話そうじゃないか。席も予約してある。"
                },
                {
                    "N": "_1005",
                    "T": "え？オイラたちの分もか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もちろん。料理を多めに出してくれるよう支配人に頼んどこう。"
                },
                {
                    "N": "神里綾人",
                    "T": "ではお言葉に甘えて。グザヴィエさん、ご案内よろしくお願いします。"
                }
            ]
        ]
    },
    "4013211": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "皆さん、安心して行ってきてください。私たちのほうは心配いりません。"
                },
                {
                    "N": "宵宮",
                    "T": "フリーナがうちらの用意した贈り物を気に入ってくれたらええな。あっ、もし足りひんと思ったらいつでも言うてや。贈り物の花火を作ったるわ！"
                }
            ]
        ]
    },
    "4013217": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "4013212": {
        "Desc": "ホテル · ドゥボールに行く",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "パスタのほかに、ケチャップも買おう…"
                }
            ]
        ]
    },
    "4013203": {
        "Desc": "ホテル · ドゥボールの二階に行く",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "う～ん！これがフォンテーヌ料理なんやな。稲妻の味とは全然ちゃうわ。なんちゅうか、作り方がもっと…手が込んどるっちゅうか。いろんな味が重なり合ぉてておいしいわ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ハハハッ、俺が稲妻にいたときは、逆に味があっさりしすぎてて慣れるのに時間がかかったな。"
                },
                {
                    "N": "神里綾人",
                    "T": "さて、今回の目的に話を戻しましょうか、グザヴィエさん。映影の準備は今どこまで進んでいるのですか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ええ。撮影クルーはほぼ揃っています。照明技師、道具係、衣装のデザイナー…脚本も小説の作者から版権を買い取りました。"
                },
                {
                    "N": "宵宮",
                    "T": "あっ！『二銃士』やろ？来る途中であんたが送ってくれた台本読んだけど、ええ話やな！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もともと、神里さんと綾華さんがフォンテーヌに着いたらすぐ撮影を始めるつもりだったのですが…問題がひとつ起きまして…"
                },
                {
                    "N": "神里綾人",
                    "T": "お聞かせいただけますか。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "今朝になって突然、映影の出資者であるモリスさんが、財政難に陥ったので約束したモラを出せないと言ってきたんです…"
                },
                {
                    "N": "神里綾人",
                    "T": "ふむ、フォンテーヌの法律体系は整っていると聞いています。もし彼が契約に違反したのなら…法廷に訴えることはできないのですか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "はぁ、それが裁判を起こすにしても、一連の手続きを経る必要があります。そのため、開廷日はおそらく一、二ヶ月は先になるでしょう。そうなれば、どちらにせよ映影の撮影のほうは…"
                },
                {
                    "N": "神里綾人",
                    "T": "他から資金を募って、その問題を解決するというのは？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それも考えました。しかし…短期間でこれだけのモラを集めるのは難しい。何しろ「千霊映影祭」の撮影時間は限られていますし…"
                },
                {
                    "N": "神里綾人",
                    "T": "……"
                },
                {
                    "N": "神里綾人",
                    "T": "グザヴィエさん、もし私と綾華が無償で出演したいと申し出たら、いま直面している問題を解決できますか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "何ですと？そ、そんなわけには！遠くからはるばるお越しいただいて、無償で出演していただくなんて…いやいや、それは絶対にいけません。"
                },
                {
                    "N": "神里綾華",
                    "T": "グザヴィエさん、お気になさらず。お招きいただいたときから、私とお兄様はもとよりそのつもりだったんです。"
                },
                {
                    "N": "神里綾華",
                    "T": "稲妻は鎖国を解いたばかりで、早急に他国との文化交流を進める必要があります。これまでフォンテーヌと協力することはあまりありませんでしたが、この旅が将来のために良い出発点になればいいと思っています。"
                },
                {
                    "N": "神里綾人",
                    "T": "むしろ、これこそ私ども社奉行がフォンテーヌに来た真の目的なのです。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "しかし…無償で出演していただくのは、さすがにお二人に申し訳が…"
                },
                {
                    "N": "神里綾人",
                    "T": "お気になさらないでください。このたびは「文化視察」の名目でフォンテーヌにやって来ましたが、正式な文化協力のためには、誠意を示さなければなりません。"
                },
                {
                    "N": "神里綾人",
                    "T": "この映影は、ちょうど稲妻とフォンテーヌの友好交流の証となるでしょう。個人的にも、映影が無事に上映されることを願っています。"
                },
                {
                    "N": "神里綾人",
                    "T": "もしまだ心苦しいと思われるのでしたら、フォンテーヌの文芸界の名士を何人か紹介していただければ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "……"
                },
                {
                    "N": "グザヴィエ",
                    "T": "分かりました、ではお言葉に甘えさせていただきます。本当にありがとうございます…こうなれば家財を投げうってでもモラを集めなければ！"
                },
                {
                    "N": "千織",
                    "T": "もう、そんな馬鹿みたいなこと言わないの。私も「ブランドスポンサー」の名目で、いくらか出してあげるから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちも出すよ。"
                },
                {
                    "N": "_0",
                    "T": "「友人スポンサー」って名目で。"
                },
                {
                    "N": "宵宮",
                    "T": "うちも出すで！今回あんまお小遣いを持たんと出てきたけど、ないよりマシやろ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "なんて心優しい紳士淑女たちなんだ！ああ、俺は…俺は…"
                },
                {
                    "N": "千織",
                    "T": "旅人と宵宮の二人は大丈夫よ。主演二人のギャラを省いて、さらにグザヴィエの貯金と私の協賛があれば、それで十分でしょ。"
                },
                {
                    "N": "千織",
                    "T": "それに君たちにはモラを出すより、力を貸してほしいの。"
                },
                {
                    "N": "_1005",
                    "T": "え？力を貸すってどうやって？オ…オイラたち、映影の撮影に関しちゃ素人だぞ…"
                },
                {
                    "N": "千織",
                    "T": "ほら、グザヴィエ、泣いてないで、撮影クルーにあとどんな人が足りないのか教えてくれる？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "…あ、ああ…分かった。ええと、今のところ足りないのはカメラマン一名、スクリプターが一名、裏方が一名…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "最初は自分で監督をやりたかったんだが、「プロデューサー」という立場だけでも忙しくて手一杯でな…監督と監督助手の二つの役職もまだ空いてる…"
                },
                {
                    "N": "_1005",
                    "T": "カメラマンと裏方はわかるけど、「スクリプター」ってのはなにをするんだ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "「スクリプター」とは、カメラマンが撮影する際に、カチンコを使ってシーンごとの情報を記録し、整理する役だ。忍耐力と注意深さが必要な肉体労働だぞ。"
                },
                {
                    "N": "_1005",
                    "T": "カチンコ！もしかして撮影のとき手に持って「カチン」って鳴らすやつか？"
                },
                {
                    "N": "千織",
                    "T": "そう、それよ。興味ある？"
                },
                {
                    "N": "_1005",
                    "T": "あるある！ずっとやってみたかったんだ！"
                },
                {
                    "N": "千織",
                    "T": "じゃあ「スクリプター」は君に任せるわね。裏方作業はうちの店の人に手伝いに来てもらうってことで、どう？グザヴィエ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、それでいこう。あと「カメラマン」役は、旅人に任せたい。"
                },
                {
                    "N": "_1005",
                    "T": "だな！こいつは撮影が上手だし。これまで、写真機で旅の景色をどれだけ撮ってきたことか。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "うむ、俺もそう思う。以前一緒に作業をしたとき、旅人は撮影の構図にかなり詳しいと気づいた。"
                },
                {
                    "N": "神里綾華",
                    "T": "きっと旅人さんは諸国を巡り歩いて、いろんなものを見ているからですね。たくさんのものを見るうちに、レンズに何を収めるべきかが自然と分かるようになったのでしょう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "どうだ？この役、引き受けてくれるか？"
                },
                {
                    "N": "_0",
                    "T": "役に立てるなら。"
                },
                {
                    "N": "_0",
                    "T": "もちろん引き受ける。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "おお、ありがとう、本当にいいやつだな。さあ、抱きしめてあげよう、親愛なる友よ！"
                },
                {
                    "N": "_0",
                    "T": "まじめにやって！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、残るは「監督」と「監督助手」だけだな…"
                },
                {
                    "N": "宵宮",
                    "T": "ハイハイ！うちがひとまず「監督助手」を引き受けるわ。とにかく監督の手伝いしたらええんやろ？それならできるやろし！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "最後の「監督」は…はぁ、最近フォンテーヌの有名な監督のほとんどは、俺と同じように自分んとこの映影を準備してるから…暇そうなやつは思いつかないな…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？たしかフリーナって前、演出顧問として劇団の手伝いをしてたんだよな？監督に向いてるんじゃないか？しかも、家でゴロゴロしてるだろうし…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "フ…フリーナ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "…あ、あの方に、本当においでいただけるだろうか？"
                },
                {
                    "N": "神里綾華",
                    "T": "…フォンテーヌの水神様の名前ですよね？お兄様からフォンテーヌで起きたことを聞きました。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、そいつだ。少し前に劇団の手伝いをして、その流れでいま監督の仕事を始めてるんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それは…"
                },
                {
                    "N": "千織",
                    "T": "そのミュージカルなら見たことあるけど、あの方の演技は完璧で、脚本も演出もすばらしかったわ。"
                },
                {
                    "N": "千織",
                    "T": "過去の身分にビビってらんないんじゃない？これって考え得る限り最高の人選でしょ？それに行ってみなきゃ分かんないわよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "分かった…千織さんの言うとおりだ。映影のために…我が映影のために！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ふぅー…ではお手数だが旅人にパイモン、俺をフリーナ様のお屋敷まで連れて行ってくれないか…あの方が承諾してくれるといいが。"
                },
                {
                    "N": "神里綾人",
                    "T": "私たちもご一緒しましょうか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いえ、この件でご迷惑はおかけしません。皆さんはフォンテーヌにいらしたばかりで、あちこち見て回りたいことでしょう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "こちらは私に任せてください。これも…「プロデューサー」の務めですから。"
                },
                {
                    "N": "神里綾人",
                    "T": "分かりました。それでは吉報をお待ちしています。"
                },
                {
                    "N": "千織",
                    "T": "私は一緒に行くわ。あと手土産を持って行きましょ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも行くぞ！フリーナとは付き合いがあるほうだし、それにオイラたちが提案したことだからな。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "よし、では今すぐ準備に取りかかろう。手土産は…"
                },
                {
                    "N": "神里綾華",
                    "T": "かつて水神様と崇められた方…どんな贈り物が喜ばれるのでしょうか…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "フリーナ様は指輪型の時計を愛用していたから、精巧なクロックワークを持って行くとか…"
                },
                {
                    "N": "宵宮",
                    "T": "あれ？お菓子じゃあかんの？ほら、「千霊ムース」とか。"
                },
                {
                    "N": "_1005",
                    "T": "え？ちょっと安すぎないか…確かにあいつはお菓子が好きだけど…"
                },
                {
                    "N": "宵宮",
                    "T": "今って、千霊祭の最中なんやろ？巡水船の案内役のアイベルちゃんに聞ぃたで。フリーナの命令でお菓子をねだる風習に変わったって。"
                },
                {
                    "N": "宵宮",
                    "T": "彼女もお菓子が好きやから、そうしたんやと思うで。"
                },
                {
                    "N": "千織",
                    "T": "私も宵宮の意見に賛成かな。贈り物が高価すぎると、かえって相手に気まずい思いをさせちゃうと思うし。"
                },
                {
                    "N": "_1005",
                    "T": "よし、じゃあ「千霊ムース」を買いに行こう！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "けど、本当にそれで足りるのか？こんな重大なことを頼みに行くっていうのに。"
                },
                {
                    "N": "千織",
                    "T": "うん、確かに足りない。「千霊ムース」じゃ、まだ甘さが足りないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "え？これより甘いものがいるのか？"
                },
                {
                    "N": "千織",
                    "T": "そうよ、どんなお菓子よりも甘い贈り物を添えないと。"
                },
                {
                    "N": "_1005",
                    "T": "それって、なんだ？"
                },
                {
                    "N": "千織",
                    "T": "君たちの称賛よ。"
                }
            ]
        ]
    },
    "4013218": {
        "Desc": "フリーナの部屋に行く",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "フォンテーヌ廷へようこそ。"
                },
                {
                    "N": "神里綾華",
                    "T": "千織さん！見違えました。貴方が稲妻を離れてから顔を合わせるのはこれが初めてですね。"
                },
                {
                    "N": "千織",
                    "T": "うん、私もこんなに長い時間が経ってるなんて思いもしなかった。当時は急いでて、お別れの挨拶もしてなかったもんね。"
                },
                {
                    "N": "神里綾人",
                    "T": "お招きいただきありがとうございます、グザヴィエさん。このたびのフォンテーヌでの旅の収穫を楽しみにしています。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "神里さんにお越しいただけるとは、こちらこそ光栄です。"
                },
                {
                    "N": "_1005",
                    "T": "グザヴィエが言ってた「出演者」って、こいつらのことだったのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "あら？旅人さんにパイモンさん！"
                },
                {
                    "N": "宵宮",
                    "T": "うわぁ、奇遇やなぁ！来る途中、綾華ちゃんとあんたらの話をしとったんやで！二人も映影を撮りに来たん？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは会場でグザヴィエにばったり会って、一緒についてきたんだ。"
                },
                {
                    "N": "宵宮",
                    "T": "えへへ、せやけどうちは出演者とちゃうで。役者は神里様と綾華ちゃんのほうで、しかも主演！うちは綾華ちゃんに便乗して、くっついて遊びに来たんや。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}こそ「永遠の主演{M#男優}{F#女優}」だと思ってた。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いやそれは…映影の準備をしてるとき全然連絡が取れなかっただろ？旅人も自分の用事で忙しいだろうから、邪魔しちゃ悪いと思って…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だからこの映影では、旅人のことはひとまず頭の片隅に置いて、他の「主演俳優」を探すしかなかったんだ。"
                },
                {
                    "N": "神里綾華",
                    "T": "フォンテーヌに来る途中、私も長いこと考えていたんですよ。どうやったら貴方たちに会って、びっくりさせられるかと。でもまさか先を越されるなんて。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "あれ、お互い知り合いなのか？それは奇遇だな！こうしてここで再会するなんて、そうあることじゃないぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "よし、こうしよう。ホテル·ドゥボールに場所を移して、食事しながら話そうじゃないか。席も予約してある。"
                },
                {
                    "N": "_1005",
                    "T": "え？オイラたちの分もか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もちろん。料理を多めに出してくれるよう支配人に頼んどこう。"
                },
                {
                    "N": "神里綾人",
                    "T": "ではお言葉に甘えて。グザヴィエさん、ご案内よろしくお願いします。"
                }
            ]
        ]
    },
    "4013204": {
        "Desc": "フリーナの部屋に行く",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "準備はいいかい？僕が望むものは厳しいよ。"
                },
                {
                    "N": "_0",
                    "T": "いいよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "じゃあ、写真機を持って。問題を出そう。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと待って。"
                },
                {
                    "N": "フリーナ",
                    "T": "うん、構図のコツをおさらいするといい。準備ができたら始めよう。"
                }
            ]
        ]
    },
    "4013219": {
        "Desc": "フリーナ監督の問題をクリアする",
        "Talk": [
            [
                {
                    "N": "神里綾人",
                    "T": "朗報をお待ちしていますよ。"
                }
            ]
        ]
    },
    "4013205": {
        "Desc": "フリーナ監督の問題をクリアする",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "着いたぞ。フリーナはここに住んでるんだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "よし、ではノックするぞ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "……"
                },
                {
                    "N": "フリーナ",
                    "T": "ふわぁあ～、はいはい、こんな昼間っから…"
                },
                {
                    "N": "フリーナ",
                    "T": "って…どちらさん？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "フリーナ様、私は映影監督のグザヴィエと申します。"
                },
                {
                    "N": "フリーナ",
                    "T": "どーも。あれ？後ろにいるの、旅人とパイモンじゃないか？それに…"
                },
                {
                    "N": "千織",
                    "T": "千織よ。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ！「千織屋」の人だね！ようこそ。"
                },
                {
                    "N": "フリーナ",
                    "T": "で…みんなお揃いで、何の用だい？"
                },
                {
                    "N": "_1005",
                    "T": "もしかしてフリーナ、いま起きたのかよ？もうお昼だぞ。"
                },
                {
                    "N": "_0",
                    "T": "コホン、パイモン…"
                },
                {
                    "N": "_0",
                    "T": "おだてないと…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？あー、つまりその…お昼って本当に天気が良くて、太陽はぽかぽかで、フリーナみたいにあったかいよなぁ。この時間まで寝てるのは、賢い選択だと思うぞ！うん！"
                },
                {
                    "N": "フリーナ",
                    "T": "ん？僕は昨日徹夜で小説を読んでいただけで、天気とは何の関係もないよ？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "あの、こちらはフリーナ様のために用意した品です。つまらぬものですが、どうぞご笑納ください。"
                },
                {
                    "N": "フリーナ",
                    "T": "そんなにかしこまらなくていいよ。今の僕は一般人なんだしさ——わあ！これ、「千霊ムース」じゃないか。大好物だよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それはよかったです。実は、このたびお願いしたいことがありまして…"
                },
                {
                    "N": "グザヴィエ",
                    "T": "お芝居に対するあなた様の飽くなき追求と卓越したご理解を見込んで、私ども撮影クルーの「監督」を務めていただきたいのです。"
                },
                {
                    "N": "フリーナ",
                    "T": "ん？でもさっき、自分が監督だって言わなかった？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "この作品では、私は主に「プロデューサー」の役目を担当しております。それに、私の芸事に対する理解はフリーナ様にはとても及びません。"
                },
                {
                    "N": "フリーナ",
                    "T": "旅人とパイモンもこの映影のクルーにいるの？"
                },
                {
                    "N": "_1005",
                    "T": "おう、いるぞ！オイラがスクリプターで、こいつはカメラマンだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "カメラマン？それって高度な技術が求められる仕事だよ？作品の最終的な品質にも影響を与える。本当にできるの？"
                },
                {
                    "N": "_0",
                    "T": "経験ならある。"
                },
                {
                    "N": "_0",
                    "T": "テストしてみる？"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、別にキミを疑ってるわけじゃないんだ。ただ、写真機を使っているところをあまり見たことがなかったから。"
                },
                {
                    "N": "_1005",
                    "T": "なら、フリーナにテストしてもらおうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "もしこいつの撮影にフリーナが満足できたら、安心してオイラたちのクルーに入るってのはどうだ？"
                },
                {
                    "N": "フリーナ",
                    "T": "おっと…流れるように話を進めるとは、腕を上げたね。でも確かにキミの撮影レベルは見てみたいな。"
                },
                {
                    "N": "フリーナ",
                    "T": "うん…いいだろう。この場でやってみるとしようか。撮影に関するリクエストを僕がいくつか出すから、キミがそれに応えられるかどうか試させてもらおう。"
                },
                {
                    "N": "_0",
                    "T": "いいよ。"
                },
                {
                    "N": "_0",
                    "T": "フリーナ監督の指示に従うよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "まあ、実際の撮影ではカメラマンが監督の意図を見抜けるかどうかは重要だからね。キミの腕を見てから決めさせてもらうよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "準備はいいかい？僕が望むものは厳しいよ。"
                },
                {
                    "N": "_0",
                    "T": "いいよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "じゃあ、写真機を持って。問題を出そう。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと待って。"
                },
                {
                    "N": "フリーナ",
                    "T": "うん、構図のコツをおさらいするといい。準備ができたら始めよう。"
                }
            ]
        ]
    },
    "4013216": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "わあ！フォンテーヌの建物って、みんな背が高うてでっかいんやな！"
                },
                {
                    "N": "神里綾華",
                    "T": "アイベルさんが話してくれた噴水もありますね。とても美しくて華やかです。"
                },
                {
                    "N": "宵宮",
                    "T": "真ん中のおっきな球はどうやって回転しとるんやろ？あれが「クロックワーク」っちゅうやつか？"
                }
            ]
        ]
    },
    "4013215": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "宵宮さん、はい、晶螺マドレーヌをどうぞ。"
                },
                {
                    "N": "宵宮",
                    "T": "これは綾華ちゃんが注文したんやから、綾華ちゃんが先に食べぇな。"
                },
                {
                    "N": "神里綾華",
                    "T": "私は宵宮さんのために注文したんですよ。宵宮さんは甘い物が大好きでしょう？"
                },
                {
                    "N": "宵宮",
                    "T": "えへへ…ほなもうこれ以上譲り合いはやめにして、一緒に食べような！"
                },
                {
                    "N": "神里綾華",
                    "T": "ふふっ…いいですね。"
                },
                {
                    "N": "宵宮",
                    "T": "……"
                },
                {
                    "N": "神里綾華",
                    "T": "……"
                },
                {
                    "N": "宵宮",
                    "T": "ん～、むっちゃ美味しいわ！"
                },
                {
                    "N": "宵宮",
                    "T": "ふわふわで柔らこうて！口に入れたときバターの香りがぱあっと広がって、後味も幸せやぁ…"
                },
                {
                    "N": "神里綾華",
                    "T": "よかったです、宵宮さんが喜んでくれて。"
                },
                {
                    "N": "神里綾華",
                    "T": "とても美味しいですね。それに、この模様がとても気に入りました。"
                },
                {
                    "N": "宵宮",
                    "T": "「蒼晶螺」を模して作られた形なんやって！まだ見たことあらへんけど、どんな見た目なんか気になるわ。"
                },
                {
                    "N": "宵宮",
                    "T": "綾華ちゃん、興味あらへん？空き時間で、一緒に水の中を探してみぃひん？"
                },
                {
                    "N": "神里綾華",
                    "T": "いいですね。それでしたら、さっそく後で行きましょうか？"
                },
                {
                    "N": "宵宮",
                    "T": "うん！綾華ちゃんと一緒に行きたいとこ、まだぎょうさんあんねん。ほな約束やで！"
                }
            ]
        ]
    },
    "4013214": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "神里綾人",
                    "T": "…以上です。私が提案しました大筋の考えと協力の方向性について、ヌヴィレット様のご意向を伺ってもよろしいでしょうか？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "非常に行き届いた考えだ。神里殿の言葉には大変な苦心がうかがえる。謙遜なさることはない。"
                },
                {
                    "N": "神里綾人",
                    "T": "お褒めいただきありがとうございます。それで、結論は？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "……"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "もし私自身に聞いているのであれば…個人的な興味と、稲妻の文化に対する印象から、十分な協力をしたいと思う。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "しかし、フォンテーヌの運営は誰か一人の私情で左右されるべきものではない。その点は稲妻も同様であろう。何事も規則に沿うべきだ。"
                },
                {
                    "N": "神里綾人",
                    "T": "もちろんその通りです。"
                },
                {
                    "N": "神里綾人",
                    "T": "具体的な協力事項を書面でまとめ、パレ·メルモニアに一週間以内に提出いたしましょう。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "うむ、貴方からの書状をお待ちしている。"
                }
            ]
        ]
    },
    "4013206": {
        "Desc": "フリーナと会話する",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "率直に言わせてもらうけどさ。キミたち…本気で映影を撮りたいの？"
                },
                {
                    "N": "フリーナ",
                    "T": "撮影中、どこを重点にしたいのかが感じられないし、人物も画面内に収まってない。セリフの意図まで歪んでエルトン海溝の底に沈んでしまっている。"
                },
                {
                    "N": "フリーナ",
                    "T": "何か新しい芸術を追求しているのではない限り…よほど頼りになる監督を探さないと…"
                },
                {
                    "N": "_0",
                    "T": "それじゃあ…"
                },
                {
                    "N": "_1005",
                    "T": "フリーナはオイラたちを手伝ってくれるってことか？"
                },
                {
                    "N": "フリーナ",
                    "T": "そう簡単にいくもんか。前回の「水の娘」のミュージカルを経て、僕の名はまた轟き始めたんだから。"
                },
                {
                    "N": "フリーナ",
                    "T": "実を言うと、今回の千霊映影祭で既にいくつか劇団が訪ねてきたんだ。ただ、その脚本は退屈で、興味をそそられなくてさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "もし、こうも簡単にキミたちの頼みに応じたって、他の人に知られたら…"
                },
                {
                    "N": "_1005",
                    "T": "てっきり承諾してくれるもんかと思ったのに！なにか不満でもあるのかよ？"
                },
                {
                    "N": "フリーナ",
                    "T": "えーと…その…ギャ…ギャラはいくら？"
                },
                {
                    "N": "_1005",
                    "T": "え？"
                },
                {
                    "N": "フリーナ",
                    "T": "僕を監督に招くのにキミたちがいくら払ってくれるかだよ！ギャラも重要な判断基準だからね！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それは…ええと、出せるのは…このくらいで…"
                },
                {
                    "N": "フリーナ",
                    "T": "…えっ？これっぽっち？これじゃ…ヌヴィレットに報告したら、「低賃金雇用」で訴えられるよ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "申し訳ありませんが、私たちのクルーの現状からすると…"
                },
                {
                    "N": "フリーナ",
                    "T": "分かった、今の条件では参加するのが難しいけど、好奇心を満たすために一応聞いておこう…何を撮るつもりなんだい？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "えっと…小説を原作とした脚本『二銃士』です。"
                },
                {
                    "N": "フリーナ",
                    "T": "…ん？ちょっと待って、ベストセラー1位になったあのサスペンス小説？"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、フリーナも読んだことがあるんだな。"
                },
                {
                    "N": "フリーナ",
                    "T": "もちろん読んださ！僕は常に、民の愛する芸術作品に関心を寄せているからね。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、分かった。映影の予算をみんな版権の買い取りにつぎ込んだんだね？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いえ…そうではなく、小説の作者は私がこの物語をリメイクしたいと言うと、ほとんど無償でこの版権の利用を快諾してくれました。資金不足は別の理由で…"
                },
                {
                    "N": "千織",
                    "T": "有名になりたいんでしょ。その人にとって、モラは重要じゃないんじゃない？"
                },
                {
                    "N": "千織",
                    "T": "私も、私が作った服を着て世界中を駆け回りたいと思っている国際配達員から、あまりモラを受け取ることはないから、それと同じね。宣伝効果がゆうに費用を上回ってるもの。"
                },
                {
                    "N": "フリーナ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "フリーナはこの物語が好きなのか？"
                },
                {
                    "N": "フリーナ",
                    "T": "ま…まあ普通かな！ストーリーのテンポは申し分ないけど、人間関係は改善の余地があるだろうね。前に読んだときは、なんだか残念だった記憶があるよ。僕の基準はとても厳しいからね！"
                },
                {
                    "N": "フリーナ",
                    "T": "…コホン、グザヴィエ、もし…もしもだよ！仮に僕が監督をやったら、脚本と表現上の修正に、どれだけの自由がもらえる？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それはもちろん最大限の自由を差し上げますよ！フォンテーヌの誰もが知っている大スター、フリーナ様の審美眼を疑うわけがありません。"
                },
                {
                    "N": "フリーナ",
                    "T": "それって、僕が好きなようにストーリーをアレンジしても大丈夫だってことだよね？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もちろん問題ありません！"
                },
                {
                    "N": "_0",
                    "T": "フリーナ大監督にお願いしたい。"
                },
                {
                    "N": "_0",
                    "T": "自分の好きな物語を撮ろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "ふむ、いいだろう。結局のところ、キミたちはやっぱり僕が面倒をみてやらないとダメみたいだからね！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "では、承諾してくださるのですか？"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、手を貸そう。ギャラは僕には釣り合わないけど、最高の脚本は最高の監督と組み合わせるべきだ！"
                },
                {
                    "N": "フリーナ",
                    "T": "モラが足りないからといって、いい物語を台無しにしちゃいけない。最高級のパンとチーズを、オーブンがないからって放置してみすみすカビを生やしちゃいけないように。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、フリーナ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "…水神様のご加護あれ。これは夢じゃありませんよね？"
                },
                {
                    "N": "フリーナ",
                    "T": "水神様はどこにもいないよ。喜ぶのはまだ早い。"
                },
                {
                    "N": "フリーナ",
                    "T": "映影の準備にはすごく時間が掛かるんだ。一番難しい脚本と配役が決まっているとはいえ、これから撮影場所を押さえたり、照明や道具を…"
                },
                {
                    "N": "フリーナ",
                    "T": "ああそうだ、『二銃士』を撮る以上、アクション指導の人も探さないと。銃を実際に使ったことのあるプロがいい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "その辺の問題は私も考えました。もともと思っていたのは、フリーナ様のコネでお願いできる方がいらっしゃらないかと…"
                },
                {
                    "N": "フリーナ",
                    "T": "僕のほうで？うーん…以前だったら、クロリンデに頼めたんだけど、もう長いこと彼女と連絡を取ってないしな。"
                },
                {
                    "N": "フリーナ",
                    "T": "ナヴィアも銃を使ってたけど、スタイルが小説の登場人物とはかなり違うし…"
                },
                {
                    "N": "千織",
                    "T": "特巡隊にお願いできないかな？"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、特巡隊に属している、あの銃士隊のこと？"
                },
                {
                    "N": "千織",
                    "T": "そう、彼らは毎日銃を扱ってるし、専門性から言えば第一候補でしょ。"
                },
                {
                    "N": "フリーナ",
                    "T": "あそこはみんなヌヴィレットの管轄だから、僕は…彼らのことをよく知らないんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "うぅ…もしかして、結局ヌヴィレットにお願いしなきゃダメかな？"
                },
                {
                    "N": "千織",
                    "T": "そんな手間をかける必要なんてないわ。隊長のシュヴルーズとは知り合いだから。"
                },
                {
                    "N": "_1005",
                    "T": "え？千織がなんで銃士隊の隊長を知ってるんだよ？"
                },
                {
                    "N": "千織",
                    "T": "別に特別な理由はないわよ。商売柄よく面倒事に出くわすから、彼女には何度も助けてもらったことがあるってだけ。"
                },
                {
                    "N": "千織",
                    "T": "逆に私も、特巡隊が表立って行動できない問題の処理を手伝ってあげてるけど。そうこうしてるうちに仲良くなったの。"
                },
                {
                    "N": "_1005",
                    "T": "ええと…特巡隊が表立って行動できないから、ファッションデザイナーに解決してもらうなんてことあるのか？千織の仕事がますますわからなくなってきた…"
                },
                {
                    "N": "千織",
                    "T": "そこは知らないほうがいいわ。話を戻すけど、彼女に銃の指導をしてもらうってのはどう？"
                },
                {
                    "N": "フリーナ",
                    "T": "専門家にお願いできるなら、もちろん異議はないさ。ましてや隊長クラスだし。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "しかし、特巡隊の仕事は忙しいだろう。本当に映影の撮影に参加する時間なんてあるのか？それに報酬の問題が…"
                },
                {
                    "N": "千織",
                    "T": "幸い、彼女もお金にうるさい人じゃないから。まあ時間については、本人に聞いてみないと分からないけど。"
                },
                {
                    "N": "フリーナ",
                    "T": "じゃ、僕は一緒に行かないからそっちは頼んだよ。今日はパスタの特売日なんだ。あとで結果を明日の予定と一緒に教えてくれ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "分かりました。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、フリーナが加わって、この映影のメンバーに一気にすごみが増した気がするな。"
                },
                {
                    "N": "フリーナ",
                    "T": "当然だよ。「フリーナ」という名前がフォンテーヌでどれほどの集客力を持つか、公開日初日にせいぜい感謝するといいさ。その時、歌劇場では立見席の券まで完売になること請け合いだろうね。"
                },
                {
                    "N": "フリーナ",
                    "T": "ついでに知り合いにも、エキストラをやりたいかどうか声をかけてみよう。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、フリーナはやっとみんなの評価に悩まされなくなったんだな！"
                },
                {
                    "N": "フリーナ",
                    "T": "余計なこと言わなくていいから。"
                },
                {
                    "N": "_0",
                    "T": "公開日が楽しみ。"
                },
                {
                    "N": "千織",
                    "T": "じゃ、出発しましょ。ちょうどシュヴルーズが今日どこにいるか知ってるから。"
                },
                {
                    "N": "フリーナ",
                    "T": "そうだ。ついでに聞くけど、僕のギャラがあんなに少ないんだし、主演の二人はどうなってるの？はるばる稲妻から来てくれたんだろう？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "実は…これはフォンテーヌとの文化交流が目的なので…ギャラも何もいらないと仰るのです。"
                },
                {
                    "N": "フリーナ",
                    "T": "なんだって？すると世界中からモラはいらないよって人が、この映影を撮りに集まってるの？まさか千織も…"
                },
                {
                    "N": "千織",
                    "T": "ま、彼とは少し親交があるしね。私のブランド名を一番目立つところに出すってことも承諾してくれたし。"
                },
                {
                    "N": "フリーナ",
                    "T": "…僕が言うのもなんだけど、グザヴィエは本当に神に愛されてるんだね。"
                }
            ]
        ]
    },
    "4013207": {
        "Desc": "特巡隊隊長のシュヴルーズを探す",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "…ふーん？おみそれしたよ、なかなかの腕みたいだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "撮影に選んだアングルはいい構図だし、セリフの割り振りも人物の思いを合理的に表現している…"
                },
                {
                    "N": "_0",
                    "T": "それじゃあ…"
                },
                {
                    "N": "_1005",
                    "T": "フリーナはオイラたちを手伝ってくれるってことか？"
                },
                {
                    "N": "フリーナ",
                    "T": "そう簡単にいくもんか。前回の「水の娘」のミュージカルを経て、僕の名はまた轟き始めたんだから。"
                },
                {
                    "N": "フリーナ",
                    "T": "実を言うと、今回の千霊映影祭で既にいくつか劇団が訪ねてきたんだ。ただ、その脚本は退屈で、興味をそそられなくてさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "もし、こうも簡単にキミたちの頼みに応じたって、他の人に知られたら…"
                },
                {
                    "N": "_1005",
                    "T": "てっきり承諾してくれるもんかと思ったのに！なにか不満でもあるのかよ？"
                },
                {
                    "N": "フリーナ",
                    "T": "えーと…その…ギャ…ギャラはいくら？"
                },
                {
                    "N": "_1005",
                    "T": "え？"
                },
                {
                    "N": "フリーナ",
                    "T": "僕を監督に招くのにキミたちがいくら払ってくれるかだよ！ギャラも重要な判断基準だからね！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それは…ええと、出せるのは…このくらいで…"
                },
                {
                    "N": "フリーナ",
                    "T": "…えっ？これっぽっち？これじゃ…ヌヴィレットに報告したら、「低賃金雇用」で訴えられるよ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "申し訳ありませんが、私たちのクルーの現状からすると…"
                },
                {
                    "N": "フリーナ",
                    "T": "分かった、今の条件では参加するのが難しいけど、好奇心を満たすために一応聞いておこう…何を撮るつもりなんだい？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "えっと…小説を原作とした脚本『二銃士』です。"
                },
                {
                    "N": "フリーナ",
                    "T": "…ん？ちょっと待って、ベストセラー1位になったあのサスペンス小説？"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、フリーナも読んだことがあるんだな。"
                },
                {
                    "N": "フリーナ",
                    "T": "もちろん読んださ！僕は常に、民の愛する芸術作品に関心を寄せているからね。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、分かった。映影の予算をみんな版権の買い取りにつぎ込んだんだね？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "いえ…そうではなく、小説の作者は私がこの物語をリメイクしたいと言うと、ほとんど無償でこの版権の利用を快諾してくれました。資金不足は別の理由で…"
                },
                {
                    "N": "千織",
                    "T": "有名になりたいんでしょ。その人にとって、モラは重要じゃないんじゃない？"
                },
                {
                    "N": "千織",
                    "T": "私も、私が作った服を着て世界中を駆け回りたいと思っている国際配達員から、あまりモラを受け取ることはないから、それと同じね。宣伝効果がゆうに費用を上回ってるもの。"
                },
                {
                    "N": "フリーナ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "フリーナはこの物語が好きなのか？"
                },
                {
                    "N": "フリーナ",
                    "T": "ま…まあ普通かな！ストーリーのテンポは申し分ないけど、人間関係は改善の余地があるだろうね。前に読んだときは、なんだか残念だった記憶があるよ。僕の基準はとても厳しいからね！"
                },
                {
                    "N": "フリーナ",
                    "T": "…コホン、グザヴィエ、もし…もしもだよ！仮に僕が監督をやったら、脚本と表現上の修正に、どれだけの自由がもらえる？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "それはもちろん最大限の自由を差し上げますよ！フォンテーヌの誰もが知っている大スター、フリーナ様の審美眼を疑うわけがありません。"
                },
                {
                    "N": "フリーナ",
                    "T": "それって、僕が好きなようにストーリーをアレンジしても大丈夫だってことだよね？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "もちろん問題ありません！"
                },
                {
                    "N": "_0",
                    "T": "フリーナ大監督にお願いしたい。"
                },
                {
                    "N": "_0",
                    "T": "自分の好きな物語を撮ろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "ふむ、いいだろう。結局のところ、キミたちはやっぱり僕が面倒をみてやらないとダメみたいだからね！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "では、承諾してくださるのですか？"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、手を貸そう。ギャラは僕には釣り合わないけど、最高の脚本は最高の監督と組み合わせるべきだ！"
                },
                {
                    "N": "フリーナ",
                    "T": "モラが足りないからといって、いい物語を台無しにしちゃいけない。最高級のパンとチーズを、オーブンがないからって放置してみすみすカビを生やしちゃいけないように。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、フリーナ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "…水神様のご加護あれ。これは夢じゃありませんよね？"
                },
                {
                    "N": "フリーナ",
                    "T": "水神様はどこにもいないよ。喜ぶのはまだ早い。"
                },
                {
                    "N": "フリーナ",
                    "T": "映影の準備にはすごく時間が掛かるんだ。一番難しい脚本と配役が決まっているとはいえ、これから撮影場所を押さえたり、照明や道具を…"
                },
                {
                    "N": "フリーナ",
                    "T": "ああそうだ、『二銃士』を撮る以上、アクション指導の人も探さないと。銃を実際に使ったことのあるプロがいい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "その辺の問題は私も考えました。もともと思っていたのは、フリーナ様のコネでお願いできる方がいらっしゃらないかと…"
                },
                {
                    "N": "フリーナ",
                    "T": "僕のほうで？うーん…以前だったら、クロリンデに頼めたんだけど、もう長いこと彼女と連絡を取ってないしな。"
                },
                {
                    "N": "フリーナ",
                    "T": "ナヴィアも銃を使ってたけど、スタイルが小説の登場人物とはかなり違うし…"
                },
                {
                    "N": "千織",
                    "T": "特巡隊にお願いできないかな？"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、特巡隊に属している、あの銃士隊のこと？"
                },
                {
                    "N": "千織",
                    "T": "そう、彼らは毎日銃を扱ってるし、専門性から言えば第一候補でしょ。"
                },
                {
                    "N": "フリーナ",
                    "T": "あそこはみんなヌヴィレットの管轄だから、僕は…彼らのことをよく知らないんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "うぅ…もしかして、結局ヌヴィレットにお願いしなきゃダメかな？"
                },
                {
                    "N": "千織",
                    "T": "そんな手間をかける必要なんてないわ。隊長のシュヴルーズとは知り合いだから。"
                },
                {
                    "N": "_1005",
                    "T": "え？千織がなんで銃士隊の隊長を知ってるんだよ？"
                },
                {
                    "N": "千織",
                    "T": "別に特別な理由はないわよ。商売柄よく面倒事に出くわすから、彼女には何度も助けてもらったことがあるってだけ。"
                },
                {
                    "N": "千織",
                    "T": "逆に私も、特巡隊が表立って行動できない問題の処理を手伝ってあげてるけど。そうこうしてるうちに仲良くなったの。"
                },
                {
                    "N": "_1005",
                    "T": "ええと…特巡隊が表立って行動できないから、ファッションデザイナーに解決してもらうなんてことあるのか？千織の仕事がますますわからなくなってきた…"
                },
                {
                    "N": "千織",
                    "T": "そこは知らないほうがいいわ。話を戻すけど、彼女に銃の指導をしてもらうってのはどう？"
                },
                {
                    "N": "フリーナ",
                    "T": "専門家にお願いできるなら、もちろん異議はないさ。ましてや隊長クラスだし。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "しかし、特巡隊の仕事は忙しいだろう。本当に映影の撮影に参加する時間なんてあるのか？それに報酬の問題が…"
                },
                {
                    "N": "千織",
                    "T": "幸い、彼女もお金にうるさい人じゃないから。まあ時間については、本人に聞いてみないと分からないけど。"
                },
                {
                    "N": "フリーナ",
                    "T": "じゃ、僕は一緒に行かないからそっちは頼んだよ。今日はパスタの特売日なんだ。あとで結果を明日の予定と一緒に教えてくれ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "分かりました。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、フリーナが加わって、この映影のメンバーに一気にすごみが増した気がするな。"
                },
                {
                    "N": "フリーナ",
                    "T": "当然だよ。「フリーナ」という名前がフォンテーヌでどれほどの集客力を持つか、公開日初日にせいぜい感謝するといいさ。その時、歌劇場では立見席の券まで完売になること請け合いだろうね。"
                },
                {
                    "N": "フリーナ",
                    "T": "ついでに知り合いにも、エキストラをやりたいかどうか声をかけてみよう。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、フリーナはやっとみんなの評価に悩まされなくなったんだな！"
                },
                {
                    "N": "フリーナ",
                    "T": "余計なこと言わなくていいから。"
                },
                {
                    "N": "_0",
                    "T": "公開日が楽しみ。"
                },
                {
                    "N": "千織",
                    "T": "じゃ、出発しましょ。ちょうどシュヴルーズが今日どこにいるか知ってるから。"
                },
                {
                    "N": "フリーナ",
                    "T": "そうだ。ついでに聞くけど、僕のギャラがあんなに少ないんだし、主演の二人はどうなってるの？はるばる稲妻から来てくれたんだろう？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "実は…これはフォンテーヌとの文化交流が目的なので…ギャラも何もいらないと仰るのです。"
                },
                {
                    "N": "フリーナ",
                    "T": "なんだって？すると世界中からモラはいらないよって人が、この映影を撮りに集まってるの？まさか千織も…"
                },
                {
                    "N": "千織",
                    "T": "ま、彼とは少し親交があるしね。私のブランド名を一番目立つところに出すってことも承諾してくれたし。"
                },
                {
                    "N": "フリーナ",
                    "T": "…僕が言うのもなんだけど、グザヴィエは本当に神に愛されてるんだね。"
                }
            ]
        ]
    },
    "4013208": {
        "Desc": "シュヴルーズと会話する",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "ここよ。"
                },
                {
                    "N": "_1005",
                    "T": "ん？周りには誰もいないけど、その銃士隊の隊長ってのはどこにいるんだ？"
                },
                {
                    "N": "千織",
                    "T": "あそこで眼帯をして、ニューススタンドの前で本を読んでる人がそう。"
                },
                {
                    "N": "_1005",
                    "T": "あっ！あいつか。なんとなく周りの人と雰囲気が違って、かなり威厳のある感じがするな。"
                },
                {
                    "N": "千織",
                    "T": "君たちはここで待ってて、私が呼びに行くから。今は勤務時間中だし、そのまま行くと迷惑かもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "勤務時間中？でも、あそこに立って小説を読んでるぞ？"
                },
                {
                    "N": "千織",
                    "T": "まあ、ここは任せて。"
                },
                {
                    "N": "_1005",
                    "T": "あ…行っちゃった…"
                },
                {
                    "N": "_1005",
                    "T": "千織ってなんだか謎めいた感じがするよな。自分は服を作ってるだけとか言いつつ、すごい人とたくさん知り合いだし。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "フォンテーヌ廷は外国人にあまり寛容ではないからな、ここで自分のブランドを広めるのは容易なことじゃない。競争の激しいファッション業界ならなおさらだ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "地元出身の俺が映影を撮るのでさえひと苦労なんだ。千織さんがどうやって今の地盤を築いたのか想像もできない。知り合いが大勢いてデメリットは何もないさ。"
                },
                {
                    "N": "千織",
                    "T": "勤務時間中に読書？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、探偵小説だ。"
                },
                {
                    "N": "千織",
                    "T": "主役は一人？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "いや、主役は複数いて、分岐がある。"
                },
                {
                    "N": "千織",
                    "T": "ストーリーはどこまで進んだの？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "主役の一人が残りの半生の運命を決めようとしてるところだ。彼は選択を誤るだろうと、私は見ているがな。"
                },
                {
                    "N": "千織",
                    "T": "少し急いでもらえる？お願いがあるの。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それは私の一存では決められない。分かるだろう、その主役がどちらを選ぶかにかかっているのだ。"
                },
                {
                    "N": "千織",
                    "T": "だから私が手伝いに来たんじゃない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "なるほど、やはり彼は間違った選択をしたようだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "止まれ！"
                },
                {
                    "N": "本屋の店主",
                    "T": "…！な、何をなさるんですか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "その手に持ってるものを差し出せ。"
                },
                {
                    "N": "本を買う客",
                    "T": "本一冊だけですよ。他は何も買っていません。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "では、私が見ても構わんな。"
                },
                {
                    "N": "本屋の店主",
                    "T": "警察隊員さん、ここで一日中立ち読みしていても文句は言いませんが、うちのお客をおどかさないでください。商売になりませんよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ここまで来てしらばっくれるな。貴様も逃げられんぞ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "もう一度言う。私はフォンテーヌ特巡隊隊長のシュヴルーズだ。おとなしく手に持っているものを渡せ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、貴様が愚かな振る舞いをする前にひとつ忠告しておこう。貴様が何かを企むよりも、私が貴様を制圧するほうが早い。"
                },
                {
                    "N": "本を買う客",
                    "T": "うぅっ！渡しますよ、差し出せばいいんでしょう！"
                },
                {
                    "N": "本を買う客",
                    "T": "でも…先に言っておきますよ！もし本に何か違法な物が挟まっていたとしても、それはきっと店主が勝手に押し込んだもので、私とは無関係ですからね！"
                },
                {
                    "N": "本屋の店主",
                    "T": "お前っ！この裏切り者！欲しいと言ったのはお前だろう…！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "話があるなら取調室で聞こう！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ルテリエ、こいつらを連行しろ。"
                },
                {
                    "N": "_1005",
                    "T": "どういうことだ？さっきまで本を読んでたのに、急に誰か逮捕されたぞ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "こいつらは…ほう？前によく新聞で見た旅人じゃないか？千織の話とは、この二人と関係があるのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "いいだろう、お前たちになら話しても差し支えないはずだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ヴァシェ事件の後、「ロシ」の源は断たれた。だが、フォンテーヌ警察隊はそれ以前に市場に流れた分をずっと回収していてな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "信頼できる情報源のおかげで、最後の一つもさっき回収できた。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、シュヴルーズは犯人を捕まえるためにあそこで本を読んでたのか…"
                },
                {
                    "N": "_1005",
                    "T": "ああそうだ、まだちゃんと自己紹介してなかったな。オイラはパイモン。こっちは旅人で、こいつはグザヴィエだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "初めまして、私はシュヴルーズ。肩書きは二度も紹介する必要はないだろう。"
                },
                {
                    "N": "_0",
                    "T": "どうして初めから逮捕しなかったの？"
                },
                {
                    "N": "千織",
                    "T": "私の提供した情報が間違ってるかもしれないって思ったんでしょ？だから現行犯逮捕しようとしたんじゃない？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "いや、店主が自首するかどうか見たくてな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私の前に自ら進み出て、「ロシ」をたまたま拾ったと言い、渡すこともできた。もし彼がそうしたなら、私も追及しなかった。"
                },
                {
                    "N": "千織",
                    "T": "だけど、店主は丸一日そうしなかった。逆に私が君の視線を遮ってあげると、彼はその隙を見てすぐさま売り飛ばした。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、やつは選択を誤った。正しい道は目と鼻の先にあったというのに。"
                },
                {
                    "N": "千織",
                    "T": "彼らは正しい選択をしないって、分かってたんでしょ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "分かっていた。ただ、それが間違いであればいいと思っていたのだ。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "まあ、この話はここまでにしよう。それで、私に用があるのだろう？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、実は…"
                },
                {
                    "N": "???",
                    "T": "シュヴルーズに映影撮影の計画について話した…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "『二銃士』か…この話を選ぶとはいい目をしてる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私に何をしてほしいのだ？役者のアクション指導ということでいいのか？"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ああ、そうなんだ。撮るからには本格的に撮りたいと思ってる。役者が銃を構える姿と、銃器に対する理解をできるだけリアルな銃士に近づけたい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが、この仕事は時間をかなり取ってしまうかもしれない…撮影の全行程に同行してもらう必要があるし、それからその、ギャラが…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それ以上言わなくていい、参加しよう。"
                },
                {
                    "N": "_1005",
                    "T": "え？あっさりオッケーしてくれた！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "ほ…本当に？本当にこんな低予算の映影を指導してくれると？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "このくらいわけはない。私が担当していた捜査はさっきので一段落し、しばらく喫緊の事件もないしな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それに私はこの小説が好きなのだ。家にハードカバーの本だってある。正義が悪に勝つ物語は、何度読んでも飽きない。"
                },
                {
                    "N": "千織",
                    "T": "じゃあ、これで決まりね？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ。明日、撮影現場で会おう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "なんということだ、あまりにも順調すぎる！い…急いでフリーナ様に知らせないと。それから道具係と照明技師に機材を用意してもらって、明日からクランクインだ！"
                },
                {
                    "N": "千織",
                    "T": "落ち着いて、グザヴィエ。映影の撮影は一日じゃ終わらないんだから。"
                },
                {
                    "N": "千織",
                    "T": "けど、私も帰って出演者のために衣装とメイク道具を用意しなきゃ。"
                },
                {
                    "N": "_1005",
                    "T": "おう。じゃあ、今日はここで別れようぜ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "旅人、パイモン、二人は残ってくれ。話したいことがある。"
                },
                {
                    "N": "千織",
                    "T": "私は先にグザヴィエを送って帰るわ。この人、もう興奮してまっすぐ歩けないみたいだから。クランクイン初日のイベントが、噴水の中にプロデューサーがいないか探すことになったらご免だしね。"
                },
                {
                    "N": "_0",
                    "T": "また明日。"
                },
                {
                    "N": "千織",
                    "T": "うん、また明日ね。"
                },
                {
                    "N": "_0",
                    "T": "グザヴィエなら興奮を抑えられるはず。"
                },
                {
                    "N": "千織",
                    "T": "それができるといいんだけど。"
                }
            ]
        ]
    }
}