// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "クレー",
            "ID": "10090",
            "Count": 41
        },
        {
            "Name": "アリス",
            "ID": "10923",
            "Count": 38
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 16
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 15
        },
        {
            "Name": "ジン",
            "ID": "1006",
            "Count": 10
        },
        {
            "Name": "バーバラ",
            "ID": "1008",
            "Count": 6
        },
        {
            "Name": "アルベド",
            "ID": "30056",
            "Count": 5
        },
        {
            "Name": "アルベド",
            "ID": "1018",
            "Count": 5
        },
        {
            "Name": "ガイア",
            "ID": "30057",
            "Count": 5
        },
        {
            "Name": "ジン",
            "ID": "30058",
            "Count": 5
        },
        {
            "Name": "バーバラ",
            "ID": "30060",
            "Count": 4
        },
        {
            "Name": "クレー",
            "ID": "30063",
            "Count": 4
        },
        {
            "Name": "ガイア",
            "ID": "1004",
            "Count": 3
        },
        {
            "Name": "レザー",
            "ID": "1011",
            "Count": 3
        },
        {
            "Name": "ディルック",
            "ID": "1009",
            "Count": 1
        }
    ],
    "Num": "真夏！島？大冒険！ · 4",
    "Title": "最終クイズ！長らく隠された答え",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_GoldenAppleIsles",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40013,
            "Name": "最終クイズ！長らく隠された答え",
            "Desc": "みんなの力でやっと最後のからくりを解く方法を見つけ出した。真実はすぐその先にあるが、クレーはなぜか緊張している。長らく潜んでいた答えは、果たして…？",
            "Track": [],
            "R": [
                140013
            ],
            "RP": [],
            "Sub": [
                4001308,
                4001312,
                4001310,
                4001301,
                4001302,
                4001303,
                4001304,
                4001305,
                4001311,
                4001306,
                4001307,
                4001313,
                4001309
            ]
        }
    ]
}

var _sq = {
    "4001308": {
        "Desc": "",
        "Talk": []
    },
    "4001312": {
        "Desc": "明日の朝まで休む（翌日の6:00-8:00）",
        "Talk": [
            [
                {
                    "N": "アルベド",
                    "T": "そんな目で見ないでくれ。"
                },
                {
                    "N": "アルベド",
                    "T": "最初から答えを知っていたら、ゲームは面白くなくなるだろう。"
                },
                {
                    "N": "アルベド",
                    "T": "この島はクレーにぴったりだ…それにキミともね。"
                },
                {
                    "N": "アルベド",
                    "T": "そうは思わないかい？夏、群島、海…小さな海上の楽園だが、旅に疲れた旅人の憩いの場にもなる。"
                },
                {
                    "N": "アルベド",
                    "T": "キミが、ここで良き夏を過ごせることを願ってるよ。"
                }
            ]
        ]
    },
    "4001310": {
        "Desc": "巨大な海螺のところに戻る",
        "Talk": [
            [
                {
                    "N": "バーバラ",
                    "T": "不思議…この島そのものがプレゼントだなんて…"
                },
                {
                    "N": "バーバラ",
                    "T": "何だか感動的だったな…私とは直接関係ないのに、心が温かくなっちゃった。"
                },
                {
                    "N": "バーバラ",
                    "T": "血の繋がりがなくとも、傍にいれば大事な人になれる…"
                },
                {
                    "N": "バーバラ",
                    "T": "大切なことを色々学べた気がするよ。"
                }
            ]
        ]
    },
    "4001301": {
        "Desc": "魚を捕まえてうろこを獲得する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "クレー！"
                },
                {
                    "N": "_0",
                    "T": "うろこを置いたよ。"
                },
                {
                    "N": "クレー",
                    "T": "すごい！えへへ、じゃあ次はクレーの番だね？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、スイッチはクレーに任せたぞ！"
                },
                {
                    "N": "クレー",
                    "T": "やった——！"
                },
                {
                    "N": "_0",
                    "T": "クレー。"
                },
                {
                    "N": "クレー",
                    "T": "うん？"
                },
                {
                    "N": "_0",
                    "T": "気を付けて。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}たちが傍にいる。"
                },
                {
                    "N": "クレー",
                    "T": "うん、分かった！"
                },
                {
                    "N": "クレー",
                    "T": "……"
                },
                {
                    "N": "バーバラ",
                    "T": "クレー、どうしたの？"
                },
                {
                    "N": "クレー",
                    "T": "クレー…なんだか緊張してきちゃった…もし本当にドド大魔王がこの先にいたらどうしよう？"
                },
                {
                    "N": "クレー",
                    "T": "もし、ドド大魔王がクレーを認めてくれなかったら？クレーがドド大魔王に負けたら…"
                },
                {
                    "N": "クレー",
                    "T": "負けたら、ドドコと一緒にいられなくなる。ママを悲しませちゃうかも…ドドコは、ママがくれた大切なお友達なのに…"
                },
                {
                    "N": "クレー",
                    "T": "怖くて、押せない…"
                },
                {
                    "N": "アルベド",
                    "T": "……"
                },
                {
                    "N": "クレー",
                    "T": "#やっぱり、栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}が押して？"
                },
                {
                    "N": "_0",
                    "T": "クレー、それは出来ない。"
                },
                {
                    "N": "クレー",
                    "T": "どうして？"
                },
                {
                    "N": "_0",
                    "T": "武器を持ってるからね。"
                },
                {
                    "N": "_0",
                    "T": "そうじゃないとクレーを守れない。"
                },
                {
                    "N": "ジン",
                    "T": "そうだ。皆、クレーのことを守る。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、これだけの精鋭が揃ってるしな！"
                },
                {
                    "N": "ガイア",
                    "T": "どんな敵が出てきたとしても、俺たちがいれば怖くないさ。"
                },
                {
                    "N": "ディルック",
                    "T": "ふん、ちょうどこの島の敵がどれほど強いのか、戦ってみたかったところだ。"
                },
                {
                    "N": "レザー",
                    "T": "行こう。"
                },
                {
                    "N": "レザー",
                    "T": "オレも、傍にいる。"
                },
                {
                    "N": "バーバラ",
                    "T": "みんな、そんなこと言って…ドド大魔王はただ話をしたいだけかもしれないよ？それにもしかしたら…今はもうクレーのこと認めてるかも。"
                },
                {
                    "N": "クレー",
                    "T": "そうなの？"
                },
                {
                    "N": "アルベド",
                    "T": "ボクもそう思う。クレーはここまで頑張った、大したものだよ。"
                },
                {
                    "N": "クレー",
                    "T": "本当？"
                },
                {
                    "N": "_0",
                    "T": "クレーは良い子だ。"
                },
                {
                    "N": "_0",
                    "T": "#きっと認めてくれてる、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}が保証する。"
                },
                {
                    "N": "クレー",
                    "T": "…うん、分かった！"
                },
                {
                    "N": "クレー",
                    "T": "じゃあ、クレー押すね！"
                },
                {
                    "N": "クレー",
                    "T": "スイッチ…ポチっ！"
                }
            ]
        ]
    },
    "4001302": {
        "Desc": "魚を捕まえてうろこを獲得する",
        "Talk": [
            [
                {
                    "N": "ジン",
                    "T": "これは…いったい何が…？"
                },
                {
                    "N": "バーバラ",
                    "T": "島全体が、エネルギーの層に包まれた…まるで巨大な箱の中に閉じ込められたみたい…"
                },
                {
                    "N": "アルベド",
                    "T": "あそこに何かあるようだ、見に行かなくていいのかい？"
                },
                {
                    "N": "クレー",
                    "T": "うん、見に行こう！"
                },
                {
                    "N": "アリス",
                    "T": "やっと来たね、悪しき炎の娘。待ちくたびれたよ、ほんとにもう。"
                },
                {
                    "N": "アリス",
                    "T": "よーくもこのドド一族の統治者たる、ドド大魔王様に刃向かったね、その勇気褒めてあげる！"
                },
                {
                    "N": "アリス",
                    "T": "けど残念、これでおしまい。だってドド大魔王は…"
                },
                {
                    "N": "アリス",
                    "T": "この私、クレーちゃんのママ——アリスだから！"
                },
                {
                    "N": "クレー",
                    "T": "えっ？えっ？ママ！？"
                },
                {
                    "N": "_1005",
                    "T": "アリスって…あ、あの『テイワット観光ガイド』を書いた人か？"
                },
                {
                    "N": "アリス",
                    "T": "クレー、そしてこの島まで付き添ってくれた人たち、ど～も～！"
                },
                {
                    "N": "アリス",
                    "T": "どう？この島の海は楽しめた？照りつける夏の太陽と砂浜！むふふ、中々のバカンスだったでしょ？"
                },
                {
                    "N": "アリス",
                    "T": "ああ、探しても無駄だよ、私はここにいないから。今話してるのは私が発明した「アリスレコーダー」、ママの愛を記録して伝えるための機械だよ！"
                },
                {
                    "N": "ガイア",
                    "T": "ほう？なるほどな…"
                },
                {
                    "N": "アリス",
                    "T": "ん～？まさか驚かせちゃってるかな？ごめんね～、うちのクレーはおもちゃが大好きだからさ。ふふっ、ママとしてそういった気持ちには応えてあげなくちゃと思って。"
                },
                {
                    "N": "_1005",
                    "T": "おもちゃってレベルの物じゃないだろ！"
                },
                {
                    "N": "レザー",
                    "T": "マ…マ？"
                },
                {
                    "N": "アリス",
                    "T": "みんなと会えないのは残念だけど、遠くからみんなのこと見守ってるからね、これまで通り。"
                },
                {
                    "N": "ジン",
                    "T": "まさか、アリスさんがこの件に絡んでいたとは！これは私も予想外だ…"
                },
                {
                    "N": "バーバラ",
                    "T": "えっ？ええっ？"
                },
                {
                    "N": "アリス",
                    "T": "みんな、不思議に思ってるよね？どうして、こんな遠く離れた場所にわざわざ仕掛けを作ったのか。"
                },
                {
                    "N": "アリス",
                    "T": "それはね！私がその島を気に入ったから！その島の遺跡や景色がすごく素敵だったから、この喜びをみんなと分かち合いたかったの。だから、色々と仕掛けを作ったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "クレーのママも、かなり自由人だな…"
                },
                {
                    "N": "アリス",
                    "T": "あれ～、今誰か私の悪口を言ったでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？い、言ってないぞ！こっちの声が聞こえてるのか…？"
                },
                {
                    "N": "ジン",
                    "T": "いや、このくらいアリスさんなら容易いことだろう。"
                },
                {
                    "N": "_1005",
                    "T": "どういう意味だ？"
                },
                {
                    "N": "アルベド",
                    "T": "クレーの母親は神秘的な力を持つ万能なる魔女。驚くことはない、彼女はこういう人なんだ。"
                },
                {
                    "N": "アリス",
                    "T": "さてさて、今は手紙のことや、船のことを考えてるのかなぁ？あと浮標とエネルギーの層のことも…"
                },
                {
                    "N": "アリス",
                    "T": "まあ正直言うと、私もやりすぎたかなって思ってるんだ。でも、みんなを集めるにはこうするしかなかったからさ。"
                },
                {
                    "N": "アリス",
                    "T": "それに、その島には色々の物語が隠されてる、かつて暮らしていた人たちの痕跡、難破した船、謎の機械とかね。利用しないと、もったいないでしょ？"
                },
                {
                    "N": "アリス",
                    "T": "さてさて、手紙を受け取った人は全員いるよね？ガイアさん、ディルックさん、レザーちゃん、ジンさん、バーバラさん…"
                },
                {
                    "N": "アリス",
                    "T": "最後は頼もしくて頭のいいアルベドちゃん…そして、謎の旅人とその仲間パイモン。"
                },
                {
                    "N": "アリス",
                    "T": "あなたたちは私がクレーのために招待した大切な客人。クレーに素晴らしいひと夏をもたらしてくれて、ありがとう。"
                },
                {
                    "N": "アリス",
                    "T": "島のすべては私からのプレゼントだよ。あなたたちがこの録音を聞いてる頃、私はどこか他のところを旅してるだろうね。"
                },
                {
                    "N": "アリス",
                    "T": "旅から旅の生活は慌ただしいけど楽しいよ。あはは、これはそこにいる旅人もよく知ってるよね。"
                },
                {
                    "N": "ジン",
                    "T": "アリスさん、忙しくてクレーと一緒にいられないから、きっとこんなことを…"
                },
                {
                    "N": "クレー",
                    "T": "違うよ、ママはずっとこうなの！"
                },
                {
                    "N": "アリス",
                    "T": "もし今、この一件のことを深く考えていたら一言言わせて。"
                },
                {
                    "N": "アリス",
                    "T": "私がモンドを気に入ったのは、自由が私たち母娘の望みだから。"
                },
                {
                    "N": "アリス",
                    "T": "私はただ、クレーが好奇心と善意ある人に成長してほしいだけ。クレーの望むままに、何でもできて、どこにでも行ける…そんな子に育ってほしいの。"
                },
                {
                    "N": "ジン",
                    "T": "なるほど…確かにアリスさんらしい考えだ。申し訳ない、誤解していたようだ。"
                },
                {
                    "N": "_1005",
                    "T": "なんか、いいママだな。"
                },
                {
                    "N": "クレー",
                    "T": "うん！クレーのママは世界一のママだよ！"
                },
                {
                    "N": "クレー",
                    "T": "ママ、クレーはね、お魚を捕って、船に乗って、泳いで…いっぱいいっぱい遊んだんだ！"
                },
                {
                    "N": "クレー",
                    "T": "みんなクレーにとっても優しくて、いつも助けてくれるの！"
                },
                {
                    "N": "クレー",
                    "T": "今度はママも一緒に来て遊ぼうね！"
                },
                {
                    "N": "ガイア",
                    "T": "母娘揃って自由なエルフだぜ。"
                },
                {
                    "N": "アリス",
                    "T": "夏…そう言えば、私がその島に行った時もちょうど夏だったな。砂浜に腰を下ろして、波の音に耳を傾けていたら、クレーとの思い出が蘇ってきてね。"
                },
                {
                    "N": "アリス",
                    "T": "クレー、あなたは夏に生まれた子、海と風の祝福。ママの子供として生まれてきてくれてありがとう。ママね、ずっとクレーにプレゼントを贈りたかったんだ。"
                },
                {
                    "N": "アリス",
                    "T": "だから、この島を利用したの。古びた遺跡を夏の楽園にして、ドド大魔王の名を借りて招待状を送った…"
                },
                {
                    "N": "アリス",
                    "T": "異世界の伝説に「金リンゴ」って呼ばれる奇跡の島があるんだ。その島は色々な名前で呼ばれていて、人々の美しい夢が詰まってる場所なの。"
                },
                {
                    "N": "アリス",
                    "T": "ママはこの伝説が好きでね。このお話と同じような素敵な思い出をクレーに作ってあげたかったんだ。だから、これはクレーへのプレゼント、青い海、真珠のように輝く砂浜、不思議な楽園、それと…"
                },
                {
                    "N": "アリス",
                    "T": "クレーを愛する人たち。"
                },
                {
                    "N": "ジン",
                    "T": "……"
                },
                {
                    "N": "バーバラ",
                    "T": "それで3つの水晶だったんだね…花弁のような薄紅、波のような水色、秋の葉のような鬱金…"
                },
                {
                    "N": "ジン",
                    "T": "アリスさんにとって、この群島が4つ目の水晶なんだろう…海の真ん中に位置する、緑に覆われたエメラルド——「夏の水晶」というわけだ。"
                },
                {
                    "N": "アリス",
                    "T": "クレーもママも、普通の人より長生きする種族。私たちにとって、時間は風のようにあっという間に吹き抜けてしまう。"
                },
                {
                    "N": "アリス",
                    "T": "この長い命の中で、親という存在は子供の人生のほんの一部でしかない。たとえ離れたくなくとも、いずれ自分の道を歩み始めることになる。"
                },
                {
                    "N": "アリス",
                    "T": "クレー、ママはずっとクレーを愛してるよ。でもママ以外にも、たくさんの人がクレーの傍にいる。"
                },
                {
                    "N": "アリス",
                    "T": "お友達や先生、不審がりながらもクレーのために島に残ってくれた人たち…"
                },
                {
                    "N": "アリス",
                    "T": "この夏はみんなのもの。たとえ生活がどんなに変わろうとも、何が起きようとも夏は消えない、人の愛のようにね。"
                },
                {
                    "N": "アリス",
                    "T": "これからの人生、何があっても忘れないでほしい。この世にクレーを愛する人がたくさんいるってこと。"
                },
                {
                    "N": "アリス",
                    "T": "あ、そうそう。アルベドお兄ちゃんの言う事をちゃんと聞くのよ。ママ、定期的に様子を見に行くから。実はたまにコッソリとモンドに帰ってるんだよ。まだ誰にもバレてないみたいだけど、ふふふっ。"
                },
                {
                    "N": "アルベド",
                    "T": "アリスさん、相変わらずのようだ。"
                },
                {
                    "N": "_1005",
                    "T": "もしかしてアルベド、最初から気づいてたのか…"
                },
                {
                    "N": "アリス",
                    "T": "ん？そろそろ時間だね、お話はここまでにしよっか。ああ、そうそう、私が苦労して作ったこの楽園、思う存分楽しんでいってね。"
                },
                {
                    "N": "アリス",
                    "T": "それじゃあ、みんな、クレー、バイバーイ！"
                },
                {
                    "N": "クレー",
                    "T": "ママ、バイバイ！"
                },
                {
                    "N": "_0",
                    "T": "クレー、喜んでる。"
                },
                {
                    "N": "クレー",
                    "T": "ふふ…大魔王はママだったんだ。クレー、なんだか嬉しいな！"
                },
                {
                    "N": "クレー",
                    "T": "モンドの正門をドカーンしたママも、反省室に閉じ込められたママも、変な手紙書いてくれるママも…クレー大好き。"
                },
                {
                    "N": "_0",
                    "T": "寂しくない？"
                },
                {
                    "N": "クレー",
                    "T": "そんなことないよ。ママはすっごいすっごい大魔女だから、いつでもクレーと一緒なの。だから寂しくない！"
                },
                {
                    "N": "クレー",
                    "T": "クレー、世界で一番ママが好き！"
                },
                {
                    "N": "クレー",
                    "T": "#栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}は、クレーのこと好き？"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "クレー",
                    "T": "クレーも大好き！ここでクレーと一緒に遊んでくれる？じゃないと、ここを頑張って作ったママが悲しむから！"
                },
                {
                    "N": "クレー",
                    "T": "まだボンボン爆弾がいっぱい残ってるの、それにドドコもいるよ。一緒に泳いで、お魚をドカーンしよう！"
                },
                {
                    "N": "_1005",
                    "T": "クレーと一緒だといつも楽しいな。"
                },
                {
                    "N": "クレー",
                    "T": "ねぇ——早く——！"
                },
                {
                    "N": "_1005",
                    "T": "クレーが待ってるみたいだ！オイラたちも行こうぜ！"
                }
            ]
        ]
    },
    "4001303": {
        "Desc": "魚を捕まえてうろこを獲得する",
        "Talk": [
            [
                {
                    "N": "バーバラ",
                    "T": "栄誉騎士、こっち来て！"
                },
                {
                    "N": "_0",
                    "T": "魚は？"
                },
                {
                    "N": "ジン",
                    "T": "予想通りだ、水晶に引き寄せられている。"
                },
                {
                    "N": "クレー",
                    "T": "お魚だ！捕まえよう！"
                },
                {
                    "N": "_1005",
                    "T": "あっ！待った待った！"
                },
                {
                    "N": "_1005",
                    "T": "クレーは爆弾で魚を丸焼きにしちゃうかもしれない、ここはオイラたちで魚を捕まえよう。こういうことは、オイラたち慣れっこだからな。"
                }
            ]
        ]
    },
    "4001304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "#栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}、うろこを置くの？"
                },
                {
                    "N": "_0",
                    "T": "そうだよ。"
                },
                {
                    "N": "クレー",
                    "T": "ク、クレー手が届かない…"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}が手伝おうか。"
                },
                {
                    "N": "_0",
                    "T": "クレーの指示したところに置くよ。"
                },
                {
                    "N": "クレー",
                    "T": "うん！"
                },
                {
                    "N": "クレー",
                    "T": "でもでも、こういうのよくわからない…"
                },
                {
                    "N": "クレー",
                    "T": "クレーの代わりに置いてくれる？クレー信じてるから！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、うろこはオイラたちが置くから、最後のスイッチはクレーが押してくれ。"
                },
                {
                    "N": "クレー",
                    "T": "うん！わかった！"
                },
                {
                    "N": "クレー",
                    "T": "やっとドド大魔王に会える！正体を見せてもらうよ！"
                },
                {
                    "N": "ジン",
                    "T": "クレー…すごく楽しんでるな。"
                },
                {
                    "N": "クレー",
                    "T": "#栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}、頑張ってね。クレー応援してるよ！"
                }
            ]
        ]
    },
    "4001305": {
        "Desc": "",
        "Talk": []
    },
    "4001311": {
        "Desc": "装置のところに戻ってクレーと会話する",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "ママはこの世界で一番すごい人だよ、アルベドお兄ちゃんも認めるほどにね！"
                },
                {
                    "N": "クレー",
                    "T": "#ママ、みんなのこと知ってたから、きっと栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}のことも知ってる。"
                },
                {
                    "N": "クレー",
                    "T": "だって、ママはなんでも知ってるから！"
                },
                {
                    "N": "クレー",
                    "T": "#今度ママが帰ってきたら、クレーと一緒に会いに行こう。ママ優しいから、栄誉騎士の{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BIGBROTHER|INFO_FEMALE_PRONOUN_BIGSISTER]}も絶対好きになると思うよ！"
                }
            ]
        ]
    },
    "4001306": {
        "Desc": "うろこを置く",
        "Talk": []
    },
    "4001307": {
        "Desc": "クレーと会話する",
        "Talk": []
    },
    "4001313": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ガイア",
                    "T": "まさか、差出人がアリスさんだったとはな。道理であんな変な手紙だったわけだ。"
                },
                {
                    "N": "ガイア",
                    "T": "アリスさんはとても面白い人だ、機会があったらお前も会ってみるといい、きっと損はしないぜ。"
                },
                {
                    "N": "ガイア",
                    "T": "たまにトラブルを起こすが…愉快なトラブルは嫌いじゃない。"
                },
                {
                    "N": "ガイア",
                    "T": "ん？差出人の正体にとっくに気づいてたんじゃないかって？"
                },
                {
                    "N": "ガイア",
                    "T": "ははっ…そんなことないさ。俺ほど純粋な人間はそういないだろう？最後の最後まで騙されてたさ。"
                }
            ]
        ]
    },
    "4001309": {
        "Desc": "クレーと会話する",
        "Talk": [
            [
                {
                    "N": "ジン",
                    "T": "ここのすべてが、アリスさんの手によるものだったとは。"
                },
                {
                    "N": "ジン",
                    "T": "真実を知ったからか…周りの景色も何だか可愛く見えてきた。"
                },
                {
                    "N": "ジン",
                    "T": "夏に相応しい最高のプレゼントだな。"
                },
                {
                    "N": "ジン",
                    "T": "あ！そう言えば、そろそろクレーと一緒に魚を捕る約束を守らなくては。"
                },
                {
                    "N": "ジン",
                    "T": "旅人も一緒にどうだ？"
                }
            ]
        ]
    }
}