// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ナヴィア",
            "ID": "1075",
            "Count": 277
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 103
        },
        {
            "Name": "コルター",
            "ID": "13709",
            "Count": 85
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 84
        },
        {
            "Name": "フローレント",
            "ID": "13323",
            "Count": 64
        },
        {
            "Name": "マルティナ",
            "ID": "13710",
            "Count": 18
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "アデル",
            "ID": "13399",
            "Count": 8
        },
        {
            "Name": "コラリィ",
            "ID": "13321",
            "Count": 6
        },
        {
            "Name": "リュディヴィーヌ",
            "ID": "13772",
            "Count": 5
        },
        {
            "Name": "エズモンド",
            "ID": "13365",
            "Count": 3
        },
        {
            "Name": "レスリー",
            "ID": "13839",
            "Count": 1
        },
        {
            "Name": "イヴェット",
            "ID": "5123",
            "Count": 1
        },
        {
            "Name": "サンディノ",
            "ID": "5128",
            "Count": 1
        },
        {
            "Name": "アルシュヌール",
            "ID": "5130",
            "Count": 1
        }
    ],
    "Num": "野薔薇の章 第一幕",
    "Title": "引き潮を乗り越えて",
    "IT": "ナヴィア",
    "Tab": "UI_LegendQuestImg_Navia",
    "Icon": "UI_ChapterIcon_Navia",
    "Intro": "花が咲いては散り、雲が集まっては流れていく。人生にも山あれば谷あり。<br>山頂で栄光を独り占めしたいと願う人もいれば、谷底で思うままにならない運命を嘆き、憤然として立ち去る人もいる。<br>少女はその背中に向けて祝福を贈り、残ってくれた仲間たちと励まし合いながら、再び険しい道を登る。<br>——棘薔薇の会が立ち上げられた時と同じように。",
    "MainQuests": [
        {
            "_id": 14015,
            "Name": "きらめく波のような思い出",
            "Desc": "ある日、あなたたちはフォンテーヌ廷で、聞き覚えのある声に呼び止められた…",
            "Track": [
                14016
            ],
            "R": [
                114015
            ],
            "RP": [],
            "Sub": [
                1401501,
                1401502,
                1401503,
                1401509,
                1401510,
                1401512,
                1401504,
                1401505,
                1401511,
                1401506,
                1401507,
                1401508,
                1401513
            ]
        },
        {
            "_id": 14016,
            "Name": "遺失と伝承",
            "Desc": "コルターは水辺で、棘薔薇の会の過去について話した。しばらく休憩したら、引き続きフォンテーヌ廷に向かおう。",
            "Track": [
                14017
            ],
            "R": [
                114016
            ],
            "RP": [
                29000
            ],
            "Sub": [
                1401601,
                1401602,
                1401603,
                1401604,
                1401605,
                1401609,
                1401606,
                1401607,
                1401608
            ]
        },
        {
            "_id": 14017,
            "Name": "過去の涙、明日の灯",
            "Desc": "サーンドル河で充実した楽しい夜を過ごした。受け取った服をアデルに渡しに行こう。",
            "Track": [],
            "R": [
                114017
            ],
            "RP": [],
            "Sub": [
                1401701,
                1401713,
                1401702,
                1401703,
                1401704,
                1401705,
                1401711,
                1401712,
                1401706,
                1401707,
                1401714,
                1401708,
                1401715,
                1401709,
                1401710
            ]
        }
    ]
}

var _sq = {
    "1401501": {
        "Desc": "フォンテーヌ廷に行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "やっほー、相棒！それにパイモン！"
                },
                {
                    "N": "_1005",
                    "T": "この声は…ナヴィア！"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふふっ、まさかこんなとこで会えるなんてね。今日はどんな予定なの？"
                },
                {
                    "N": "_0",
                    "T": "いつも通りの冒険かな。"
                },
                {
                    "N": "_0",
                    "T": "特に予定はない。"
                },
                {
                    "N": "_1005",
                    "T": "そっちはどうなんだ？今もポワソン町再建のために忙しくしてるのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうね。まだまだ問題は山積みだから、結構困ってるんだ。"
                }
            ]
        ]
    },
    "1401502": {
        "Desc": "ナヴィアの船に行く",
        "Step": "ある日、あなたたちはフォンテーヌ廷で、聞き覚えのある声に呼び止められた。ポワソン町の再建に勤しんでいるナヴィアだった。彼女に誘われ、あなたたちは今のポワソン町に向かうことにした。",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "今、エンジニアが定期点検をやってるとこ。問題なければ出発できるよ。"
                },
                {
                    "N": "_1005",
                    "T": "前からずっと聞きたかったんだけどさ、巡水船の三つのコースって、ぜんぶおまえの家族の名前がついてるよな？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうよ。カーレスとナヴィアは言うまでもないよね。クレメンタインはママの名前なの。"
                },
                {
                    "N": "_0",
                    "T": "棘薔薇の会は巡水船のスポンサーだもんね。"
                },
                {
                    "N": "_1005",
                    "T": "おまえんちのものなら、なんでポワソン町に停まるコースがないんだ？"
                },
                {
                    "N": "_1005",
                    "T": "家に帰るのにも専用の船に乗らないといけないなんて、面倒じゃないか。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それについては…棘薔薇の会は商売でポワソン町を通らないから、わざわざそっちにポートを作る必要がなかったんだって前に聞いたけど。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それにしても、ちょっとおかしいよね。そんなに大規模な工事をしたんだから、ポワソン町行きの線を作ったって良かったじゃない？って思うし。"
                },
                {
                    "N": "_1005",
                    "T": "だよな！だってあんなに便利なんだぞ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも現状はこうなんだよね。パパが何を考えてたのか、たまによく分からなくなるよ。"
                },
                {
                    "N": "_0",
                    "T": "彼一人に決定権があったんじゃないのかも。"
                },
                {
                    "N": "_0",
                    "T": "みんなでそう決めたんじゃない？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふん、あの人、他人の意見に耳を傾けるタイプじゃなかったのよ？すっごく頑固だったんだから。パパの決めたことは変えられっこないって。"
                },
                {
                    "N": "ナヴィア",
                    "T": "棘薔薇の会の他のメンバーは提案する権利しかなかったみたいよ——ママも含めてね。"
                },
                {
                    "N": "_1005",
                    "T": "ひえー、だからおまえも昔は仲が良くなかったんだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、かばえる理由なんてなかったもん。ほんっと…強情だったな。"
                },
                {
                    "N": "レスリー",
                    "T": "ボス、船の点検が終わりました。いつでも出発できます。"
                },
                {
                    "N": "ナヴィア",
                    "T": "よし、それじゃ行きましょ！"
                }
            ]
        ]
    },
    "1401503": {
        "Desc": "船に乗ってポワソン町に行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "着くまでしばらくかかるから、おしゃべりを続けましょ。"
                },
                {
                    "N": "_1005",
                    "T": "そういや、おまえのママはどんな人だったんだ？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、なんとなく聞いただけだぞ。おまえを産んだとき難産で死んだって言ってたし、印象なんかないよな…"
                },
                {
                    "N": "ナヴィア",
                    "T": "へへっ、いいのいいの、ママの話は色々聞かせてもらったから。みんな言うんだよ、あたしとママはきっと気が合った…って。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ママはすごく前向きでユーモアのある人で、仏頂面のパパとは正反対だったそうよ。だからこそ、お互いの短所を補い合えたのね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "片方はビジネス担当で、組織を大きくする。もう一方は内部の人間関係を保つ…棘薔薇の会はそうやって大きくなってきたんだって。"
                },
                {
                    "N": "_1005",
                    "T": "仲のいい夫婦ってだけじゃなくて、「仲間」だったんだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん。まあ、これも人から聞いただけだから、やっぱりママを完全にイメージするのは難しいけどね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "クレメンタイン線を見る度に、ママが生きてたら、棘薔薇の会もポワソン町も、もっと違う感じになってただろうなって思うよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "シルヴァがさ、名前はある種の「刻印」で、無感情なモノにさえ、新しい意味を与えるんだって言ってた。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それってまさにこういうことよね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "最近ね、水にこれほど豊かな感情が溶けてる理由が、少しずつ分かってきたの。海を見るのも好きになったよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "大事な人も思い出も海に溶けていったけど…それでも歩みを止めることはできなかった…"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、彼らは確かにこの人生に存在して、前に進む理由と原動力を与えてくれた。"
                },
                {
                    "N": "_0",
                    "T": "犠牲者のこと、思い出しちゃう？"
                },
                {
                    "N": "ナヴィア",
                    "T": "まあね。でも何にせよ、起きたことは巻き戻せないから。"
                },
                {
                    "N": "_0",
                    "T": "マルシラックとシルヴァが恋しくなった？"
                },
                {
                    "N": "ナヴィア",
                    "T": "まあね。へへ、やっぱちょっと、この日々には慣れないや。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、前向きでいないとでしょ？あたしも、パパもママも、色んな困難を乗り越えてきた。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしは会長なんだから、ぜったい落ち込んでなんかいられないの。"
                }
            ]
        ]
    },
    "1401509": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "やっほー、相棒！それにパイモン！"
                },
                {
                    "N": "_1005",
                    "T": "この声は…ナヴィア！"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふふっ、まさかこんなとこで会えるなんてね。今日はどんな予定なの？"
                },
                {
                    "N": "_0",
                    "T": "いつも通りの冒険かな。"
                },
                {
                    "N": "_0",
                    "T": "特に予定はない。"
                },
                {
                    "N": "_1005",
                    "T": "そっちはどうなんだ？今もポワソン町再建のために忙しくしてるのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "えへへっ、再建のほうはもうほとんど終わってるんだけど、まだちょっと仕事が残っててね。"
                }
            ]
        ]
    },
    "1401510": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "だから最近はずっとポワソン町とこっちを行ったり来たりしてるの。必要な材料を注文したり、工事のスケジュールを確認したり、補償条件について被災者と話し合ったり…"
                },
                {
                    "N": "_0",
                    "T": "棘薔薇の会も被災者なのに？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}が補償する必要ってある？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうね…フォンテーヌ廷から被災者への救済金は支払われたけど、ポワソン町の管理者として、棘薔薇の会も責任を担うべきだと思って。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まだあたしたちも懐が寂しいから、補償については書面で約束して、後から給付する形にしかできないけど…"
                },
                {
                    "N": "ナヴィア",
                    "T": "それでもとにかく態度で示さないと、棘薔薇の会を信頼してもらえなくなっちゃうでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "さすが「ボス」、責任感が強いな。でもそしたら、めちゃくちゃ忙しいんじゃないのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうなんだよね。毎回街に来る度やることだらけでさ、しょっちゅう何かを忘れちゃうの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だから今回はこっちに来る前に、マルシラックに倣って、やることをメモってきたんだ。そしたらやるべきことがすぐ分かるでしょ？"
                },
                {
                    "N": "_0",
                    "T": "それで？"
                },
                {
                    "N": "ナヴィア",
                    "T": "それで…マルシラックは省略して書いてたから、あたしも自分なりの省略法を作ってみたんだけどさ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "街であれこれしてる間に、何が何だか分からなくなっちゃった。あははっ。"
                },
                {
                    "N": "_1005",
                    "T": "ナヴィアらしいな…一体どんな風に書いたんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ん、見てみる？"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…おい、文字が全然ないじゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "これは…「木の棒の海草巻き」で、こっちは「豚の箱詰め」か…？"
                },
                {
                    "N": "ナヴィア",
                    "T": "違う違う、こっちは前回出荷した漁獲の報酬残金を確認することで、こっちは街で新しく出たバーガーを食べに行くってことよ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなのどう考えたってわかんないぞ！"
                },
                {
                    "N": "_0",
                    "T": "次からは記号を統一して。"
                },
                {
                    "N": "_0",
                    "T": "次からは文字で書いて。"
                },
                {
                    "N": "ナヴィア",
                    "T": "アドバイスあんがと。へへ、まあ一回ミスったから、もう大丈夫なはず。"
                },
                {
                    "N": "ナヴィア",
                    "T": "どんなに省略しても、書いた本人なら分かるでしょって思ってたんだけど、そうじゃなかったみたいね…"
                },
                {
                    "N": "_1005",
                    "T": "おう、まあ次からはミスらないだろ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "とにかく、ほとんどの用事は済ませたの。まだ二、三個わからない記号が残ってるけど…多分そこまで重要なことじゃないと思うから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "帰って思い出したら、また来ればいいや。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、今からポワソン町に戻るのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん。あっ、そうだ！ちょうど再建の話もしてたし、あんたたちも見に来ない？"
                },
                {
                    "N": "ナヴィア",
                    "T": "どうせ別に予定はないんでしょ？船だから、サクッと行けるよ。"
                },
                {
                    "N": "_1005",
                    "T": "別にいいけど、ちょっと急だな…おまえはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "ポワソン町の様子が気になる。"
                },
                {
                    "N": "_0",
                    "T": "たまには休むのもいいかも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それじゃ行きましょ、船着き場へ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！オイラ知ってるぞ。クレメンタイン線で行くんだろ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あっ、ううん。巡水船はポワソン町の近くには停まらないから、棘薔薇の会の船で行くの。"
                },
                {
                    "N": "_0",
                    "T": "<color=#FFC300FF>分かった。行こう。</color>"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、ついてきて。案内してあげる。"
                },
                {
                    "N": "_0",
                    "T": "他に用事があるから、先に行ってて。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うんうん、おっけー。ちょうどあたしも船の設備を確認したいなって思ってたところだから、先に船のところで待ってるね！"
                }
            ]
        ]
    },
    "1401512": {
        "Desc": "船に乗ってポワソン町に行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "さあ、着いたよ。今のポワソン町を案内してあげるね。"
                },
                {
                    "N": "_1005",
                    "T": "ナヴィアのやつ、大丈夫か？"
                },
                {
                    "N": "_0",
                    "T": "たぶん大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "ナヴィアはいつもこんな感じ。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…あれだけ大変な目に遭ったのに、ほんとによくやってるよな。"
                }
            ]
        ]
    },
    "1401504": {
        "Desc": "ポワソン町に入る",
        "Talk": [
            [
                {
                    "N": "フローレント",
                    "T": "ボス、おかえりなさい。旅人さんにパイモンさん、またポワソン町に来てくださったのですね、歓迎しますよ。"
                },
                {
                    "N": "_1005",
                    "T": "久しぶりだな、フローレント！今はおまえがナヴィアの面倒を見てるのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "面倒だなんて、別に一人でちゃんとやっていけるよ。付き添いはしばらくいらないの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ま、前までマルシラックが担当してた仕事の一部は確かにフローレントが引き継いでくれてるけどね。手伝ってくれる人がいるとすごく助かるよ、ふふ。"
                },
                {
                    "N": "フローレント",
                    "T": "お褒めに預かり光栄です。"
                },
                {
                    "N": "フローレント",
                    "T": "ご覧の通り、最近はボスを手伝い、ポワソン町再建のために動いてます。"
                },
                {
                    "N": "フローレント",
                    "T": "マルシラックさんは本当に有能な人で、棘薔薇の会ではとても尊敬されてました。私なんか、まだまだですよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "はいはい、他人行儀な挨拶はそこまでにして。気を遣うような間柄でもないでしょ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしのこと、待ってたみたいだけど。もしかして、彫像の件で何か進展があった？"
                },
                {
                    "N": "フローレント",
                    "T": "そうなのです。先ほど職人に連絡したのですが、彫像の造形がまだ決まっていないので、先方も素材のサイズを決められないようで…"
                },
                {
                    "N": "_1005",
                    "T": "彫像？"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん。実はあたしたち、パパとママが棘薔薇の会とポワソン町のために貢献してくれたことを記念して、彫像を作りたいなって思ってるの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "パパはこないだまでずっと、「不義のカーレス」なんて汚名を着せられてたから…「罪人」のために彫像を作るってなると、論争に繋がりかねなかった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも今はそんな汚名も雪いだし、ポワソン町もちょうど再建中だから、最高のタイミングだと思うの。"
                },
                {
                    "N": "フローレント",
                    "T": "彫像の製作資金は、カーレスさんとクレメンタインさんへの感謝を込めて、町の人たちが寄付してくださったんです。"
                },
                {
                    "N": "_0",
                    "T": "ナヴィアの彫像はないの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたし？はははっ、あたしはただの現会長だもん。メンバーには毎日迷惑ばっかりかけてるしね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "自分の彫像が欲しかったら、少なくともあと数十年は努力しなくちゃダメでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "謙虚すぎるぞ。おまえだってフォンテーヌを危機から救った仲間だろ？"
                },
                {
                    "N": "フローレント",
                    "T": "ええ、私もボスの彫像があってもいいと思います。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それ以上褒められたら、本気にしちゃうよ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "なーんてね、そこまで厚かましくないって。少なくとも、パパと肩を並べられるくらいになるまで待っててよ。"
                },
                {
                    "N": "_0",
                    "T": "そこまで言うなら。"
                },
                {
                    "N": "_0",
                    "T": "遅かれ早かれそうなると思う。"
                },
                {
                    "N": "ナヴィア",
                    "T": "へへ、ありがと。まだ心の準備がね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "フローレント、とにかく今は彫像のデザインをしなくちゃいけない…そうでしょ？"
                },
                {
                    "N": "フローレント",
                    "T": "ええ、カーレスさんとクレメンタインさんのポーズが決まらないことには、職人も素材を用意できませんからね。"
                },
                {
                    "N": "フローレント",
                    "T": "ただ、ポーズについてまだしっかり検討したことがなかったので…まずは私がいくつか選出して参ります。ボスには案をご覧いただき…"
                },
                {
                    "N": "ナヴィア",
                    "T": "そんなのいい、いい。今、この場で決めちゃいましょ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "ほら、ついてきて。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}？"
                },
                {
                    "N": "_0",
                    "T": "何するの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "言ったでしょ、ポーズを決めるって。あんたがカーレスで、あたしがクレメンタインね。さっ。"
                },
                {
                    "N": "_1005",
                    "T": "それはちょっと…"
                },
                {
                    "N": "ナヴィア",
                    "T": "パイモンもさっき船で言ってたでしょ？カーレスとクレメンタインは仲のいい仲間だったって。あたしと旅人だって、最高の相棒じゃない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "フローレント、写真を撮ってちょうだい！"
                },
                {
                    "N": "フローレント",
                    "T": "かしこまりました、ボス。写真機を取ってきます。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ねっ、何かいい案ない？"
                },
                {
                    "N": "_0",
                    "T": "ナヴィアが決めるべきじゃない？"
                },
                {
                    "N": "ナヴィア",
                    "T": "実はこの前もフローレントとちょっと話してたんだけど、どれもなんか普通だなーって思って。多分あたしの中で、二人のイメージが凝り固まっちゃってるのかも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だからあんたの想像力を借りて、新しい案が生み出せないかと思って。"
                },
                {
                    "N": "フローレント",
                    "T": "準備ができましたよ。いつでも始めていただいて構いません。"
                },
                {
                    "N": "_0",
                    "T": "厳かな感じのポーズを取ってみよう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "厳かって言うと…あっ、分かった。こんなのはどう！"
                },
                {
                    "N": "フローレント",
                    "T": "棘薔薇の会が最も輝いていた頃を思い出させてくれるポーズですね。"
                },
                {
                    "N": "_1005",
                    "T": "でもなんか、クレメンタインのポーズがちょっと…豪快すぎないか？そういう感じのやつじゃなかったんだろ？"
                },
                {
                    "N": "_1005",
                    "T": "これじゃ、「この人こそが棘薔薇の会の裏のボスなんじゃ」って疑われちゃいそうだぜ。"
                },
                {
                    "N": "フローレント",
                    "T": "確かに、以前どこかの小新聞がそのような記事を出していましたが、その後、何かしらの方法で記者ごと消されましたね…"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、た、ただのたとえ話だ！オイラは消えたくないぞ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふふっ、フローレントの言った一件は、記者にペンネームを変えてもらっただけよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でもこのポーズは確かに、二人のイメージをうまく表せてないかも。他の案をもうちょっと考えてみましょ。"
                },
                {
                    "N": "_0",
                    "T": "遠くを眺めるポーズを取ってみよう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "遠くを眺めるって、船の上から遠くを眺めるみたいな感じ？じゃあ、こんなのは？"
                },
                {
                    "N": "_1005",
                    "T": "おお、船長と船員って感じの雰囲気が出てるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "「愛しいクレメンタインよ、あそこを見ろ。あの島の木々に、モラがいっぱい生えているぞ。」"
                },
                {
                    "N": "フローレント",
                    "T": "しかし、絵面に少し違和感があるような…カーレスさんはもう少し背が高かったので…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あっ、分かった。じゃあ、かえっこしましょ。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、なかなかいいんじゃないか？この彫像は船に置くのにぴったしだと思うぜ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "ええっ、違う違う。彫像は街中に置くの。船に置いたらあんまり見れる人がいないでしょ。"
                },
                {
                    "N": "フローレント",
                    "T": "街に置くとなると…このポーズの表現したいものは、伝わりにくくなってしまいますね。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、もうちょっと考えようぜ…"
                },
                {
                    "N": "_0",
                    "T": "楽しそうなポーズを取ってみよう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "楽しそうなポーズ？えーっと…ジョークを聞いたときにとる反応みたいな感じ？"
                },
                {
                    "N": "フローレント",
                    "T": "写真を撮るタイミングがいまいち掴みにくいですね…"
                },
                {
                    "N": "_1005",
                    "T": "これじゃなんで笑ってるのか、全然わからないんじゃないか？"
                },
                {
                    "N": "フローレント",
                    "T": "ええ、彫刻する難易度もかなり高そうですしね。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、一人がジョークを言って、もう一人が笑うってのはどうだ？"
                },
                {
                    "N": "_1005",
                    "T": "…うーん、やっぱそれも大して変わらないよな。別のにしとこうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…いくつかやってみたけど、どれもなんか微妙だったな。オイラ、もう思いつかないぞ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "気にしないで。写真に残したし、少なくともいい記念になったよ。今のポーズは予備案にさせてもらうね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あ～あ、旅人と一緒に写真を撮るってわかってたら、衣装や小道具を揃えておいたのになぁ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あっ…衣装といえば！街でやらなきゃいけないこと、思い出した！アデルって子のこと、覚えてる？"
                },
                {
                    "N": "_1005",
                    "T": "覚えてるぜ。カーレスの事件を調査してた時に会った女の子だよな？"
                },
                {
                    "N": "_0",
                    "T": "お父さんのジャックがいい人だと信じてた。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうそう、その子。あの後ね、やっと話してくれるようになって…棘薔薇の会に入りたいって言ってくれたんだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしはもちろんいいよって答えた。でも子供は入れてあげられないから、大人になってからねって言ったら、あの子にごまかしてるって思われちゃった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それで、どうすれば信じてもらえるか考えて…いいコトを思いついたの。棘薔薇の会の制服を作ってあげるのよ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、結局街でドタバタしてる間に、衣装のことをすっかり忘れちゃってた…はぁ、割と大事なことだったのに…"
                },
                {
                    "N": "フローレント",
                    "T": "ご心配なく、ボス。今すぐ人を手配して、取りに行かせます。"
                },
                {
                    "N": "ナヴィア",
                    "T": "彫像のほうも、もっと案が必要ね。そっちもお願い。"
                },
                {
                    "N": "_1005",
                    "T": "初めっからこうすればよかったじゃないか！"
                },
                {
                    "N": "_0",
                    "T": "少なくとも記念写真になった。"
                },
                {
                    "N": "_1005",
                    "T": "ま、それもそうか。記念って意味ではよかったよな。"
                }
            ]
        ]
    },
    "1401505": {
        "Desc": "コルターと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "ナヴィアは何が起きたのかを、すべてコルターに伝えた。"
                },
                {
                    "N": "コルター",
                    "T": "信じられない…そんなことが全部、実際に起きたことだってのか？世の中、どうかしてるぜ。"
                },
                {
                    "N": "_0",
                    "T": "実際に経験してなければ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もあり得ないと思ったかも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしも、マルシラックの死がすごく悲しいよ…マーセルの血も涙もない所業だって…憎かった。"
                },
                {
                    "N": "コルター",
                    "T": "てっきりマーセルさんは、永遠に棘薔薇の会の味方だとばかり…だって、あの人のすべては、うちの会が与えたようなもんだったじゃねえか。"
                },
                {
                    "N": "コルター",
                    "T": "なのにまさか、お前の命まで狙って、その狂った研究に使おうとしてたなんてな…"
                },
                {
                    "N": "フローレント",
                    "T": "安心してくれ。すでにカブリエール商会は解散したし、「ロシ」も根こそぎにされた。"
                },
                {
                    "N": "フローレント",
                    "T": "長く続いた茶番は、ようやく終幕を迎えたんだ。"
                },
                {
                    "N": "コルター",
                    "T": "本当か？マーセルがずっと裏切るつもりだったんなら、きっと裏でロムーフとも接触してたと思うぜ。"
                },
                {
                    "N": "_1005",
                    "T": "ロムーフって誰だ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしも聞いたことない名前だけど…"
                },
                {
                    "N": "コルター",
                    "T": "フローレントなら知ってるはずだ。あの頃、巡水船を建設するにあたって、棘薔薇の会内部では大きな分裂があったんだ。"
                },
                {
                    "N": "コルター",
                    "T": "あの頃、ロムーフを筆頭とするメンバーの一部は、巡水船のレール工事に財力を費やすより、町の整備を優先するべきだと考えてた。"
                },
                {
                    "N": "コルター",
                    "T": "でもカーレスさんは、政府やフォンテーヌ科学院と協力できる機会は得難いもので、各方面との関係をより強固なものにするチャンスだと言った。"
                },
                {
                    "N": "コルター",
                    "T": "巡水船は棘薔薇の会に商業的な収益だけじゃなく、民衆からの名声ももたらしてくれるものだから、長い目で見てこの工事はかなり割のいいものだってな。"
                },
                {
                    "N": "コルター",
                    "T": "だが結局、双方の意見は一致しなかった。ロムーフは一部のやつらを連れて棘薔薇の会を離れ、カーレスさんを敵視するようになった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "はぁ、パパらしいわね。想像できるわ…"
                },
                {
                    "N": "フローレント",
                    "T": "結局、その「強固になった関係性」は、あの方が冤罪を被った時、何の役にも立ちませんでしたけどね。"
                },
                {
                    "N": "コルター",
                    "T": "ああ…まあ、それがボスの独断専行の代償だったんだろうな。"
                },
                {
                    "N": "_0",
                    "T": "昔はそういうことはなかったの？"
                },
                {
                    "N": "_1005",
                    "T": "オイラも気になるぞ。そんなに気が強かったんなら、カーレスはよく棘薔薇の会のやつとケンカになったんじゃないか？"
                },
                {
                    "N": "コルター",
                    "T": "ああ、日常茶飯事だったさ。でもな、ナヴィア——いや、今はお前をボスって呼ぶべきか。カーレスさんはずっとそんな風なわけじゃなかった。"
                },
                {
                    "N": "コルター",
                    "T": "昔はオレたちの助言にも耳を傾けてたんだ。それにクレメンタインさんもオレたちの味方だったから、大抵は穏やかに進んでた。"
                },
                {
                    "N": "コルター",
                    "T": "でも巡水船の件については、クレメンタインさんも完全にカーレスさんと同意見だったんだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうだったの…でもあたしは、ロムーフたちの主張にも理がなかったとは言えないと思う。ちゃんと話し合うことはできなかったの？"
                },
                {
                    "N": "フローレント",
                    "T": "たぶん、長年の恨みなのでしょう。この一件について、ロムーフたちはうがった見方をしてました。"
                },
                {
                    "N": "フローレント",
                    "T": "彼らは、クレメンタインさんは妊娠してから、中立的な立場を失ったのだと考えていたのですよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それで、裏切られたと感じたってこと？"
                },
                {
                    "N": "ナヴィア",
                    "T": "それって明らかに違うでしょ？ママは別に仲裁するためにいたわけじゃないでしょうし、ママにだって立場を表明する権利があったはずよ。"
                },
                {
                    "N": "コルター",
                    "T": "ああ。でもあいつらの目には、裏切りとして映った。そうして調停者を失ったことで、棘薔薇の会に希望を見いだせなくなったんだ。"
                },
                {
                    "N": "コルター",
                    "T": "その後、クレメンタインさんが亡くなったことで、カーレスさんは巡水船の建設を彼女の遺志だと考えた。それでさらに、相談の余地はなくなっちまった…"
                },
                {
                    "N": "_1005",
                    "T": "なるほどな…"
                },
                {
                    "N": "フローレント",
                    "T": "ロムーフの勢力はその後、棘薔薇の会との決別を宣言しました。それから幾度かうちと衝突がありましたが、彼らの中には過去の情など一切見えませんでした。"
                },
                {
                    "N": "フローレント",
                    "T": "きっと彼らの目に、私たちはとっくに「敵」として映っていたのでしょう…ただ、今のところは、彼らがマーセルと通じ合っていたという証拠はありません。"
                },
                {
                    "N": "コルター",
                    "T": "ああ。それに、あいつらの組織の運営状況は芳しくなくて、もうずっと停滞状態だって聞いたな。だがまあ、解散してない限りは、相変わらず脅威だってのは確かさ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "コルターの心配にも一理あるね——そのロムーフって人もマーセルも、ずっとパパのことを目の仇にしてたわけでしょ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "マーセルの勢力はもう潰されたけど、ロムーフたちの動向は今もわからないままなんだよね？棘薔薇の会を憎んでいるんだったら…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ポワソン町が弱ってる今は、動くには絶好のチャンスね。"
                },
                {
                    "N": "フローレント",
                    "T": "ふむ、確かに彼らを監視下に置くべきですね。今すぐ手配してきます。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、お願いね。コルターも、情報ありがと。"
                },
                {
                    "N": "コルター",
                    "T": "大したことじゃない、礼には及ばないぜ。ところでボス、今から時間はあるか？気分転換に付き合ってくれないかと思ってさ。"
                },
                {
                    "N": "コルター",
                    "T": "色々聞いて…未だに心が落ち着かないんだ。こんなに突然別れが来るなんて…本当に…"
                },
                {
                    "N": "ナヴィア",
                    "T": "それじゃ、一緒に街を回る？そしたらあたしもついでにアデルの衣装を取りに行けて、フローレントにお願いしなくてもよくなるしね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたたちも一緒に来てくれる？コルター、いいよね？"
                },
                {
                    "N": "コルター",
                    "T": "あ？ああ、オレはもちろん、問題ないぜ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ行こうぜ！そのほうが有意義に過ごせそうだしな。"
                },
                {
                    "N": "_0",
                    "T": "アデルの元気な姿がみたい。"
                },
                {
                    "N": "_0",
                    "T": "棘薔薇の会の期待の新星を見てみたい。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふふっ、やっぱりあんたって最高の相棒ね。さ、行きましょ。"
                }
            ]
        ]
    },
    "1401511": {
        "Desc": "フォンテーヌ廷に行って、コルターと一緒に散歩する",
        "Step": "マルシラックの親友であるコルターは、ポワソン町の災難を悲しんだ。ちょうど、ナヴィアもフォンテーヌ廷に戻る必要があり、みんなは短い旅で気分転換をしようと、一緒に出発することにした。",
        "Talk": [
            [
                {
                    "N": "コルター",
                    "T": "ナヴィア、フローレント！戻ってきたぜ。どうだ、驚いただろ！"
                },
                {
                    "N": "フローレント",
                    "T": "えっ、君は…"
                },
                {
                    "N": "ナヴィア",
                    "T": "コルター、メロピデ要塞から戻ってきたの！？"
                },
                {
                    "N": "コルター",
                    "T": "ハハハッ、ああ、やっとな。オレは自分が思ってたよりもずっとしぶとかったみたいだぜ！"
                },
                {
                    "N": "コルター",
                    "T": "出てすぐこっちに向かってきたんだ。大げさじゃなく、街から魚の匂いが漂ってくるのが分かったな。"
                },
                {
                    "N": "コルター",
                    "T": "どんだけメリッサの焼いた魚が恋しかったかわかるか？あっちじゃ毎日恋焦がれてたぜ…！"
                },
                {
                    "N": "フローレント",
                    "T": "…戻って来れてよかった。相変わらず元気だな。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、そいつは？"
                },
                {
                    "N": "ナヴィア",
                    "T": "紹介するよ。彼も棘薔薇の会のメンバーで、コルターっていうの。前に有罪判決を受けて、メロピデ要塞送りになっちゃって。"
                },
                {
                    "N": "ナヴィア",
                    "T": "今思えば、これもカブリエール商会…つまりマーセルの陰謀だったんだよね…"
                },
                {
                    "N": "コルター",
                    "T": "んっ！？待て待て。マーセルさんが何だって？"
                },
                {
                    "N": "フローレント",
                    "T": "「原始胎海の水」事件を、まだ知らないのかい？"
                },
                {
                    "N": "コルター",
                    "T": "フォンテーヌの水位が上がって、何故かまた下がったっつーことは知ってるが、それだけだと思ってたから、詳細はまだ…まさか、マーセルさんと何か関係があったのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "最初から説明してあげたほうがいいみたいね。事件の間、ポワソン町でも色んなことが起こってしまったの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まずはこっちの二人を紹介するね。この二人はあたしと一緒に数えきれないくらいの困難を乗り越えてくれた最高の相棒で、棘薔薇の会が厚い信頼を寄せてる助っ人よ。"
                },
                {
                    "N": "コルター",
                    "T": "おう、よろしくな！オレの知ってる限りじゃ、ナヴィアがこんな風に誰かを褒めたことなんてないぜ。お前ら、やるな！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、確かにオイラたちがすごいのは事実だけど、ナヴィアに会う前からずっとすごかったんだぞ。"
                },
                {
                    "N": "_0",
                    "T": "成り行きでそうなっただけ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あら、あたしも誇りに思ってるのに。あんたって相変わらず謙虚ね。"
                },
                {
                    "N": "_0",
                    "T": "ぜーんぶパイモンの手柄。"
                },
                {
                    "N": "_1005",
                    "T": "そこは突っ込むところだろ！"
                },
                {
                    "N": "コルター",
                    "T": "ハハハッ…愉快愉快！棘薔薇の会は面白いやつには事欠かねえな、ハハッ。"
                },
                {
                    "N": "コルター",
                    "T": "そうだ。マルシラックとシルヴァは？あいつら、いつもそばにくっついてたじゃねえか。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それは…"
                },
                {
                    "N": "フローレント",
                    "T": "沢山のことが起こったんだ…コルター。見ての通り、ポワソン町は記憶の中の様子とは違うだろう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしを守るために、二人は…命を落としたの。"
                },
                {
                    "N": "コルター",
                    "T": "えっ…？"
                },
                {
                    "N": "コルター",
                    "T": "オレを驚かせようと、悪い冗談を言ってるんだよな？何も知らないからって、わざと怖い話で脅かそうとしてるんだろ…？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ごめんなさい。二人だけじゃなくて、沢山の人が…メリッサも、災いで帰らぬ人になった…"
                },
                {
                    "N": "コルター",
                    "T": "マルシラックやメリッサが…死んだ？あいつらが、死んだのか？"
                },
                {
                    "N": "コルター",
                    "T": "マルシラック…あいつには、サプライズをやろうと思ってたんだぞ。ハハッ…ハ…"
                },
                {
                    "N": "_1005",
                    "T": "その…元気出せよ。"
                },
                {
                    "N": "フローレント",
                    "T": "コルターは、マルシラックさんとは長年の親友だったんです。会の設立当初から、様々な任務を共に遂行してきたのだから…無理もない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "その、場所を変えましょ。何があったか、一から教えるから…ちょっと、重い話になっちゃうけどね。"
                },
                {
                    "N": "コルター",
                    "T": "わ…分かった。"
                }
            ]
        ]
    },
    "1401506": {
        "Desc": "フォンテーヌ廷に行って、コルターと一緒に散歩する",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "結構歩いたね。ここで少し休みましょ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "気分転換なんだし、目的地のことはあんまり気にしないほうがいいよね。"
                },
                {
                    "N": "コルター",
                    "T": "ハハッ、オレもいい年だからか…やっぱ昔のようにはいかないな。ま、幸いメロピデ要塞にいた頃は、作業のおかげで体を鍛えられたが。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、結構すごいと思うぞ。なんたってオイラたちについて来れたんだからな。"
                },
                {
                    "N": "コルター",
                    "T": "巡水船がなかった頃は、貨物を持ったまま北へ行って、そこからは船に乗ってフォンテーヌ廷まで行く必要があったんだ。"
                },
                {
                    "N": "コルター",
                    "T": "この道を…マルシラックと幾度歩いたか。疲れたら芝生に寝っ転がって、腹が減ったら水辺で魚を釣って食べたな。"
                },
                {
                    "N": "コルター",
                    "T": "あの頃、棘薔薇の会は順風満帆で、どんなやつも大儲けをするチャンスがあったし、カーレスさんも太っ腹で…オレたちも自然にやる気がみなぎってた。"
                },
                {
                    "N": "コルター",
                    "T": "いつの間にか巡水船ができて、この道も寂しくなったな。"
                },
                {
                    "N": "_0",
                    "T": "でも、それっていいことだよね？"
                },
                {
                    "N": "コルター",
                    "T": "ああ、分かってる。ただちょっと懐かしくなっただけさ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "じゃあ、もう少しここにいましょうよ。スイーツは食べたくない？"
                },
                {
                    "N": "_1005",
                    "T": "あっ！ナヴィアが作ったマカロンか？オイラずっと食べたかったんだ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふふっ、そうよ。そろそろ食べたくなる頃かなって。"
                },
                {
                    "N": "ナヴィア",
                    "T": "待ってね、材料が足りるか確認してみる…マルシラックとシルヴァが用意してくれたものだけどね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、オーブンは問題ないね。材料は…"
                },
                {
                    "N": "ナヴィア",
                    "T": "小麦粉と砂糖がない。一番重要な材料なのに。"
                },
                {
                    "N": "_0",
                    "T": "用意してこようか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "本当に？わざわざ悪いね。"
                },
                {
                    "N": "_1005",
                    "T": "毎回タダで食べさせてもらうわけにはいかないしな。オイラたちも野外で料理をするから、こいつなら材料を持ってると思うぜ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ホント？よかった、それじゃお願いするよ。スイートフラワーと小麦があれば、なんとかなるから。"
                },
                {
                    "N": "コルター",
                    "T": "じゃあオレは、箱がないか探してこよう。簡易的なテーブルと椅子になるだろ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうね、じゃああたしはオーブンの用意を。これで役割分担はバッチリね！"
                }
            ]
        ]
    },
    "1401507": {
        "Desc": "小麦とスイートフラワーをナヴィアに渡す",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "どう？スイートフラワーと小麦は見つかった？"
                }
            ]
        ]
    },
    "1401508": {
        "Desc": "ナヴィアと会話する",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "いい感じ！あとはあたしに任せてちょうだい。"
                },
                {
                    "N": "???",
                    "T": "ナヴィアはいつも通り集中して、香ばしいマカロンを焼いた。"
                },
                {
                    "N": "_1005",
                    "T": "おまえの料理の腕は相変わらずだな。見た目も味も最高のマカロンだぜ！"
                },
                {
                    "N": "コルター",
                    "T": "ボスの菓子作りの腕は昔から棘薔薇の会でも評判でな、才能があるのは周知の事実だ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ただの趣味よ。褒められるほどのものじゃないって。"
                },
                {
                    "N": "コルター",
                    "T": "そういえば、お前らはボスから深く信頼されてるし、いつもボスの傍にいるみたいだが、棘薔薇の会に入る気はないのか？"
                },
                {
                    "N": "_0",
                    "T": "もっと大事なことがある。"
                },
                {
                    "N": "コルター",
                    "T": "そうか。それでずっと旅をしてるのか？"
                },
                {
                    "N": "_0",
                    "T": "堂々と冒険者協会から引き抜くつもり？"
                },
                {
                    "N": "コルター",
                    "T": "ハハハッ、あからさま過ぎたか…向いてると思うんだがな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "一緒にいたのはたまたまよ。あたしも長い間二人には会ってなかったんだから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "冒険者はずっと同じ場所に留まることはない。棘薔薇の会の肩書きなんて、旅人たちには束縛になっちゃうよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それに、あたしたちはたくさんの冒険を一緒に経験してきたんだもん。たとえ離れ離れになっても、心は繋がってるわ！"
                },
                {
                    "N": "_0",
                    "T": "その通り。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと大げさじゃない…？"
                },
                {
                    "N": "_1005",
                    "T": "たとえ遠くにいたって、オイラはこのマカロンのことを忘れないぜ！"
                },
                {
                    "N": "コルター",
                    "T": "なるほど。二人に会えたのは、すごい縁だったってわけか。"
                },
                {
                    "N": "コルター",
                    "T": "そんじゃオレもこの出会いをもっと大切にしないとな…ハハッ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それじゃ、水で乾杯しましょ！"
                },
                {
                    "N": "_0",
                    "T": "（ん…？）"
                },
                {
                    "N": "_0",
                    "T": "（今の物音…小動物か何か？）"
                },
                {
                    "N": "_1005",
                    "T": "かんぱーい！っておい、なにしてるんだ？ほら、乾杯するぞ。"
                },
                {
                    "N": "_0",
                    "T": "乾杯！"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたたちの旅が順調にいくこと、棘薔薇の会が発展すること、あたしたちの友情が永遠に続くことを祈って！"
                }
            ]
        ]
    },
    "1401513": {
        "Desc": "",
        "Talk": []
    },
    "1401601": {
        "Desc": "フォンテーヌ廷に行って荷物を受け取る",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "リュディヴィーヌ、来たよ。どう、繁盛してる？"
                },
                {
                    "N": "リュディヴィーヌ",
                    "T": "棘薔薇の会のお嬢様が来てくれなくちゃ、このしょぼいお店はすぐおしまいですよ。"
                },
                {
                    "N": "コルター",
                    "T": "ハハッ、お前はコネも手段もたっぷり持ってるだろうが。そんな冗談、誰も信じないぞ。でもって、この人はもうボスだぜ。"
                },
                {
                    "N": "リュディヴィーヌ",
                    "T": "あら、失礼しました。つい癖で。"
                },
                {
                    "N": "リュディヴィーヌ",
                    "T": "今日は完成品を取りにいらしたんですか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうなの。さっきもフォンテーヌ廷に来てたんだけど、忘れちゃってたから。"
                },
                {
                    "N": "リュディヴィーヌ",
                    "T": "まあ、こんな些細なこと、部下に任せても全然問題ないでしょうに、お嬢様が直々に来てくださるなんて。"
                },
                {
                    "N": "_1005",
                    "T": "ナヴィアはいつも大げさだからな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "大げさなんかじゃないよ。気分転換だって旅の重要の目的なんだから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "新しい旅ほど、癒されることはないでしょ。"
                },
                {
                    "N": "コルター",
                    "T": "ハハッ、ボスの言う通りだ。少なくとも一人で落ち込むより、ずっといい。"
                },
                {
                    "N": "リュディヴィーヌ",
                    "T": "ふふ、少々お待ちくださいね。今すぐ取って参りますので。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、アデルはなんで棘薔薇の会に入ろうと思ったんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "へへっ、具体的な理由はうまく言えなかったんだけどね…ただあたしのことが好きだからって。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あの一件の後、だいぶ明るくなったんだよ。多分、お父さんが期待を裏切るような人じゃなかったってことが、やっと分かったからかしら。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あの子ね、あたしのパパが怖かったから、棘薔薇の会はみんな怖い人ばかりなんだと思ってたって言ってた。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、今の棘薔薇の会の雰囲気は変わったでしょ。それでやっとあたしと話す勇気が出て、自分のことを分かってもらえるって思えるようになったみたい。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}たちは似たような経験があるから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、そうかもね。あたしは真相を探る中であの子を助けることになった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "アデルも他の人が手を差し伸べてくるのをただじっと待ってるんじゃなくて、あたしみたいに自分から他の人を助けたいって言ってたよ。"
                },
                {
                    "N": "コルター",
                    "T": "優秀な棘薔薇の会のメンバーになれそうだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしもそう思う！でも、まずはあの子が健康に成長できる環境を作らないとね。選択は、大きくなったあの子自身に託すことにする。"
                },
                {
                    "N": "_0",
                    "T": "（やっぱり気のせいじゃない…）"
                },
                {
                    "N": "_1005",
                    "T": "あれ？どうしたんだ？"
                },
                {
                    "N": "_0",
                    "T": "ついてきて。"
                },
                {
                    "N": "_0",
                    "T": "尾行されてる。"
                },
                {
                    "N": "_1005",
                    "T": "え？び、尾行！？わかった！"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしも見てくるわ！コルター、衣装をお願い！"
                },
                {
                    "N": "コルター",
                    "T": "ああ、わ、分かった！"
                }
            ]
        ]
    },
    "1401602": {
        "Desc": "尾行者を追いかける",
        "Step": "旅の途中で感じた違和感は気のせいではない——誰かに後をつけられている。",
        "Talk": [
            [
                {
                    "N": "マルティナ",
                    "T": "ちっ、面倒なやつらだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まともなしゃべり方ができるように、ちょっと躾けてあげないといけないかしら。"
                },
                {
                    "N": "マルティナ",
                    "T": "野郎ども、回りくどいのは無しだ、やっちまえ！"
                }
            ]
        ]
    },
    "1401603": {
        "Desc": "尾行者を倒す",
        "Talk": []
    },
    "1401604": {
        "Desc": "マルティナたちと会話する",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "大人しく白状なさい！あんたらは何者で、どうしてあたしたちの後をつけてたの！"
                },
                {
                    "N": "マルティナ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "黙ってたら誤魔化せると思ったら大間違いだぞ！"
                },
                {
                    "N": "_0",
                    "T": "この状況、楽観視しない方がいいと思うよ。"
                },
                {
                    "N": "_0",
                    "T": "#上も下も、{M#君}{F#あなた}の肩は持たないよ。"
                },
                {
                    "N": "マルティナ",
                    "T": "……！"
                },
                {
                    "N": "コルター",
                    "T": "ボス、どうだった。怪我はないか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "この程度の敵が、あたしたちをどうこうできるはずないでしょ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "はい、ぐずぐずしてないで、早く白状なさい。執律庭が来ちゃったら、相談の余地もなくなるんだからね。"
                },
                {
                    "N": "マルティナ",
                    "T": "俺たちは…怨みを晴らすために、棘薔薇の会を狙っていた。"
                },
                {
                    "N": "マルティナ",
                    "T": "だが、バレた上に負けちまった以上、文句を言うつもりはない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "怨みって、まさかあんたたちは…例の、ロムーフって人の手下なの？"
                },
                {
                    "N": "マルティナ",
                    "T": "何だ、知ってんのかよ…"
                },
                {
                    "N": "マルティナ",
                    "T": "だったら俺らの怨みの理由は分かってるはずだ！"
                },
                {
                    "N": "_0",
                    "T": "冷静になったほうがいい。"
                },
                {
                    "N": "コルター",
                    "T": "そうだぜ、今のお前らに勝ち目なんざない。"
                },
                {
                    "N": "マルティナ",
                    "T": "ちっ…"
                },
                {
                    "N": "マルティナ",
                    "T": "酒を飲んだ後、偶然街でナヴィアを見かけたんだ。で、ムカついたから、ちょっかいを出してやろうと思った。"
                },
                {
                    "N": "マルティナ",
                    "T": "結局、逆に捕まっちまったってこった。"
                },
                {
                    "N": "_0",
                    "T": "嘘をついてる。"
                },
                {
                    "N": "マルティナ",
                    "T": "ああん？"
                },
                {
                    "N": "_0",
                    "T": "ここまでの道のりをずっと尾けてきてた。"
                },
                {
                    "N": "_0",
                    "T": "きっと何かを企んでるはず。"
                },
                {
                    "N": "マルティナ",
                    "T": "はっ、なかなか鋭いじゃねぇか。だがそれがどうした？俺らは何もしなかったし、そもそもできるほどの実力もなかった。"
                },
                {
                    "N": "マルティナ",
                    "T": "ただあんたらのことが気に食わなくて、血迷っただけさ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "聞いて。カーレスは死んだ——棘薔薇の会との間で過去に何があったとしても、これからのことは「新しい始まり」にしたいの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしは棘薔薇の会の現会長よ。あんたたちのボスが、もし何か文句があるって言うなら、直接話をしに来てよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "今回の一件については、とやかく言わないでおく。これもあたしの心の表明よ。"
                },
                {
                    "N": "マルティナ",
                    "T": "…ああ、悪いな。今の言葉、ボスに伝えとく。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、今後も似たようなことをしようとしたら——ううん、似たようなことを考えでもしたら、今度こそ絶対に見逃したりしないから。分かった？"
                },
                {
                    "N": "マルティナ",
                    "T": "分かった分かった。おい、行くぞ。"
                },
                {
                    "N": "_1005",
                    "T": "見逃がして本当にいいのか、ナヴィア？"
                },
                {
                    "N": "ナヴィア",
                    "T": "パパが残した対立関係を丸ごと受け継ぐつもりなんかないもん。それに巡水船のことについても、パパのやり方が完全に正しかったとは思ってない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "相手に座ってお話ししてくれる気があるなら、あたしも喜んでテーブルにつくよ。色んなことの新しい一ページを刻む時だと思うから。"
                },
                {
                    "N": "コルター",
                    "T": "オレもボスのやり方に賛成だ。暴力を以って暴力を制すなんてのはかなり原始的なやり方だし、棘薔薇の会の哲学って観点から見ても、美的センスが皆無だからな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、最近は向こうの状況も芳しくないから、大した騒ぎは起こせないはずってコルターも言ってたしね。今はまさに、面と向かって話し合ってみる絶好のチャンスなのかも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でもやっぱりロムーフの動向には気を付けといたほうがよさそうね。もしこっちの警告を無視されちゃったら…"
                },
                {
                    "N": "ナヴィア",
                    "T": "やっぱり最後には、戦闘になっちゃうと思うから。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…あいつら、だいぶ棘薔薇の会のことを嫌ってたみたいだもんな。"
                },
                {
                    "N": "コルター",
                    "T": "そんなことにならなければいいんだがな。…縁が切れたと言っても、昔は家族同然だったんだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうね、あんたの言う通り。とにかくひとまず解決ってことで、しばらく厄介なことは考えないでおきましょ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "さて、今日はもう遅いし、「サーンドル河」で一晩休んで、明日戻ろっか。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あとでフローレントに手紙を届けるよう手配しとくよ。今日の出来事を伝えて、ポワソン町周辺に危険や不審者が迫ってないか、注意してもらわなくちゃ。"
                },
                {
                    "N": "_1005",
                    "T": "また「サーンドル河」に泊まるのか？あそこって枕から水草の匂いがするんだよな…"
                },
                {
                    "N": "ナヴィア",
                    "T": "仕方ないでしょ。日差しも入ってこない水辺なんだから。ま、ポワソン町も似たようなものだし、あたしはとっくに慣れてるけど。"
                },
                {
                    "N": "ナヴィア",
                    "T": "夜になったら、店で焼き魚を食べながら飲み物を飲んで、舟歌を聴けるっていうのも、それはそれでいいと思わない？"
                },
                {
                    "N": "_1005",
                    "T": "確かに…オイラ、心を動かされちゃったぜ！早く行こう！オイラも一緒に歌いたいぞ！"
                }
            ]
        ]
    },
    "1401605": {
        "Desc": "サーンドル河に向かう",
        "Step": "尾行者は、棘薔薇の会とナヴィアに恨みを持つ人間だった。彼らを追い払って、ようやくこの旅を楽しむ時間が訪れた。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "また来たぞー！へへ、なんか来るたび親しみを感じるようになってきたぜ。"
                },
                {
                    "N": "_1005",
                    "T": "棘薔薇の会のフォンテーヌ廷での拠点が、パレ·メルモニアみたいに豪華な場所だったら、むしろ合わないって思っちゃいそうだぞ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ははっ、確かにそうだね。あたしも同意見。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でもパパはね、棘薔薇の会が発展していった暁には、ポワソン町もフォンテーヌ廷に負けないくらいの大都市になれるって…そんなビジョンを描いてたんだよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "大きな野望を持ってたから、目先のことも過去のこともあんまり考えなかったの。だからこそ、一般人とは違う特別な資質も色々あったんでしょうね。"
                },
                {
                    "N": "コルター",
                    "T": "それもまた、一部のやつらがカーレスさんを尊敬しつつ恨んだ理由でもあるけどな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "よし。あんたたちは先に店に行って待っててくれる？あたしは中で少し準備をしてくるよ。ついでにあんたたちの部屋を整えてもらうよう手配するね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "部屋は前回と同じよ。覚えてる？"
                },
                {
                    "N": "_1005",
                    "T": "おう！ま、部屋は多くないしな！"
                },
                {
                    "N": "ナヴィア",
                    "T": "あ～っ、ここが貧乏くさいって言いたいのね！このっ、今すぐあんたの枕に水草をいっぱい仕込んで来てやるから！"
                },
                {
                    "N": "_1005",
                    "T": "ごめん！ごめんって！そんなことされたら本当に眠れなくなっちゃうぞ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "へへっ、冗談冗談。じゃ、先に行ってて。"
                }
            ]
        ]
    },
    "1401609": {
        "Desc": "宴会が始まるまで座って待つ",
        "Talk": []
    },
    "1401606": {
        "Desc": "宴会に参加する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "夕飯を食べ、ショーを観て…賑やかな一夜が過ぎていった。"
                },
                {
                    "N": "???",
                    "T": "すべてが静まり返った頃、部屋に戻ったあなたとパイモンは、扉がノックされる音を聞いた…"
                },
                {
                    "N": "ナヴィア",
                    "T": "もう寝た？まだ起きてるよね？"
                },
                {
                    "N": "_0",
                    "T": "ナヴィア？"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ううん、ただせっかく素敵な夜だから、このまま終わるなんてもったいないなあと思って。そう思わない？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ってことで、釣りに行かない？道具は揃えてあるからさ。"
                },
                {
                    "N": "_1005",
                    "T": "晩ご飯の前に言ってた「準備」って、これのことだったんだな！すぐ行くから待っててくれ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "えへへ、邪魔しちゃった？"
                },
                {
                    "N": "_0",
                    "T": "ううん。"
                },
                {
                    "N": "ナヴィア",
                    "T": "安心して。こんな時間だし、元気ないかもって時のことも考えて、ちゃーんと準備してあるから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "お喋りに付き合ってくれるつもりでいいからさ、どうかな？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}の誘いなら…"
                },
                {
                    "N": "ナヴィア",
                    "T": "えへへ、それでこそあたしの相棒だね！"
                },
                {
                    "N": "ナヴィア",
                    "T": "さ、早く釣りに行きましょ！"
                }
            ]
        ]
    },
    "1401607": {
        "Desc": "ナヴィアと釣りをする",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "自動釣り竿を使うのかよ…こんなの釣りって言えるか！？"
                },
                {
                    "N": "ナヴィア",
                    "T": "え？ダメなの？こういう釣り竿、ポワソン町じゃよくあるけど。"
                },
                {
                    "N": "_1005",
                    "T": "釣りって、その…こう、精神を集中させて浮きを見つめながら、針に食いつくタイミングを見計らって、釣り上げる瞬間を楽しむものなんじゃないのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "それも確かにひとつの楽しみ方だよね。相棒、あんたはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "手動のほうが面白い。"
                },
                {
                    "N": "ナヴィア",
                    "T": "じゃあ次は普通の釣り竿を使って、どっちが沢山釣れるか勝負しましょ。"
                },
                {
                    "N": "_0",
                    "T": "自動のほうが楽。"
                },
                {
                    "N": "ナヴィア",
                    "T": "えへへ、でしょでしょ。とにかく、魚を釣れたら楽しいんだからそれでいいの。"
                },
                {
                    "N": "_1005",
                    "T": "それよりナヴィア、なんでおまえはこんなに元気いっぱいなんだよ。こんな遅い時間、オイラでさえ…ふぁあ…眠くなってきてるぞ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "生まれつきってところかな。"
                },
                {
                    "N": "_1005",
                    "T": "それだけか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "詳しく説明し始めたら、もっと眠くなるかもよ？ふふっ、でもそうね…多分だけど、棘薔薇の会とママのおかげかも。"
                },
                {
                    "N": "_0",
                    "T": "お母さん？"
                },
                {
                    "N": "ナヴィア",
                    "T": "パパは、ちっちゃい頃からずっと、あたしに現実離れした期待を寄せてた。パパと同じようになって欲しいって、押し付けられれば押し付けられるほど…話を聞きたくなくなるんだよね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でもママのほうはそうじゃなかった。あたしに対して、ママが望んだことは一つだけだったんだって。それはね…あたしが楽しい日々を過ごしながら大人になれますようにってこと。"
                },
                {
                    "N": "ナヴィア",
                    "T": "棘薔薇の会のメンバーたちは、みんなママの考えを尊重してるから、あたしがどれだけはしゃいでも、甘やかしてくれるの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "想像できる？あたしが何かやらかすとね、マルシラックとシルヴァも含めたみーんなが二列にずらっと並んで、パパ一人だけが激怒するの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、みんな黙りこくって何にも言わないでしょ？そしたら段々、大した問題でもないことにずっと怒ってるパパの度量が小さく見えてくるの。それで最後には、パパも黙るしかなくなるってわけ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなこともあったのかよ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん。思い返すと、みんな本当に優しい人たちだったんだなって思うよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "小さい頃のあたしは、やりたいことなら何でもやれるって思ってた。だって後始末をしてくれる人が、いつも付いててくれたんだからね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、ある時マルシラックが怪我をして…ついに原因は教えてくれなかった。でも、あたしには分かる。あれはあたしのせいだったんだってね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "——過ちの責任を負う人は、必ず存在する。だから周りを大切にすればするほど、過ちは犯せなくなるの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だって、罰が下されたとき…みんなは身を挺して、代償を支払おうとしてくれるんだもん…"
                },
                {
                    "N": "_0",
                    "T": "ナヴィア…"
                },
                {
                    "N": "_0",
                    "T": "やっぱりつらいよね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ごめん、ごめんね。こんな話、持ち出すべきじゃなかったよね。今夜は悲しい話をしに来たわけじゃないんだし。"
                },
                {
                    "N": "ナヴィア",
                    "T": "とにかく、棘薔薇の会が今みたいな雰囲気になったのは、絶対にパパじゃなくて、ママのおかげだと思う。"
                },
                {
                    "N": "ナヴィア",
                    "T": "これって、もしかするとママからの愛を感じるための唯一の方法かもね。あたしね、ママの優しさを受け継いでいきたい。"
                },
                {
                    "N": "_1005",
                    "T": "だから昼に会ったやつらを見逃してやったのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうね、過去の出来事から学んだ教訓ってやつかな？少なくとも、独りよがりにはなりたくないの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あれ…見て、浮きが動いてる！"
                },
                {
                    "N": "_1005",
                    "T": "でも、なんで釣り竿が糸を引いてくれないんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "多分、パーツの不具合じゃないかな。こんな釣り竿組み立てるの、初めてだったから…！"
                },
                {
                    "N": "ナヴィア",
                    "T": "逃がさないで！捕まえるのよ！早く！"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラもやるのか！？"
                },
                {
                    "N": "???",
                    "T": "力を合わせて、やっとその大きな魚を釣り上げた。"
                },
                {
                    "N": "???",
                    "T": "その後、こちらの釣り竿には次々と魚がかかったが、対してナヴィアのほうは何故か何の収穫もなかった。"
                },
                {
                    "N": "???",
                    "T": "ナヴィアは自分の不運に納得できないようだったが、帰り道、パイモンがようやくその原因を突き止めた。"
                }
            ]
        ]
    },
    "1401608": {
        "Desc": "サーンドル河に戻って休憩する",
        "Talk": [
            [
                {
                    "N": "マルティナ",
                    "T": "これ以上時間を無駄にできないぞ。ボスの忍耐にも限界がある。"
                },
                {
                    "N": "マルティナ",
                    "T": "明日になったら即行動だ。あんたは勝手にすりゃあいい。"
                },
                {
                    "N": "ナヴィア",
                    "T": "自動釣り竿が動かなかったのもパーツが一つ足りなかったせいだったから、そう考えてみると、お互いフェアだったってことになるかも？"
                },
                {
                    "N": "_1005",
                    "T": "欠けてたものの数ってことで言えば確かにそうかもしれないけど…ふぁあ～…もうダメだ。オイラ、もうこれ以上起きてられないぞ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ははっ、じゃあさっさと休もっか！今日は楽しかったよ！"
                },
                {
                    "N": "_0",
                    "T": "また明日、ナヴィア。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん！また明日！"
                },
                {
                    "N": "ナヴィア",
                    "T": "どうだった、昨日はよく眠れた？"
                },
                {
                    "N": "_1005",
                    "T": "ヒトデと一緒にダンスパーティーで踊る夢を見たぜ。「人手」が多くてなかなか楽しかったぞ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "…どこでそんなの学んできたの？"
                },
                {
                    "N": "コルター",
                    "T": "ハハッ、お前、なかなかユーモアセンスがあるんだな。"
                },
                {
                    "N": "_1005",
                    "T": "ほら！面白いって思ってくれる人だっているぞ！！"
                },
                {
                    "N": "ナヴィア",
                    "T": "さて、行こっか。帰りはあたしが手配するから、船でポワソン町まで帰りましょ。アデルもきっとあんたたちに会いたがってるはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえが用意したプレゼント、気に入ってくれるといいな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、喜んでくれたら何よりなんだけどね、えへへ。"
                }
            ]
        ]
    },
    "1401701": {
        "Desc": "ポワソン町に行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "アデル、ただいま。フォンテーヌ廷であんたにプレゼントを買ってきたよ。"
                },
                {
                    "N": "アデル",
                    "T": "わあ、ボス、ありがとう！"
                },
                {
                    "N": "コラリィ",
                    "T": "何言ってるの、この子ったら。「ナヴィアお姉ちゃん」でしょ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ははっ、いいのいいの。それとね、プレゼントだけじゃなくて、サプライズもあるんだから。ほら！"
                },
                {
                    "N": "_1005",
                    "T": "久しぶりだな。"
                },
                {
                    "N": "_0",
                    "T": "こんにちは。"
                },
                {
                    "N": "コラリィ",
                    "T": "あなたたちだったのね、お久しぶり。その節は本当にありがとう。"
                },
                {
                    "N": "コラリィ",
                    "T": "フォンテーヌ全土を救ってくれたって聞いてるわよ。本当に、大英雄ね。"
                },
                {
                    "N": "アデル",
                    "T": "本当にすごいよ！こんなにすごい人とお友達になれたナヴィアお姉ちゃんもすごい！"
                },
                {
                    "N": "アデル",
                    "T": "この中、なにが入ってるの？開けてもいい？"
                },
                {
                    "N": "ナヴィア",
                    "T": "もちろん。"
                },
                {
                    "N": "アデル",
                    "T": "あっ…！こ…これ、棘薔薇の会の制服だ！わたしにくれるの？でも…サイズが大きすぎて、着れないよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "未来のあんたへのプレゼントだよ。この前、棘薔薇の会に入りたいって言ってたでしょ。そう言ってくれて、本当に嬉しかったからさ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、棘薔薇の会はみんなの安全を守らなくちゃいけないから、メンバーは色んな危ないことに出くわすことになる。あんたはまだ小さいし、あんたのママにも心配はかけられない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だからこないだは、大きくなったらまたおいでってことで、あんたを断ったの。で、この服は、その約束の証よ！"
                },
                {
                    "N": "アデル",
                    "T": "そうだったんだ…うん、分かった！ナヴィアお姉ちゃんありがとう！がんばって、はやく大きくなるからね！"
                },
                {
                    "N": "コルター",
                    "T": "ハハ、大きくなることは頑張るものじゃないぜ。辛抱強く待つことだ。"
                },
                {
                    "N": "コラリィ",
                    "T": "娘のことを気にかけてくれて、本当にありがとう。"
                },
                {
                    "N": "コラリィ",
                    "T": "棘薔薇の会がいつも面倒を見てくれているおかげで、私たち親子はかけがえのない人を亡くしてもなお、温もりと安心感に包まれていられる。"
                },
                {
                    "N": "ナヴィア",
                    "T": "遠慮しないでよ。棘薔薇の会に所属してるかどうかに関係なく、ポワソン町にいる限りは、みんな家族なんだからさ。"
                },
                {
                    "N": "フローレント",
                    "T": "ボ、ボス！"
                },
                {
                    "N": "ナヴィア",
                    "T": "フローレント！どうしたの？"
                },
                {
                    "N": "フローレント",
                    "T": "大変です！ロムーフの仲間たちが、ポワソン町の付近に集まってきています！爆弾を持ち運んでいるようで！"
                },
                {
                    "N": "ナヴィア",
                    "T": "ば、爆弾！？いったい何をするつもりなの？"
                },
                {
                    "N": "フローレント",
                    "T": "かなり前から準備していたものと思われます。昨日、ボスからの手紙を受け取って間もなく、メンバーと共に調査に取り掛かりました。"
                },
                {
                    "N": "フローレント",
                    "T": "ですが、ロムーフたちも情報を得ていたようで…全員が、すでに拠点を撤退してしまっていました。"
                },
                {
                    "N": "フローレント",
                    "T": "跡を追ってみたところ…まさかポワソン町に辿り着くとは…！"
                },
                {
                    "N": "_1005",
                    "T": "もしかして昨日、フォンテーヌ廷で衝突したせいで、警戒させちゃったか？"
                },
                {
                    "N": "コルター",
                    "T": "「座ってお話し」してくれるつもりなんて、相手には一ミリもないみたいだな。こうなると知ってれば、全員を執律庭に引き渡してたのに。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ごめん…あたしが甘かったみたい。でも、今更うじうじ反省してたってしょうがないよね。フローレント、そいつらは爆弾をどこに仕掛けたの？"
                },
                {
                    "N": "フローレント",
                    "T": "ポワソン町の東側の丘に。クレメンタイン線の近くです…"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "ナヴィア",
                    "T": "まさか、クレメンタイン線を爆破するつもり！？"
                },
                {
                    "N": "コルター",
                    "T": "その可能性が高いな…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ロムーフの連中は棘薔薇の会とパパを憎んでるし、そもそも、彼らの仲を引き裂いたのも巡水船だったわけだもんね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "クレメンタイン線を爆破なんてしたら、無数の瓦礫が丘を転がってポワソン町に降ってきちゃう…"
                },
                {
                    "N": "_1005",
                    "T": "あいつらおかしいぞ！だってここには一般人だってまだ沢山いるんだろ！"
                },
                {
                    "N": "_0",
                    "T": "阻止しないと。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ええ、長い時間をかけて復讐の計画を立てていたなら、あいつらも今回のチャンスを見逃すわけにはいかないはず。"
                },
                {
                    "N": "ナヴィア",
                    "T": "今すぐ住民を避難させるのよ！岩窟の入口から離れて、転がり落ちてくる岩に轢かれないよう気を付けてって周知しないと。"
                },
                {
                    "N": "フローレント",
                    "T": "船の上に避難させましょう！あそこが一番安全なはずです。"
                },
                {
                    "N": "ナヴィア",
                    "T": "相棒、クレメンタイン線を任せていいかな？"
                },
                {
                    "N": "ナヴィア",
                    "T": "起爆を許せば、ポワソン町にいる人たちだけじゃなく、運転中の巡水船だって巻き込まれちゃう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まずはやつらの凶行を止めるのよ！その後で、まとめてけりをつけてやる！"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちに任せろ！ナヴィア、おまえたちも気を付けろよな！"
                }
            ]
        ]
    },
    "1401713": {
        "Desc": "ポワソン町に行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "行こう、フローレント、コルター。こっちもさっそく動かなきゃ。コラリィさん、あんたも早くアデルを連れて船へ——"
                },
                {
                    "N": "フローレント",
                    "T": "ボス、危ない！"
                },
                {
                    "N": "コルター",
                    "T": "…！"
                },
                {
                    "N": "フローレント",
                    "T": "何をする気だ、コルター！"
                },
                {
                    "N": "コルター",
                    "T": "ちっ、邪魔なやつがやっといなくなったと思ったら、今度はお前に邪魔されるとはな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まさか陽動作戦…？コルター、あんたもロムーフの一味だったわけ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そういうことだったのね。連中の企みをとっくに知ってたからこそ、わざと近頃の状況が芳ばしくないっていう偽の情報を吹き込んで、こっちの警戒を緩めようとしたんでしょ…"
                },
                {
                    "N": "コルター",
                    "T": "ちょっと正しくないところがあるな。やつらとオレの立場は確かに似てるが…ああいう過激なやり方には賛成しない。"
                },
                {
                    "N": "コルター",
                    "T": "オレが憎んでるのはナヴィア、お前一人だからな！"
                },
                {
                    "N": "フローレント",
                    "T": "こっちへ。気をつけて！"
                },
                {
                    "N": "コルター",
                    "T": "ロムーフは約束してくれた。ナヴィアさえ始末すりゃ、ポワソン町には手を出さないと。"
                },
                {
                    "N": "コルター",
                    "T": "だが、お前は始終あの邪魔者と一緒にいて、手を出すチャンスは訪れなかった。"
                },
                {
                    "N": "コルター",
                    "T": "そんで見ての通り、ロムーフは待ちきれなくなったのさ。元々はオレだってここにいる必要はなかったんだ。けどな、たとえこのくそったれの土地に埋もれるハメになっても、オレはこの手でお前を殺したいんだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "何故？"
                },
                {
                    "N": "コルター",
                    "T": "何故かって？何にも知っちゃいないから、そんなアホな質問ができるわけだ。"
                },
                {
                    "N": "コルター",
                    "T": "お前は昔の棘薔薇の会がどれだけ輝いていたか知らない。ポワソン町がもっとも栄えていたあの時期を経験したこともない。だがオレは違う…"
                },
                {
                    "N": "コルター",
                    "T": "オレはこの目で見ていた！それなのに、すべてが消えていくのを黙って見ていることしかできなかった！"
                },
                {
                    "N": "コルター",
                    "T": "全部貴様のせいだ、ナヴィア。"
                },
                {
                    "N": "コルター",
                    "T": "クレメンタインさんはお前のせいで死んだ。カーレスさんが死んだのもお前のせいだ。マルシラックとシルヴァも、お前のせいで死んだんだ。それ以外にもあれだけの人間が、お前のせいで死んだ！"
                },
                {
                    "N": "フローレント",
                    "T": "つまり、何も知らないという風に振舞っていたのも、初めから私たちを騙すためだったわけだ。"
                },
                {
                    "N": "コルター",
                    "T": "ああ、要塞から出た時点で、マルシラックのやつが死んだってことは知ってたさ。"
                },
                {
                    "N": "コルター",
                    "T": "お前らにこの気持ちが分かるか？あのくそみたいな水の下で、オレは真剣に考えてたんだぜ…水の上に出れたら、まずはマルシラックに謝りに行こうってな。"
                },
                {
                    "N": "コルター",
                    "T": "昔、巡水船のことで、大喧嘩したからな。あいつの脳みそには忠義しか詰まってなくて、自分の思考能力ってやつをまったく備えてねえってオレは思ってたんだ。"
                },
                {
                    "N": "コルター",
                    "T": "あれからあっという間に時は過ぎ…理解してやれるかもしれないと思ったところだったのに、棘薔薇の会の栄光の時期を一緒に思い出せそうだと思った矢先に…"
                },
                {
                    "N": "コルター",
                    "T": "あいつまでがお前のせいで死んだんだ！またお前だ…ナヴィア！"
                },
                {
                    "N": "ナヴィア",
                    "T": "……"
                },
                {
                    "N": "コルター",
                    "T": "オレはかつて、誰よりも棘薔薇の会とポワソン町を愛しく思ってた。だが今のオレの目に映るのは、惨めな光景ばかりだ。美しいものは何もかも、お前に滅ぼされちまった。"
                },
                {
                    "N": "フローレント",
                    "T": "ボス、こいつの話を聞く必要はありません。こんなものは、デタラメ以外の何でもない。"
                },
                {
                    "N": "コルター",
                    "T": "なあ…こういう風に考えたことはあるか？周りの連中は、実はさほどお前を気に入ってるわけじゃないってさ。"
                },
                {
                    "N": "コルター",
                    "T": "こう考えたことは？お前が尊重してもらえたのは、ただ単にお前がカーレスとクレメンタインの子供だからであって、お前自身は何者でもないんだと。"
                },
                {
                    "N": "コルター",
                    "T": "さらにこういうことを考えたことはあるか？ここの住民がポワソン町に残ってるのは、お前を想ってのことじゃない——ただ昔の思い出を手放したくなかっただけだってなァ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "（だって、罰が下されたとき…みんなは身を挺して、代償を支払おうとしてくれるんだもん…）"
                },
                {
                    "N": "ナヴィア",
                    "T": "（うん。思い返すと、みんな本当に優しい人たちだったんだなって思うよ。）"
                },
                {
                    "N": "ナヴィア",
                    "T": "（本当に？本当にただ…優しいだけだった…？）"
                },
                {
                    "N": "アデル",
                    "T": "勝手なこと言わないで！わたしはナヴィアお姉ちゃんのことが好き！お母さんだってそうだよ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "！！！"
                },
                {
                    "N": "アデル",
                    "T": "うまく言葉にできないけど、好きなものは好きなんだから！"
                },
                {
                    "N": "フローレント",
                    "T": "マルシラックさんが生きていれば、きっと君に心から失望していただろう。"
                },
                {
                    "N": "フローレント",
                    "T": "棘薔薇の会の歴史上で起こった数多の不幸を、すべてボス一人のせいにするなんて。"
                },
                {
                    "N": "コルター",
                    "T": "どけ、フローレント。お前には手を出したくない。"
                },
                {
                    "N": "フローレント",
                    "T": "退くつもりはない——構わず手を出すがいい。"
                },
                {
                    "N": "フローレント",
                    "T": "ボス、危険な状況です。もう迷っている暇はありませんよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたの目から見たら、今言ってたことが「現実」なのかもしれない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、あたしは…みんなからもらった愛は、どれも真実だと思ってる。みんなからの愛は、どれも確実にあたしを助けてくれたから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だから、あたしはこの事実を信じるよ。そんで、棘薔薇の会があたしの心の中でどれだけ大きい存在なのか——あんたに思い知らせてあげる！"
                }
            ]
        ]
    },
    "1401702": {
        "Desc": "コルターたちを倒す",
        "Step": "コルターはナヴィアのことをずっと憎んでおり、彼女に手を出す機会を伺っていた…",
        "Talk": []
    },
    "1401703": {
        "Desc": "フローレントと会話する",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "フローレント、こっちは任せたよ。一刻も早く他のメンバーたちを集めて、町のみんなを避難させて。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それから、こっそり紛れ込んだコルターの仲間がいたら、速やかに制圧するの。一般人に害を及ぼす隙を与えないで。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしは…危険に立ち向かってる相棒を、見捨てるわけにはいかない。"
                },
                {
                    "N": "フローレント",
                    "T": "かしこまりました、ボス。今すぐに。"
                },
                {
                    "N": "フローレント",
                    "T": "——ナヴィア。本当に大丈夫かい？"
                },
                {
                    "N": "ナヴィア",
                    "T": "分からない。でも行かなくちゃ。"
                },
                {
                    "N": "???",
                    "T": "その頃——あなたとパイモンは、急いでポワソン町の入口へ駆けつけていた。"
                }
            ]
        ]
    },
    "1401704": {
        "Desc": "パイモンと対策を考える",
        "Step": "一刻も早く、ロムーフとその手下を見つけ出し、迫り来る爆発を止めなければならない。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なんとしてもクレメンタイン線を守らないとな。早く行こうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "アクアロードを爆破したいんなら、やつらはきっと柱の近くに爆弾を仕掛けてるはずだ！"
                }
            ]
        ]
    },
    "1401705": {
        "Desc": "迅速にレールの下に行く",
        "Talk": []
    },
    "1401711": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これって例の爆弾だろ？で、こっちは操作台だよな。どうすれば解除できるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "ボタンがあるけど…どれも勝手に触るのはよしたほうが良さそうだな。"
                },
                {
                    "N": "_0",
                    "T": "ここは…"
                },
                {
                    "N": "_1005",
                    "T": "変な形の穴があるな…うーん？これ、なんなんだ？"
                },
                {
                    "N": "_0",
                    "T": "もしかしたら鍵穴かも。"
                },
                {
                    "N": "_0",
                    "T": "もしかしたら緊急停止スイッチかも。"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうかもしれないぞ！じゃあ、鍵はやっぱり、さっき倒したやつらが持ってたのか？"
                },
                {
                    "N": "_1005",
                    "T": "そういうことなら、手分けして探そうぜ！"
                }
            ]
        ]
    },
    "1401712": {
        "Desc": "鍵を探す",
        "Talk": []
    },
    "1401706": {
        "Desc": "爆発寸前の爆弾を解除する",
        "Talk": []
    },
    "1401707": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これでもう、大丈夫なはずだよな。"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…これでナヴィアたちも、きっと多少は楽になったはずだぜ。"
                },
                {
                    "N": "_0",
                    "T": "周りも見ておいたほうがいいかも。"
                },
                {
                    "N": "_1005",
                    "T": "確かに、ほかにも爆弾が仕掛けられてたらまずいもんな…じゃあ、行こうぜ！"
                }
            ]
        ]
    },
    "1401714": {
        "Desc": "",
        "Talk": []
    },
    "1401708": {
        "Desc": "エズモンドと会話する",
        "Step": "間一髪だったが、事件は無事に解決し、ポワソン町が被害を受けることはなかった。ただ、ポワソン町を守ったナヴィアは元気がなさそうだ…",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "しばらくすると、通報を受けた執律庭のメンバーたちが到着し、ロムーフとその同胞たちを全員捕まえた。"
                },
                {
                    "N": "エズモンド",
                    "T": "ティエリーから聞いたが、今は敵対関係にあるとはいえ、昔は棘薔薇の会の仲間だったそうだな。この件について、直接協議して解決する気はあるか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あいつらと交わす言葉なんてないよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "怨みや怒りがあるからって、人々の安全を完全に無視するような連中が、まともに会話できる思考回路を持ってるとは思えないもん。"
                },
                {
                    "N": "ナヴィア",
                    "T": "法律に則って、相応の措置をとって。棘薔薇の会からは何のコメントもないから。"
                },
                {
                    "N": "エズモンド",
                    "T": "分かった——この度のご協力に感謝する。おかげで甚大な被害が出ずに済んだ。"
                },
                {
                    "N": "エズモンド",
                    "T": "さあ、撤収だ！やつらを全員連行しろ！"
                },
                {
                    "N": "_1005",
                    "T": "やったな、ナヴィア！オイラたち、守り通せたんだ！おまえ、ほんとにすごかったぜ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうね、ホント…間に合ってよかった…"
                },
                {
                    "N": "_0",
                    "T": "元気ない？"
                },
                {
                    "N": "_0",
                    "T": "疲れた？"
                },
                {
                    "N": "ナヴィア",
                    "T": "元素力を使いすぎたせいかも。へへ…あたしは平気だから、気にしないで。"
                },
                {
                    "N": "_1005",
                    "T": "普段ならこういう風に褒めたら、絶対にドヤ顔で返してくるはずだろ。いつものナヴィアと違って、なんか変な感じだぞ。"
                },
                {
                    "N": "フローレント",
                    "T": "ボス、ポワソン町に潜伏していた者たちもすべて捕らえました。執律庭に連れて行ってもらいます。"
                },
                {
                    "N": "フローレント",
                    "T": "今回、ロムーフたちが総力を挙げて事にあたっていたおかげで、一網打尽にすることができました。これからは、頭を悩ませる必要はなくなるでしょう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そっか、そこはよかったね。"
                },
                {
                    "N": "コルター",
                    "T": "……"
                },
                {
                    "N": "ナヴィア",
                    "T": "コルター。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたの考え、理解できないわけじゃない。失われたものは、取り戻せないからこそ、より大切に見えるものよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしは「カーレス」じゃないし、これからも「カーレス」になるつもりもない。あんたが愛する棘薔薇の会とポワソン町は、もう二度と戻ってこないの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それでも、あたしは考えを変えたりしない。これは最初からやり直すチャンスでもあるから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "今後、棘薔薇の会は稼いだモラをポワソン町の整備にもっとつぎ込むし、あたしも巡水船の路線を変える方向で動いてみるつもり…"
                },
                {
                    "N": "ナヴィア",
                    "T": "いつか、ポワソン町のみんなも巡水船の恩恵を受けられるようにね。"
                },
                {
                    "N": "コルター",
                    "T": "…言いたいことは分かる。カーレスさんなら、決してこんな風に話はしなかっただろうな。"
                },
                {
                    "N": "コルター",
                    "T": "だが、どうにもならないことがありすぎる…お前も、オレもだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたはもう、棘薔薇の会の一員じゃなくなった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "けど、あんたが再び自由を手にした日に、もう一度ポワソン町に帰ってくる気になったら、こっちは歓迎するよ。"
                },
                {
                    "N": "コルター",
                    "T": "ありがとう…ナヴィア。"
                },
                {
                    "N": "フローレント",
                    "T": "ボスは、やはりお優しいですね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "…運には恵まれないけどね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ありがと、クレメンタイン線を守ってくれて。"
                },
                {
                    "N": "ナヴィア",
                    "T": "正直言うと、あたし怖かったの。カーレス線をいつ復活させられるかも分からないのに…"
                },
                {
                    "N": "ナヴィア",
                    "T": "この上クレメンタイン線まで壊されちゃったら…もう、どう向き合えばいいか分からない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "名前はある種の「刻印」なの。毎日見えるクレメンタイン線を失えば、きっとまたママを失った気分になる。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、今もクレメンタイン線はちゃんとあそこにある…本当によかった。"
                },
                {
                    "N": "_1005",
                    "T": "なあ、一体どうしちゃったんだよ？疲れてるっていうより、なんか落ち込んでるように見えるぞ…"
                },
                {
                    "N": "フローレント",
                    "T": "ボスには、少し時間が必要ですね。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫、何も壊されてないから。"
                },
                {
                    "N": "_0",
                    "T": "一緒に帰ろう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん…あんがとね。ちょっと手を貸してくれる？なんだか、力が抜けちゃった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "旅人、聞きたいことがあるの。絶対、ホントの気持ちを答えてほしい。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたは本心から、あたしを「相棒」だと思ってくれてる？"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そっか…よかった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そう言ってもらえて、本当にほっとしたよ。"
                }
            ]
        ]
    },
    "1401715": {
        "Desc": "",
        "Talk": []
    },
    "1401709": {
        "Desc": "ナヴィアを支えてポワソン町に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "調子はどうだ？休んでちょっとは元気になったか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、ちょっとはマシになった。でも多分、あと一日か二日くらいはほしいかも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ごめんね、相棒。さっきは変な話をしちゃったけど、気にしないでね。"
                },
                {
                    "N": "_0",
                    "T": "確かにちょっと変だった。"
                },
                {
                    "N": "_0",
                    "T": "だっていつもは自分を疑ったりしない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "今までは、あたしもそう思ってたよ。でも、あたしって多分、自分が思うほど強くないのかも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "コルターがパパとママ、それからマルシラックとシルヴァのことに触れたでしょ。まさにあの人たちのおかげで、あたしは今まで生き抜いてきたんだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あの人たちは…後悔してないのかな？あたしがこうして生きてることで、一体誰が幸せになれたんだろう？"
                },
                {
                    "N": "_1005",
                    "T": "そんなこと考えるなよ、ナヴィア。おまえは十分よくやってるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ほかのやつのことなんか知らない。けど、オイラもこいつも、永遠におまえの味方だからな！"
                },
                {
                    "N": "フローレント",
                    "T": "こうなったら、もうこれ以上隠しておくわけにはいきませんね。"
                },
                {
                    "N": "フローレント",
                    "T": "ボス、私も黙っていたことがあります。皆さん、どうぞついて来てください。準備が整っている頃でしょう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたし、もうこれ以上の「真相」には耐えられそうにないよ。"
                },
                {
                    "N": "フローレント",
                    "T": "どうかご安心を。きっと嬉しいサプライズになると私が保証しますよ。"
                }
            ]
        ]
    },
    "1401710": {
        "Desc": "ナヴィアと一緒に「サプライズ」を見に行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "みんな揃ってどうしたの…？これ何？"
                },
                {
                    "N": "フローレント",
                    "T": "町の皆さんがボスのために用意したプレゼントですから、ちゃんと完成してからサプライズでお贈りするつもりだったのですが。"
                },
                {
                    "N": "フローレント",
                    "T": "状況が状況ですし、ボスがこんなに落ち込んでいる姿は見たことがありませんからね。先に「プレゼント」のデザイン図だけをお持ちしました。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あ…あたし、そんな目で見てわかるほどヤバかった？"
                },
                {
                    "N": "フローレント",
                    "T": "準備はいいですか？布をめくりますよ——！"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん…"
                },
                {
                    "N": "ナヴィア",
                    "T": "こ、これって…"
                },
                {
                    "N": "ナヴィア",
                    "T": "パパとママ…それに、あたしも…"
                },
                {
                    "N": "フローレント",
                    "T": "クレメンタインさんの姿は、昔の写真や皆さんの印象を参考に描かれたものです。"
                },
                {
                    "N": "_1005",
                    "T": "これってまさか、前に言ってたあの彫像のやつじゃないか！？"
                },
                {
                    "N": "フローレント",
                    "T": "ご明察。実は彫像のデザイン案はとっくに決まっていて、すでに製作していただいているところだったのです。"
                },
                {
                    "N": "フローレント",
                    "T": "ボスに悟られないよう、ポーズ決定についてご相談した次第です。"
                },
                {
                    "N": "イヴェット",
                    "T": "カーレスさんとクレメンタインさんだけじゃダメだろう？"
                },
                {
                    "N": "サンディノ",
                    "T": "まだ若いのに、「ロシ」のことといい、ポワソン町再建のことといい…ボスの努力を、わしらは全部わかっとるからな。"
                },
                {
                    "N": "アルシュヌール",
                    "T": "彫像を建てるにふさわしいと思います。"
                },
                {
                    "N": "アデル",
                    "T": "昔のことは知らないけど、今の棘薔薇の会がいいとこだってことは、わたしにもわかるよ！"
                },
                {
                    "N": "コラリィ",
                    "T": "ナヴィアがいてくれれば、私たちも安心できるわ。"
                },
                {
                    "N": "フローレント",
                    "T": "皆さんがここに集まってくれたのは、ボスに伝えたいことがあるからです——"
                },
                {
                    "N": "フローレント",
                    "T": "私たちは過去の繁栄に夢を見たからではなく…ボスを信じているからこそ、ここに残ったのですよ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラとこいつもそうだぞ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もナヴィアとの絆を永遠に信じてる。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたたち、本当にありがとう。みんなの厚意、無下にするわけにはいかないね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ホント、とんでもないサプライズだよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "夢にも見なかった…ママの隣に立てる日が来るなんて。"
                }
            ]
        ]
    }
}