// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ジェイド",
            "ID": "4296",
            "Count": 492
        },
        {
            "Name": "リルパァール",
            "ID": "20846",
            "Count": 263
        },
        {
            "Name": "アザリク",
            "ID": "20845",
            "Count": 247
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 243
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 223
        },
        {
            "Name": "バベル",
            "ID": "4291",
            "Count": 149
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 59
        },
        {
            "Name": "ユフトゥン",
            "ID": "4294",
            "Count": 57
        },
        {
            "Name": "アデルフィ",
            "ID": "4293",
            "Count": 38
        },
        {
            "Name": "マシーラ",
            "ID": "4292",
            "Count": 23
        },
        {
            "Name": "メンデス",
            "ID": "4298",
            "Count": 17
        },
        {
            "Name": "？？？",
            "ID": "20921",
            "Count": 15
        },
        {
            "Name": "フェリギス",
            "ID": "20856",
            "Count": 15
        },
        {
            "Name": "キャサリン",
            "ID": "4019",
            "Count": 11
        },
        {
            "Name": "調べる",
            "ID": "20932",
            "Count": 7
        },
        {
            "Name": "使者",
            "ID": "20860",
            "Count": 5
        },
        {
            "Name": "ジェイド",
            "ID": "20723",
            "Count": 2
        },
        {
            "Name": "ファデュイ先遣隊",
            "ID": "20988",
            "Count": 1
        },
        {
            "Name": "ファデュイ先遣隊",
            "ID": "20989",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "ビルキースの哀歌",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Deshret",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73287,
            "Name": "知恵は家を建て、七本の柱を切り出した",
            "Desc": "スメールの冒険者協会支部のキャサリンが、あなたを探しているようだ…",
            "Track": [
                73219
            ],
            "R": [
                173287
            ],
            "RP": [],
            "Sub": [
                7328719,
                7328720,
                7328721,
                7328722,
                7328701,
                7328702,
                7328703,
                7328704,
                7328705,
                7328717,
                7328718,
                7328706,
                7328707,
                7328708,
                7328709,
                7328710,
                7328711,
                7328712,
                7328713,
                7328714,
                7328715,
                7328716
            ]
        },
        {
            "_id": 73219,
            "Name": "涙のような流砂の神殿",
            "Desc": "ジェイドと共に「永遠のオアシス」に行くためには、まず昔の歴史に通暁しているジンニーを探す必要がある。噂によると例のジンニーは、この古の神殿の廃墟の中に身を隠しているらしい…",
            "Track": [
                73186
            ],
            "R": [
                173219
            ],
            "RP": [],
            "Sub": [
                7321901,
                7321902,
                7321903,
                7321904,
                7321905,
                7321948,
                7321906,
                7321907,
                7321908,
                7321966,
                7321941,
                7321909,
                7321910,
                7321962,
                7321911,
                7321963,
                7321912,
                7321961,
                7321913,
                7321914,
                7321915,
                7321967,
                7321916,
                7321917,
                7321918,
                7321919,
                7321949,
                7321947,
                7321920,
                7321921,
                7321922,
                7321968,
                7321923,
                7321924,
                7321925,
                7321926,
                7321927,
                7321928,
                7321929,
                7321930,
                7321950,
                7321931,
                7321932,
                7321933,
                7321934,
                7321964,
                7321935,
                7321942,
                7321943,
                7321936,
                7321937,
                7321938,
                7321939,
                7321965,
                7321944,
                7321945,
                7321951,
                7321952,
                7321953,
                7321954,
                7321955,
                7321956,
                7321957,
                7321958,
                7321959,
                7321960,
                7321940,
                7321969,
                7321946
            ]
        },
        {
            "_id": 73186,
            "Name": "豊穣のうずまる砂丘 · 上",
            "Desc": "タニット部族の助けのもと、あなたたちはダマーヴァンド山に入り、「永遠のオアシス」の底に埋もれた秘密を探すことになった…",
            "Track": [
                73187
            ],
            "R": [
                173186
            ],
            "RP": [],
            "Sub": [
                7318601,
                7318632,
                7318633,
                7318602,
                7318603,
                7318604,
                7318605,
                7318606,
                7318640,
                7318607,
                7318608,
                7318609,
                7318610,
                7318611,
                7318639,
                7318612,
                7318634,
                7318613,
                7318614,
                7318629,
                7318630,
                7318635,
                7318642,
                7318631,
                7318615,
                7318616,
                7318617,
                7318641,
                7318643,
                7318618,
                7318619,
                7318620,
                7318622,
                7318623,
                7318624,
                7318625,
                7318626,
                7318627,
                7318628,
                7318621,
                7318637,
                7318638,
                7318636
            ]
        },
        {
            "_id": 73187,
            "Name": "豊穣のうずまる砂丘 · 中",
            "Desc": "砂漠で偶然アザリクに出会い、彼の助けのもと次の場所へ向かうことに…",
            "Track": [
                73103
            ],
            "R": [
                173187
            ],
            "RP": [],
            "Sub": [
                7318702,
                7318703,
                7318750,
                7318751,
                7318704,
                7318705,
                7318706,
                7318707,
                7318740,
                7318708,
                7318709,
                7318710,
                7318711,
                7318746,
                7318745,
                7318748,
                7318742,
                7318712,
                7318713,
                7318714,
                7318715,
                7318716,
                7318736,
                7318749,
                7318717,
                7318718,
                7318719,
                7318741,
                7318720,
                7318737,
                7318721,
                7318722,
                7318723,
                7318738,
                7318747,
                7318752,
                7318739,
                7318724,
                7318725,
                7318735,
                7318726,
                7318753,
                7318727,
                7318728,
                7318733,
                7318734,
                7318729,
                7318730,
                7318744,
                7318731,
                7318732,
                7318701,
                7318743
            ]
        },
        {
            "_id": 73103,
            "Name": "豊穣のうずまる砂丘 · 下",
            "Desc": "「永遠のオアシス」まであと少し、不測の事態が起こらないように…",
            "Track": [
                73220
            ],
            "R": [
                173103
            ],
            "RP": [],
            "Sub": [
                7310351,
                7310301,
                7310352,
                7310302,
                7310303,
                7310304,
                7310354,
                7310355,
                7310359,
                7310347,
                7310340,
                7310305,
                7310306,
                7310339,
                7310307,
                7310308,
                7310309,
                7310310,
                7310311,
                7310312,
                7310353,
                7310313,
                7310314,
                7310315,
                7310316,
                7310317,
                7310318,
                7310361,
                7310350,
                7310362,
                7310363,
                7310319,
                7310342,
                7310343,
                7310360,
                7310320,
                7310344,
                7310356,
                7310358,
                7310357,
                7310321,
                7310322,
                7310341,
                7310323,
                7310324,
                7310325,
                7310326,
                7310327,
                7310328,
                7310329,
                7310330,
                7310331,
                7310332,
                7310333,
                7310334,
                7310335,
                7310336,
                7310346,
                7310349,
                7310337,
                7310348,
                7310338,
                7310345,
                7310364
            ]
        },
        {
            "_id": 73220,
            "Name": "永遠に青々しき夢",
            "Desc": "最後に、永遠に変わることのない「オアシス」に辿り着き、ジェイドの葛藤を取り除いた…",
            "Track": [],
            "R": [
                173220,
                173331,
                173326
            ],
            "RP": [],
            "Sub": [
                7322001,
                7322002,
                7322011,
                7322003,
                7322009,
                7322012,
                7322010,
                7322013,
                7322005,
                7322014,
                7322004,
                7322006,
                7322017,
                7322022,
                7322018,
                7322015,
                7322019,
                7322007,
                7322016,
                7322024,
                7322021,
                7322020,
                7322023,
                7322008
            ]
        }
    ]
}

var _sq = {
    "7328719": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "メンデス",
                    "T": "おい、お前らは誰だ？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！と、盗賊だ！"
                },
                {
                    "N": "メンデス",
                    "T": "誰が盗賊だ…失礼なやつだな！俺はメンデス、ここの斥候だ。やつはウグウェイ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちは通りすがりの冒険者。"
                },
                {
                    "N": "メンデス",
                    "T": "そうか…主母には、外からきた冒険者には危害を加えるなと言われている。早くここから立ち去るがいい！"
                },
                {
                    "N": "メンデス",
                    "T": "ふん…何故こんな時にジェイドがいないんだ。彼女なら、よそ者ともうまく交流できたんだが…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？今、ジェイドって言ったか？"
                },
                {
                    "N": "メンデス",
                    "T": "ああ、それがどうかしたか？数日前に一員になったばかりだが、主母に認められてるやつなんだ。"
                },
                {
                    "N": "メンデス",
                    "T": "ジェイドのやつ、主母の傍に仕えられるなんてさ…ふん、俺たち一族の人間でさえ、そんな待遇は受けられないのに。"
                },
                {
                    "N": "_0",
                    "T": "その子を知ってるかも。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たち、その子の友達かも。"
                },
                {
                    "N": "メンデス",
                    "T": "……"
                },
                {
                    "N": "メンデス",
                    "T": "ジェイドの友人なら、もうお前らを引き止める必要はない。このまま進むといい。部族の露営地はこの先にある。"
                },
                {
                    "N": "メンデス",
                    "T": "ジェイドはまだ戻って来てないが、アデルフィ、マシーラ、それからユフトゥンならまだ拠点にいるはずだ。あいつらはよそ者にも友好的だ。"
                },
                {
                    "N": "メンデス",
                    "T": "探してみるといい…だが、もしお前らが俺たちを騙したら、さほど優しくはしてくれないかもな。"
                }
            ]
        ]
    },
    "7328720": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "メンデス",
                    "T": "ああ、お前らか。そのまま進んでいいぞ。"
                }
            ]
        ]
    },
    "7328721": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "…で、ですが…私はよそ者の目的など知りません…私のせいではありません！どうかご説明させてください、バベル主母…"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "？？？",
                    "T": "どうか…お願いします！もう一度チャンスをください、主母…様！タニットへの忠誠を証明して見せますから…本当です。どうか聞いてください…命をかけて守りますから…"
                },
                {
                    "N": "バベル",
                    "T": "黙れ。"
                },
                {
                    "N": "バベル",
                    "T": "あの子はあんたの腐った歯を打ち砕くことも、あんたの舌を切り取ってやることもできる。"
                },
                {
                    "N": "？？？",
                    "T": "……！ど、どうかご勘弁を…"
                },
                {
                    "N": "バベル",
                    "T": "わからん…本当にタニットのために命を捧げるつもりなら、なぜあんたは今、生きてあたしの前にいるんだ？"
                },
                {
                    "N": "バベル",
                    "T": "それにさっき、あたしのことをなんて呼んだ？「様」だって？"
                },
                {
                    "N": "バベル",
                    "T": "雪国の言葉はわからないし、城内のやつの詭弁など聞く気にもならん…ここに「様」とつけねばならんような者はいない。"
                },
                {
                    "N": "バベル",
                    "T": "なぜあんたにとってあたしは家族でなく…「様」をつける存在になった？何がそうさせたんだ？"
                },
                {
                    "N": "バベル",
                    "T": "どうやらあんたの舌は外のやつらの毒に染まり、脳みそまで外の黄金に汚染されたようだな。——もうあんたがここにいる必要はない。"
                },
                {
                    "N": "バベル",
                    "T": "もう他に言うことはない。連れて行け…こいつは我々一族の者だった。どう処置すべきか、あんたらもわかるだろう。"
                },
                {
                    "N": "???",
                    "T": "涙をこぼす男性は連れて行かれた。残されたのは不穏な静寂だけ…"
                },
                {
                    "N": "???",
                    "T": "しばらくすると、野次馬も徐々に散らばっていき、主母に会いに行くための道が開かれた。"
                },
                {
                    "N": "_1005",
                    "T": "（うわぁ…今の、なんなんだ？めちゃくちゃ怖かったぞ！）"
                },
                {
                    "N": "_0",
                    "T": "（て、手ごわそうな女性…）"
                },
                {
                    "N": "_0",
                    "T": "（シーッ…）"
                },
                {
                    "N": "バベル",
                    "T": "ん…？"
                },
                {
                    "N": "バベル",
                    "T": "ああ…すまないね、子供たち。ちょっと気がそれちまって、あんたらがいることを忘れてたよ。"
                },
                {
                    "N": "バベル",
                    "T": "こんなみっともないところを客人に見せてしまって、本当にすまなかったね。あたしの責任だ。タニットの主母として、それなりの償いをさせてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…え、遠慮しとくぞ。だってさっきは歯とか舌とか…"
                },
                {
                    "N": "バベル",
                    "T": "ははっ…さっきのは身内で悪さをするやつへのただの罰さ。嫌な場面を見せてしまったのは、この族長の失態だった。どうか許してほしい。"
                },
                {
                    "N": "バベル",
                    "T": "街には街の法律があり、部族にも部族の掟がある。気にしないでくれ。"
                },
                {
                    "N": "バベル",
                    "T": "#ところで、あんたらは{NICKNAME}とパイモンだろ？ジェイドがあんたらのことをよく話してるよ。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドを探しに来た。"
                },
                {
                    "N": "_1005",
                    "T": "でも…来るタイミングが悪かったみたいだな。"
                },
                {
                    "N": "バベル",
                    "T": "いやいや、遠慮しないでくれ！いいところに来てくれた！"
                },
                {
                    "N": "バベル",
                    "T": "あたしがあの子に招待を許可したんだ。だからあんたらはタニットの狩場を安全に通過してここに辿りつけたのさ。"
                },
                {
                    "N": "バベル",
                    "T": "ふふっ。言いにくいんだがね…あんたらを招いたのは、ジェイドのやり残したことを手伝わせるためだったのさ。"
                },
                {
                    "N": "_1005",
                    "T": "今…「狩場」とか言わなかったか？"
                },
                {
                    "N": "バベル",
                    "T": "安心しな、あんたらを狩るわけじゃない。あんたらはタニットの賓客だ。客人の顔さえ覚えれば、決して自分たちの縄張りで危害を加えたりしないさ。"
                },
                {
                    "N": "_1005",
                    "T": "…それでも怖いぞ…"
                },
                {
                    "N": "バベル",
                    "T": "ははっ、さて、年長者のあたしが若者の楽しみを邪魔しちゃいけないね…ほら、ジェイドが来たよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母、ただいま戻りました。"
                },
                {
                    "N": "バベル",
                    "T": "あいつの処理はどうだった？"
                },
                {
                    "N": "ジェイド",
                    "T": "十分な尊厳を与えてやりました。"
                },
                {
                    "N": "バベル",
                    "T": "…それでいい。だが、これを誇りに思うな、娘よ。むしろ悲しむべきなのだ。何しろ、やつは我々一族の者…もちろん、あんたの一族でもあるのだから。"
                },
                {
                    "N": "ジェイド",
                    "T": "…はい。"
                },
                {
                    "N": "バベル",
                    "T": "ははっ、よしよし。今日はいい日だ、説教には向かん。あんたがずっと待ってた友達が来たんだ。まずは悲しみを洗い流し、喜びをもって友を迎えなさい。"
                },
                {
                    "N": "ジェイド",
                    "T": "えっ。バベル主母、それは…？"
                },
                {
                    "N": "_0",
                    "T": "久しぶり。"
                },
                {
                    "N": "_1005",
                    "T": "ジェイド！おまえに会いに来たぜ！"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}！パイモン！本当に来てくれたのね！"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母、ありがとうございます！私、この前このことでみんなに怒ったりして…"
                },
                {
                    "N": "バベル",
                    "T": "はいはい。あんたらが再会できて、あたしもそりゃあ嬉しいよ。話したいことも、やりたいことも、すでにあたしが認めたんだから、迷うんじゃないよ。"
                },
                {
                    "N": "バベル",
                    "T": "だけどね、娘よ…この先は危険で陰謀に満ちた道だ…慎重に探索し、安全に行かねばならないよ…"
                },
                {
                    "N": "使者",
                    "T": "バベル主母、アザリクからの伝言です…"
                },
                {
                    "N": "バベル",
                    "T": "わかった…"
                },
                {
                    "N": "バベル",
                    "T": "あたしは部族のことで対処することがあるから、先に失礼するよ。若い者同士、思う存分話すがいい。"
                },
                {
                    "N": "ジェイド",
                    "T": "はい！"
                },
                {
                    "N": "???",
                    "T": "バベル主母は急いで使者と共に去っていった。"
                },
                {
                    "N": "_1005",
                    "T": "ジェイド、なんだか前と様子が変わったみたいだな！"
                },
                {
                    "N": "ジェイド",
                    "T": "ふふん、パイモンはなかなかいい洞察力を持ってるね。あたしのどこが変わったか、言ってみ？"
                },
                {
                    "N": "_1005",
                    "T": "ますます日焼けしたみたいだな…"
                },
                {
                    "N": "ジェイド",
                    "T": "ちょっと——！もう、君ってやつは。ちゃんと言葉を選んでよね！"
                },
                {
                    "N": "_0",
                    "T": "ジェイドは大人っぽくなったね。"
                },
                {
                    "N": "_0",
                    "T": "何だか落ち着いたよね。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#そっか…へへっ、何しろあんなことがあったんだし、多少なりとも成長しとかないとね。}{F#そ、そう…？てっきり、今のあたしの格好をからかわれるかと…}"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}の言う通り、もうジェイドは一人前になったみたいだな。"
                },
                {
                    "N": "ジェイド",
                    "T": "それほどじゃないよ。ただ、ここで生きるためのサバイバルスキルを色々と学ばせてもらって、休む暇もなかっただけ。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母にもずいぶんお世話になったし、あたしも代わりに沢山のことを手伝ってあげた…一族の一員としてあたしを受け入れてくれたことに感謝してるんだ。"
                },
                {
                    "N": "_0",
                    "T": "楽しい時間を過ごせてたの？"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#何、あたしが病気になるほど君のことを考えてるとでも思ってた？}{F#全然。別れた後も、ずっと君のことを考えてた。}"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ——！おまえ、そんな言い方どこで学んできたんだ！"
                },
                {
                    "N": "ジェイド",
                    "T": "ははははっ、顔を赤くするかなって思ったのに！"
                },
                {
                    "N": "ジェイド",
                    "T": "冗談、冗談。部族の男の子はみんなそんな感じのつまらない会話ばっかり…もううんざりだよ。どうせあいつらはあたしに勝てないしね。"
                },
                {
                    "N": "ジェイド",
                    "T": "コホンッ…正直、ここでの暮らしは大変だけど、みんながお互いを気遣って、助け合ってるから、幸いなんとかみんなで生き延びることができてる。"
                },
                {
                    "N": "ジェイド",
                    "T": "たまに、父さんが色々教えてくれて守ってくれた日々を思い出すけど…うん、最初の数日はかなり辛かったな…へへっ、父さんがまだいる時はうるさいって思ってたのに…"
                },
                {
                    "N": "ジェイド",
                    "T": "まあ、昔のことを考えてたって、今の自分のお腹は膨れないしね。それに、バベル主母にも、タニットの他の人にもお世話になってるんだし、前に進まないと。"
                },
                {
                    "N": "ジェイド",
                    "T": "タニットがあたしを受け入れてくれた今、あたしももっとみんなの役に立てるように勉強したいなって。"
                },
                {
                    "N": "ジェイド",
                    "T": "ところで、あたしたちもここで暇してないでさ。ちょうど雑用が残ってるから、君たちを呼んだんだよね！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、それが親友への態度かよ！"
                },
                {
                    "N": "ジェイド",
                    "T": "へへっ、ごめんごめん。誰だって手が回らない時ってあるでしょ！"
                },
                {
                    "N": "ジェイド",
                    "T": "えっと、そうだなぁ…ユフトゥンがワニの餌やりを手伝ってほしいって言ってたから、まずは彼のところへ行こう！"
                }
            ]
        ]
    },
    "7328722": {
        "Desc": "",
        "Talk": []
    },
    "7328701": {
        "Desc": "キャサリンはあなたを探しているようだ…",
        "Talk": [
            [
                {
                    "N": "キャサリン",
                    "T": "こんにちは。あなた宛てに、ジェイドさんからお手紙が届いていますよ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、キャサリンもジェイドを知ってるのか？あいつ、元気にしてるのか？"
                },
                {
                    "N": "キャサリン",
                    "T": "冒険者協会とエルマイト旅団の協力関係は公然の事実ですから、もちろん彼女とも付き合いがありますよ。いらっしゃった時はとてもご機嫌で、お二人にまた会えるのが楽しみだって仰っていましたよ。"
                },
                {
                    "N": "_1005",
                    "T": "#そっか。{NICKNAME}、ジェイドがなにを書いてよこしたのか、見てみようぜ！"
                },
                {
                    "N": "_1005",
                    "T": "なるほど…あいつ、今はいい暮らしができてるみたいだな。前に別れた時よりはだいぶ元気そうだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "でも…この「タニット露営地」って、なんか見覚えがあるぞ。どこかで見たことあるような…？"
                },
                {
                    "N": "キャサリン",
                    "T": "「タニット」はジェイドさんの所属する部族で、その露営地はキングデシェレト砂漠の奥深くにあるジュラバド遺跡にあります…よろしければマップに印をお付けしますよ。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、キャサリンって色々知ってるよな…"
                },
                {
                    "N": "_0",
                    "T": "キャサリンは凄いから。"
                },
                {
                    "N": "_0",
                    "T": "冒険者協会は耳が早いから。"
                },
                {
                    "N": "キャサリン",
                    "T": "ふふっ、過分なお言葉です。各冒険者により良いサービスを提供するために、基本的な情報を提供するのが冒険者協会の義務ですから。"
                },
                {
                    "N": "キャサリン",
                    "T": "それに、タニット部族は昔から冒険者協会と取引があり、良好な関係を保っていますし、ジェイドさんも橋渡しをしてきてくださいました。数々の協力を通して、彼らは信頼に値する人々だというのは証明されています。"
                },
                {
                    "N": "_1005",
                    "T": "そうなんだ…手紙には、前回やり残したことをやり遂げたいって書いてあったぞ。それと、オイラたちにも一緒に来いってさ。勿体ぶって…具体的にどんなことかってのが書かれてないけど、どういうことなんだ？"
                },
                {
                    "N": "キャサリン",
                    "T": "そうですね…差出人のプライバシーを詮索する権利は私にはありませんので、お二人に直接確かめていただくしか…"
                },
                {
                    "N": "_1005",
                    "T": "いくらキャサリンが凄くても、把握できない情報もあるんだな！"
                },
                {
                    "N": "キャサリン",
                    "T": "申し訳ありません。これは能力の欠陥ではなく、職業倫理というものです。ですので、そういった理由での苦情はお受けできません。"
                },
                {
                    "N": "キャサリン",
                    "T": "タニット部族の露営地はマップに印をつけた位置にあります。部族の移動の慣例からすれば、彼らは今後二、三年はそちらに定住するでしょう。"
                },
                {
                    "N": "キャサリン",
                    "T": "もし、お二人が向かわれたときに彼らがその場所を移動していたら、お早めにご連絡ください。砂漠部族の最新移動情報をお伝えしますので。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…キャサリン、そこまで考えてくれてありがとな…けど、さすがに二、三年もジェイドを放っておくことはないぞ、多分…"
                },
                {
                    "N": "_1005",
                    "T": "#よし、ジェイドの居場所もわかったし、{NICKNAME}、さっそく行ってみようぜ？あまり待たせないほうがいいぞ！"
                },
                {
                    "N": "キャサリン",
                    "T": "では、詳しい依頼内容はジェイドさんから直接…あっ、失礼しました。今回は協会の依頼ではなく、単に友達として会いにいらっしゃったのでしたね。"
                },
                {
                    "N": "キャサリン",
                    "T": "とにかく、星と深淵を目指せ！あなたたちの再会が新たな冒険と奇遇になりますように。"
                }
            ]
        ]
    },
    "7328702": {
        "Desc": "タニット部族に行ってジェイドを探す",
        "Step": "ジェイドはいまタニット部族で暮らしていると聞いた。元気にしているだろうか？",
        "Talk": []
    },
    "7328703": {
        "Desc": "",
        "Talk": []
    },
    "7328704": {
        "Desc": "部族の斥候と会話する",
        "Talk": [
            [
                {
                    "N": "メンデス",
                    "T": "おい、お前らは誰だ？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！と、盗賊だ！"
                },
                {
                    "N": "メンデス",
                    "T": "誰が盗賊だ…失礼なやつだな！俺はメンデス、ここの斥候だ。やつはウグウェイ。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドが招待してくれた。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！ジェイドがオイラたちにここに来いって手紙をくれたんだ！"
                },
                {
                    "N": "メンデス",
                    "T": "手紙？見せてみろ。"
                },
                {
                    "N": "???",
                    "T": "ジェイドの手紙を斥候に渡し、確認してもらった…"
                },
                {
                    "N": "メンデス",
                    "T": "ジェイドの友人なら、もうお前らを引き止める必要はない。このまま進むといい。部族の露営地はこの先にある。"
                },
                {
                    "N": "メンデス",
                    "T": "ジェイドはまだ戻って来てないが、アデルフィ、マシーラ、それからユフトゥンならまだ拠点にいるはずだ。あいつらはよそ者にも友好的だ。"
                },
                {
                    "N": "メンデス",
                    "T": "探してみるといいだろう…だが、もしお前らが俺たちを騙したら、友好的な態度はそこで終わりだ。"
                }
            ]
        ]
    },
    "7328705": {
        "Desc": "アデルフィと会話する",
        "Step": "斥候からジェイドがタニット部族に加入した情報を聞いた。だがまずはこの部族に関する情報を集めておく必要がある…",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "こんにちは、よそ者さん。な、何かご用かな？"
                },
                {
                    "N": "_0",
                    "T": "#こんにちは、{M#俺}{F#私}は ジェイドの友達。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "おお、しゅ…主母から君のことは聞いてるぞ。君はいい子だな。"
                },
                {
                    "N": "_0",
                    "T": "こんにちは…何か手伝えることはある？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "んっ？い、いや、別に…どうしてそんなことを聞くんだい？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ああ、ぼ、僕の…話し方のことかい？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ははっ…ぼ、僕はとっくに慣れたから、君にも慣れて欲しい。ゆ、ゆっくり話せば話すほど…色んな所に目が届くようになるものさ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ジェイドなら、ま、まだ外にいる…先に、バベル主母に会うといい。しゅ、主母は、君のことをずっと待ってたよ。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドについて…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "あの子はいいこだ。"
                },
                {
                    "N": "_0",
                    "T": "そ、それから…？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "あの子は友達ができて、とても嬉しそうだ。ち、小さなカモシカのようにあちこちに言って回っている…僕も、本当に嬉しく思ってる。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "あ…あっちが賑やかになった。主母バベルが戻って来たんだ。さ、さあ、僕たちの主母をあまり待たせないで、先に会いに行って差し上げてくれ。"
                }
            ]
        ]
    },
    "7328717": {
        "Desc": "マシーラと会話する",
        "Talk": [
            [
                {
                    "N": "マシーラ",
                    "T": "#こんにちは、{NICKNAME}——合ってるかい？"
                },
                {
                    "N": "_0",
                    "T": "合ってる…"
                },
                {
                    "N": "_0",
                    "T": "どうしてそれを…"
                },
                {
                    "N": "マシーラ",
                    "T": "しっー…当ててみよう…君は人探しを…友達を探しに来た、そうだろう？"
                },
                {
                    "N": "_0",
                    "T": "そうだけど…"
                },
                {
                    "N": "マシーラ",
                    "T": "ジェイドはいい子だ。君のような友達がいてくれて、私は嬉しいぞ。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう…"
                },
                {
                    "N": "マシーラ",
                    "T": "へへ、一つ忠告しておこう…君はまるでキラーみたいな顔をしている。だが…「仲間」？それはキラーの弱点…致命的な弱点になるよ。"
                },
                {
                    "N": "_0",
                    "T": "何を言ってるのか分からない…"
                },
                {
                    "N": "マシーラ",
                    "T": "それなら、私の言葉はそよ風として受け止めるがいい。そうだな…バベル主母はまだ戻っていないから、まずはユフトゥンと話すといい。彼はワニが飼われてる小川のそばにいるから、見逃すことはないだろう。"
                }
            ]
        ]
    },
    "7328718": {
        "Desc": "ユフトゥンと会話する",
        "Talk": [
            [
                {
                    "N": "アデルフィ",
                    "T": "こんにちは、若きよそ者さん。何か？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…ジェイドを探しに来たんだけど、あいつはいるか？"
                },
                {
                    "N": "アデルフィ",
                    "T": "ジェイド？うーん…確かにうちにはそういう人がいるが。彼女に何か用でも？"
                },
                {
                    "N": "_0",
                    "T": "#こんにちは、{M#俺}{F#私}たちはジェイドの友達。"
                },
                {
                    "N": "アデルフィ",
                    "T": "友達…？おお。"
                },
                {
                    "N": "アデルフィ",
                    "T": "#彼女はあなたたちのことを話していた。「勇敢で頼りになる{M#少年}{F#親友}」だとか。ふん、あの子は長いこと外をぶらぶらしていたようだが…変わった格好をするお金持ちの子供と友達になっていたとは。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おい、それってどういう意味だよ！"
                },
                {
                    "N": "アデルフィ",
                    "T": "すまない…これは失礼した。でも、私はよそ者の接待はやっていないから、何かあるならバベル主母を訪ねてくれ。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドについて…"
                },
                {
                    "N": "アデルフィ",
                    "T": "あの子はいいこだ。"
                },
                {
                    "N": "_1005",
                    "T": "それで…？"
                },
                {
                    "N": "アデルフィ",
                    "T": "「それで」などない。彼女はいい子、私は彼女がよそ者から悪い影響を受けるのを見たくないだけだ。言ったはずだ、何かあれば主母に相談してくれ。私では決められない。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は何をしてるの？"
                },
                {
                    "N": "アデルフィ",
                    "T": "何をしてるだって？もちろん商売だ。うちのゴミと街の人のゴミと交換するんだ。"
                },
                {
                    "N": "アデルフィ",
                    "T": "さあ、もうあなたと話すことは何もない…マシーラを探しに行ったらどうだい？彼は変わったおじいさんだから、あなたを歓迎してくれるかもしれない。"
                }
            ]
        ]
    },
    "7328706": {
        "Desc": "部族の主母に会いに行く",
        "Talk": []
    },
    "7328707": {
        "Desc": "バベルと会話する",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "…で、ですが…私はよそ者の目的など知りません…私のせいではありません！どうかご説明させてください、バベル主母…"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "？？？",
                    "T": "どうか…お願いします！もう一度チャンスをください、主母…様！タニットへの忠誠を証明して見せますから…本当です。どうか聞いてください…命をかけて守りますから…"
                },
                {
                    "N": "バベル",
                    "T": "黙れ。"
                },
                {
                    "N": "バベル",
                    "T": "あの子はあんたの腐った歯を打ち砕くことも、あんたの舌を切り取ってやることもできる。"
                },
                {
                    "N": "？？？",
                    "T": "……！ど、どうかご勘弁を…"
                },
                {
                    "N": "バベル",
                    "T": "わからん…本当にタニットのために命を捧げるつもりなら、なぜあんたは今、生きてあたしの前にいるんだ？"
                },
                {
                    "N": "バベル",
                    "T": "それにさっき、あたしのことをなんて呼んだ？「様」だって？"
                },
                {
                    "N": "バベル",
                    "T": "雪国の言葉はわからないし、城内のやつの詭弁など聞く気にもならん…ここに「様」とつけねばならんような者はいない。"
                },
                {
                    "N": "バベル",
                    "T": "なぜあんたにとってあたしは家族でなく…「様」をつける存在になった？何がそうさせたんだ？"
                },
                {
                    "N": "バベル",
                    "T": "どうやらあんたの舌は外のやつらの毒に染まり、脳みそまで外の黄金に汚染されたようだな。——もうあんたがここにいる必要はない。"
                },
                {
                    "N": "バベル",
                    "T": "もう他に言うことはない。連れて行け…こいつは我々一族の者だった。どう処置すべきか、あんたらもわかるだろう。"
                },
                {
                    "N": "???",
                    "T": "涙をこぼす男性は連れて行かれた。残されたのは不穏な静寂だけ…"
                },
                {
                    "N": "???",
                    "T": "しばらくすると、野次馬も徐々に散らばっていき、主母に会いに行くための道が開かれた。"
                },
                {
                    "N": "_1005",
                    "T": "（うわぁ…今の、なんなんだ？めちゃくちゃ怖かったぞ！）"
                },
                {
                    "N": "_0",
                    "T": "（て、手ごわそうな女性…）"
                },
                {
                    "N": "_0",
                    "T": "（シーッ…）"
                },
                {
                    "N": "バベル",
                    "T": "ん…？"
                },
                {
                    "N": "バベル",
                    "T": "ああ…すまないね、子供たち。ちょっと気がそれちまって、あんたらがいることを忘れてたよ。"
                },
                {
                    "N": "バベル",
                    "T": "こんなみっともないところを客人に見せてしまって、本当にすまなかったね。あたしの責任だ。タニットの主母として、それなりの償いをさせてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…え、遠慮しとくぞ。だってさっきは歯とか舌とか…"
                },
                {
                    "N": "バベル",
                    "T": "ははっ…さっきのは身内で悪さをするやつへのただの罰さ。嫌な場面を見せてしまったのは、この族長の失態だった。どうか許してほしい。"
                },
                {
                    "N": "バベル",
                    "T": "街には街の法律があり、部族にも部族の掟がある。気にしないでくれ。"
                },
                {
                    "N": "バベル",
                    "T": "#ところで、あんたらは{NICKNAME}とパイモンだろ？ジェイドがあんたらのことをよく話してるよ。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドがここに招待してくれた。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドを探しに来た。"
                },
                {
                    "N": "_1005",
                    "T": "でも…来るタイミングが悪かったみたいだな。"
                },
                {
                    "N": "バベル",
                    "T": "いやいや、遠慮しないでくれ！いいところに来てくれた！"
                },
                {
                    "N": "バベル",
                    "T": "あたしがあの子に招待を許可したんだ。だからあんたらはタニットの狩場を安全に通過してここに辿りつけたのさ。"
                },
                {
                    "N": "バベル",
                    "T": "ふふっ。言いにくいんだがね…あんたらを招いたのは、ジェイドのやり残したことを手伝わせるためだったのさ。"
                },
                {
                    "N": "_1005",
                    "T": "今…「狩場」とか言わなかったか？"
                },
                {
                    "N": "バベル",
                    "T": "安心しな、あんたらを狩るわけじゃない。あんたらはタニットの賓客だ。客人の顔さえ覚えれば、決して自分たちの縄張りで危害を加えたりしないさ。"
                },
                {
                    "N": "_1005",
                    "T": "…それでも怖いぞ…"
                },
                {
                    "N": "バベル",
                    "T": "ははっ、さて、年長者のあたしが若者の楽しみを邪魔しちゃいけないね…ほら、ジェイドが来たよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母、ただいま戻りました。"
                },
                {
                    "N": "バベル",
                    "T": "あいつの処理はどうだった？"
                },
                {
                    "N": "ジェイド",
                    "T": "十分な尊厳を与えてやりました。"
                },
                {
                    "N": "バベル",
                    "T": "…それでいい。だが、これを誇りに思うな、娘よ。むしろ悲しむべきなのだ。何しろ、やつは我々一族の者…もちろん、あんたの一族でもあるのだから。"
                },
                {
                    "N": "ジェイド",
                    "T": "…はい。"
                },
                {
                    "N": "バベル",
                    "T": "ははっ、よしよし。今日はいい日だ、説教には向かん。あんたがずっと待ってた友達が来たんだ。まずは悲しみを洗い流し、喜びをもって友を迎えなさい。"
                },
                {
                    "N": "ジェイド",
                    "T": "えっ。バベル主母、それは…？"
                },
                {
                    "N": "_0",
                    "T": "久しぶり。"
                },
                {
                    "N": "_1005",
                    "T": "ジェイド！おまえに会いに来たぜ！"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}！パイモン！本当に来てくれたのね！"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母、ありがとうございます！私、この前このことでみんなに怒ったりして…"
                },
                {
                    "N": "バベル",
                    "T": "はいはい。あんたらが再会できて、あたしもそりゃあ嬉しいよ。話したいことも、やりたいことも、すでにあたしが認めたんだから、迷うんじゃないよ。"
                },
                {
                    "N": "バベル",
                    "T": "だけどね、娘よ…この先は危険で陰謀に満ちた道だ…慎重に探索し、安全に行かねばならないよ…"
                },
                {
                    "N": "使者",
                    "T": "バベル主母、アザリクからの伝言です…"
                },
                {
                    "N": "バベル",
                    "T": "わかった…"
                },
                {
                    "N": "バベル",
                    "T": "あたしは部族のことで対処することがあるから、先に失礼するよ。若い者同士、思う存分話すがいい。"
                },
                {
                    "N": "ジェイド",
                    "T": "はい！"
                },
                {
                    "N": "???",
                    "T": "バベル主母は急いで使者と共に去っていった。"
                },
                {
                    "N": "_1005",
                    "T": "ジェイド、なんだか前と様子が変わったみたいだな！"
                },
                {
                    "N": "ジェイド",
                    "T": "ふふん、パイモンはなかなかいい洞察力を持ってるね。あたしのどこが変わったか、言ってみ？"
                },
                {
                    "N": "_1005",
                    "T": "ますます日焼けしたみたいだな…"
                },
                {
                    "N": "ジェイド",
                    "T": "ちょっと——！もう、君ってやつは。ちゃんと言葉を選んでよね！"
                },
                {
                    "N": "_0",
                    "T": "ジェイドは大人っぽくなったね。"
                },
                {
                    "N": "_0",
                    "T": "何だか落ち着いたよね。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#そっか…へへっ、何しろあんなことがあったんだし、多少なりとも成長しとかないとね。}{F#そ、そう…？てっきり、今のあたしの格好をからかわれるかと…}"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}の言う通り、もうジェイドは一人前になったみたいだな。"
                },
                {
                    "N": "ジェイド",
                    "T": "それほどじゃないよ。ただ、ここで生きるためのサバイバルスキルを色々と学ばせてもらって、休む暇もなかっただけ。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母にもずいぶんお世話になったし、あたしも代わりに沢山のことを手伝ってあげた…一族の一員としてあたしを受け入れてくれたことに感謝してるんだ。"
                },
                {
                    "N": "_0",
                    "T": "楽しい時間を過ごせてたの？"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#何、あたしが病気になるほど君のことを考えてるとでも思ってた？}{F#全然。別れた後も、ずっと君のことを考えてた。}"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ——！おまえ、そんな言い方どこで学んできたんだ！"
                },
                {
                    "N": "ジェイド",
                    "T": "ははははっ、顔を赤くするかなって思ったのに！"
                },
                {
                    "N": "ジェイド",
                    "T": "冗談、冗談。部族の男の子はみんなそんな感じのつまらない会話ばっかり…もううんざりだよ。どうせあいつらはあたしに勝てないしね。"
                },
                {
                    "N": "ジェイド",
                    "T": "コホンッ…正直、ここでの暮らしは大変だけど、みんながお互いを気遣って、助け合ってるから、幸いなんとかみんなで生き延びることができてる。"
                },
                {
                    "N": "ジェイド",
                    "T": "たまに、父さんが色々教えてくれて守ってくれた日々を思い出すけど…うん、最初の数日はかなり辛かったな…へへっ、父さんがまだいる時はうるさいって思ってたのに…"
                },
                {
                    "N": "ジェイド",
                    "T": "まあ、昔のことを考えてたって、今の自分のお腹は膨れないしね。それに、バベル主母にも、タニットの他の人にもお世話になってるんだし、前に進まないと。"
                },
                {
                    "N": "ジェイド",
                    "T": "タニットがあたしを受け入れてくれた今、あたしももっとみんなの役に立てるように勉強したいなって。"
                },
                {
                    "N": "ジェイド",
                    "T": "ところで、あたしたちもここで暇してないでさ。ちょうど雑用が残ってるから、君たちを呼んだんだよね！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、それが親友への態度かよ！"
                },
                {
                    "N": "ジェイド",
                    "T": "へへっ、ごめんごめん。誰だって手が回らない時ってあるでしょ！"
                },
                {
                    "N": "ジェイド",
                    "T": "えっと、そうだなぁ…ユフトゥンがワニの餌やりを手伝ってほしいって言ってたから、まずは彼のところへ行こう！"
                }
            ]
        ]
    },
    "7328708": {
        "Desc": "ジェイドと一緒にユフトゥンを助ける",
        "Step": "ジェイドのタニットにおける生活は悪くないようだ——生活条件は厳しいけど、充実している。ちょうど彼女から同行してもらいたい用件があると言われた…",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "#ユフトゥン、来たよ！この二人はあたしの友達、{NICKNAME}とパイモンだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "こ、こんにちは、ジェイド。よ、用事は、す、済んだか？"
                },
                {
                    "N": "ジェイド",
                    "T": "うん！だからこうしてわざわざ手伝いに来てあげたんだよ！友達も来てるの！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "お？ありがとうな、ジェイド。そ、そのことをまだ覚えててくれたんだな！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ははっ、ブレダ長老がまだいた頃、き、君は長老に、ワニのえ、え、餌やりをよく、せがんでいたものだ…"
                },
                {
                    "N": "ジェイド",
                    "T": "コホンッ…！口は災いの元だよ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "う…こ、これは餌、新鮮な獣肉だ。持っていくといい。"
                },
                {
                    "N": "ジェイド",
                    "T": "#よし、行くよ！{NICKNAME}！"
                }
            ]
        ]
    },
    "7328709": {
        "Desc": "ジェイドを手伝ってワニに餌を与える",
        "Talk": []
    },
    "7328710": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "ワニの餌やりは簡単…生肉を投げたら、やつらは匂いを追って自分で食べに来るから。"
                },
                {
                    "N": "_1005",
                    "T": "ところで、おまえらの主母、すごく怖かったぞ…"
                },
                {
                    "N": "ジェイド",
                    "T": "ん？何のこと？——ああ！あれね、裏切り者がいただけだよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "砂漠で半月も追いかけて、ようやく生け捕りできたんだ。あいつ、とても狡猾だったんだよ。それに凶暴でさ、あいつを押さえつけるとき、大人しくなるように歯をぶっ飛ばしてやったんだ…くー！今でも手が痛い…"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…聞いてるだけで怖いぞ…"
                },
                {
                    "N": "ジェイド",
                    "T": "だからパイモンちゃん、次からはよ～く考えて話してね、あたしを怒らせないように！"
                },
                {
                    "N": "_1005",
                    "T": "お、おう…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、歯に気を付けてね。"
                },
                {
                    "N": "_1005",
                    "T": "ううぅっ！"
                },
                {
                    "N": "ジェイド",
                    "T": "ははははっ、真に受けないでよ！あたしたちは友達だもん、もちろん冗談。"
                }
            ]
        ]
    },
    "7328711": {
        "Desc": "ジェイドを手伝ってワニに餌を与える",
        "Talk": []
    },
    "7328712": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なんかおまえって、ここの人たちに大切にされてるみたいだな…みんなおまえを尊敬してるみたいだぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、まあね…前、冒険隊に参加した経験のおかげで、部族の外の物事に対して、他の人よりも鋭い洞察力がある。"
                },
                {
                    "N": "ジェイド",
                    "T": "だから主母はあたしに、陰謀を企てるよそ者を追って、部族の裏切り者を処罰する責任を負わせることにしたの。"
                },
                {
                    "N": "_0",
                    "T": "#主母は{M#君}{F#あなた}に優しいね。"
                },
                {
                    "N": "_0",
                    "T": "#どうしてその仕事を{M#君}{F#あなた}に？"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしはタニット部族の生まれじゃないから、もっと過激なやり方で罪人を罰しても構わないって、バベル主母に言われた。"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしはそんなに気にしてないけど…ただ、これが特権なのか、それとも壁の証明なのか、あたしにはわからない。"
                },
                {
                    "N": "ジェイド",
                    "T": "まあ、所詮あたしはここで生まれたわけじゃないし、タニット部族も私の馴染みある故郷じゃない。あたしは何事も最善を尽くすしかないもんね。ここで根を張ることができれば、今後もっと良くなるはずでしょ。"
                },
                {
                    "N": "_0",
                    "T": "やっぱり疲れる？"
                },
                {
                    "N": "ジェイド",
                    "T": "まあまあかな…精一杯生きてるだけ。あたしはここで色んなことを学んだ。"
                },
                {
                    "N": "_0",
                    "T": "やっと帰る場所を見つけたね。"
                },
                {
                    "N": "ジェイド",
                    "T": "ははっ、笑わないでよ？…でも、君が来てくれて、やっぱり嬉しいよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "さて、みんなお腹いっぱいになったことだし、戻ろう！"
                }
            ]
        ]
    },
    "7328713": {
        "Desc": "ユフトゥンに報告する",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "お、終わったのか、ジェイド？"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、ちょっと水を浴びてくるね！君のワニの餌、血生臭いんだよ！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ははっ…う、裏切り者の血より臭いか？"
                },
                {
                    "N": "ジェイド",
                    "T": "ちょっと、あたしをからかわないでよね！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "君たちもありがとう。ついでに、た、頼みたいことがあるんだが…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "これ、このわ、わ、ワニの干し肉。これをアデルフィに渡す約束なんだが、行ってきてくれないか。"
                },
                {
                    "N": "ジェイド",
                    "T": "オッケー。今すぐ、そのわわわワニ肉をアデルフィに届けてくるよ——"
                },
                {
                    "N": "ユフトゥン",
                    "T": "こ、こら、失礼だぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "はははっ、じゃ行ってくる！"
                }
            ]
        ]
    },
    "7328714": {
        "Desc": "アデルフィに貨物を渡す",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "アデルフィ、来たよ！"
                },
                {
                    "N": "アデルフィ",
                    "T": "おや？外の新しい友達を見せびらかしにきたのかい？"
                },
                {
                    "N": "ジェイド",
                    "T": "まあね！ついでに、こっちはユフトゥンからの干し肉！"
                },
                {
                    "N": "アデルフィ",
                    "T": "ああ、ありがとう。あなたは本当に優しいな。"
                },
                {
                    "N": "ジェイド",
                    "T": "へへっ、大したことじゃないから！あと、ブンブンのことだけど…治せるかな？"
                },
                {
                    "N": "アデルフィ",
                    "T": "安心しなさい、そこまで深刻な問題じゃない。あと二、三日もすれば結果が分かる。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん…わかった！それじゃ、あたし行くよ！"
                },
                {
                    "N": "アデルフィ",
                    "T": "ああ、気を付けて。"
                }
            ]
        ]
    },
    "7328715": {
        "Desc": "ジェイドの住み処に行く",
        "Talk": []
    },
    "7328716": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "ふう…あちこち走り回って、あっという間に汗びっしょりになっちゃった…"
                },
                {
                    "N": "_0",
                    "T": "いつもこんなに忙しいの？"
                },
                {
                    "N": "_0",
                    "T": "大変そうだね。"
                },
                {
                    "N": "ジェイド",
                    "T": "ははっ、まあね。あたし、暇に耐えられないから。"
                },
                {
                    "N": "ジェイド",
                    "T": "おっと、あたしってば…君をただ使いっ走りにしたくて呼んだんじゃないんだ！"
                },
                {
                    "N": "ジェイド",
                    "T": "実はこないだ、バベル主母は、あたしが父さん…いや、父さんと母さんの遺物を「永遠のオアシス」に埋葬することを許可してくれたの。"
                },
                {
                    "N": "_1005",
                    "T": "え？「永遠のオアシス」って…本当に実在するのか？単なる伝説の中の地名だと思ってたぜ。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、前回別れた時は、あたしも戸惑ってた。どこから探せばいいのかわからなかったから…でもバベル主母は、この砂漠のどこかにあるって確信してる…"
                },
                {
                    "N": "ジェイド",
                    "T": "砂漠の真ん中にある消えない砂嵐の下には、「永遠のオアシス」が隠されてるって、タニット人は信じてるの。"
                },
                {
                    "N": "ジェイド",
                    "T": "ただ、そこはタニット部族が禁断の地として封鎖してて、巡回中の斥候以外は、誰も立ち入れないようになってるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "禁断…？そこって危険なのか？"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、すごく危険なんだ。そこでは古の悪霊が彷徨い、人々の魂や肉を糧にしてるって信じる年配者もいるくらい…いかにも本当みたいに聞こえるけど、あたしは信じないね。"
                },
                {
                    "N": "_0",
                    "T": "何だか怖そうな場所だけど…"
                },
                {
                    "N": "ジェイド",
                    "T": "かもね、ははっ、でもあたしは怖くないよ。変なやつをたくさん見てきたし、あたしの刃で切れるものに、怖いものなんてない！"
                },
                {
                    "N": "ジェイド",
                    "T": "切れないものだったら…そいつより速く走ればいい。"
                },
                {
                    "N": "_0",
                    "T": "#バベルはどうして{M#君}{F#あなた}に特権を？"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしが怖いもの知らずだからでしょ。だからバベル主母はあたしに優しいの。"
                },
                {
                    "N": "ジェイド",
                    "T": "あと…あたしは半分「よそ者」みたいなものだから、部族の年配者が大切にしてる禁忌を回避できる…って理由もあるかもね。"
                },
                {
                    "N": "ジェイド",
                    "T": "ははっ、とにかく、あたしなら部族の禁忌を気にすることなく「永遠のオアシス」を探索できる。"
                },
                {
                    "N": "ジェイド",
                    "T": "これは、あたしの長年の夢のためでもあるし、同時に、部族の未来のためでもある。部族の人は、そこに「花の女主人」の秘密が埋まってるって信じてるの。"
                },
                {
                    "N": "ジェイド",
                    "T": "その秘密の数々が解明されれば…きっと部族が砂漠で生きていくための、新たな転機をもたらしてくれるはず。"
                },
                {
                    "N": "ジェイド",
                    "T": "…これは、あたしに課せられた任務だし、栄誉だってことは知ってる。けど、色々考えてみて、やっぱりこの件は…君と一緒に見届けるべきかなってさ。"
                },
                {
                    "N": "ジェイド",
                    "T": "何しろ…父さんが亡くなってから、君たちは最も信頼できる友人で、最も身近な、家族みたいな人だから…だからこそ、このわがままな旅に君たちもついてきてくれないかな、って思ってるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ううぅ…ジェイド…安心してくれ、オイラたち、絶対手伝うぞ！"
                },
                {
                    "N": "_0",
                    "T": "友達の信頼を裏切っちゃいけない。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、ありがとう！"
                },
                {
                    "N": "_0",
                    "T": "無駄足になっちゃいけない。"
                },
                {
                    "N": "ジェイド",
                    "T": "ははははっ、そう言うと思ってたよ！安心して、友達に損なんかさせないから！"
                },
                {
                    "N": "ジェイド",
                    "T": "コホンッ…まず、ジュラバド遺跡に行って、「ジンニーの欠片」っていうものを探すの…"
                },
                {
                    "N": "ジェイド",
                    "T": "よくわからないけど、部族の話では、「永遠のオアシス」への道を開く方法を知ってるのは彼女だけらしいから、まずは彼女を探さないと…"
                },
                {
                    "N": "ジェイド",
                    "T": "うーん…あたしの提供できる情報はこれだけなんだ。アザリクならもっと色々教えてくれるはずだと思う。それで…すぐ出発する？"
                },
                {
                    "N": "_0",
                    "T": "出発しよう。"
                },
                {
                    "N": "ジェイド",
                    "T": "やった！それじゃ行こう！他にも山ほど君に話したいことがあるんだ！"
                },
                {
                    "N": "_0",
                    "T": "今はまだここを離れたくない…"
                },
                {
                    "N": "ジェイド",
                    "T": "わかった、もしまだ周りを見て回りたいなら構わないよ。あたしはここにいるから。君たちが出発したくなったら、またついてくね。"
                },
                {
                    "N": "ジェイド",
                    "T": "ふう…君がいてくれて安心。アザリクならジュラバド遺跡のところで待ってるはずだよ。少し休んだら出発しよう？"
                }
            ]
        ]
    },
    "7321901": {
        "Desc": "",
        "Talk": []
    },
    "7321902": {
        "Desc": "",
        "Talk": []
    },
    "7321903": {
        "Desc": "",
        "Talk": []
    },
    "7321904": {
        "Desc": "",
        "Talk": []
    },
    "7321905": {
        "Desc": "「ジュラバド」周辺の神殿旧跡に行く",
        "Talk": []
    },
    "7321948": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "「…到着次第野営し、峡谷を封鎖してよそ者を阻む。タニット部族とその支族のみ通ることができる…」"
                },
                {
                    "N": "調べる",
                    "T": "「…ジンニー魔瓶の所持者を発見した場合、そのまま奪うよう。戦利品は盟約通りに分配し…」"
                },
                {
                    "N": "_1005",
                    "T": "えっと…つまり、あいつらはわざとジェイドを襲わないようにしてたってことか？"
                },
                {
                    "N": "リルパァール",
                    "T": "…興味深い。"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主よ、今は焦らないでくださいませ。まずは引き続き次の拠点を片付けに行きましょう。"
                }
            ]
        ]
    },
    "7321906": {
        "Desc": "神殿の門に行く",
        "Talk": []
    },
    "7321907": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "やめてよ、アザリク！それだけ頭を包んでれば、アフマルが直々に君の皮を剥ぎにきたって一苦労だよ！それどころか、臆病者だって嘲笑われちゃうかもね。"
                },
                {
                    "N": "アザリク",
                    "T": "ほう？それがあんたの年上に話す態度なのか、カラカルちゃん？自分の目的も忘れたか？あんたのことを、待ち詫びているやつがいるんだぜ！"
                },
                {
                    "N": "ジェイド",
                    "T": "へぇ。じゃあ、遺跡の近くでこっそり日光浴しながらお酒まで飲むってのが誰かさんにとっての本業ってわけ？"
                },
                {
                    "N": "アザリク",
                    "T": "ふん、小悪人ちゃんは無実の者を陥れて、喧嘩を売りたいみたいだな！あんたのその賢そうなおつむを逆さまにして砂にぶち込んで、目を覚まさせてやろうか！"
                },
                {
                    "N": "ジェイド",
                    "T": "何ふざけたこと言ってるわけ？レスリングを教えてくれた日から、一回もあたしに勝ったことないじゃん。そうでしょ？"
                },
                {
                    "N": "_0",
                    "T": "仲がいいね。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、顔を見ただけでこんなにお互い嫌味を言えるやつなんか、一度も見たことないぜ…"
                },
                {
                    "N": "ジェイド",
                    "T": "はは、この人はアザリクって言うんだよ。あたしのタニット部族での先輩！兄さんみたいな存在で、色々助けてもらってる。"
                },
                {
                    "N": "アザリク",
                    "T": "はぁ、その通り、俺のことを兄さんとして見てくれてるんだ。俺たちはもっと仲良くなれたかもしれん…こいつが女の子と一緒にいるほうが好きなやつじゃなければな！"
                },
                {
                    "N": "_0",
                    "T": "そ、そっか…"
                },
                {
                    "N": "_1005",
                    "T": "お、おう…！"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#それがどうしたっての！何か文句あるわけ？}{F#ああっ！もう、勝手なこと言わないで！友達に誤解されたらどうするの！}"
                },
                {
                    "N": "アザリク",
                    "T": "#はいはいわかったよ…ここまで来たからには、{NICKNAME}…って言ったか？こいつの世話を頼むぞ。なかなかやれるやつなんだぜ、時たま、カラカルちゃんのようにすぐ興奮してケンカしようとするところを除けばな。"
                },
                {
                    "N": "ジェイド",
                    "T": "何？その発言！いい意味には聞こえないんだけど！"
                },
                {
                    "N": "アザリク",
                    "T": "ほらな！"
                },
                {
                    "N": "_0",
                    "T": "うん、だいたいわかった…"
                },
                {
                    "N": "_0",
                    "T": "ちゃんと見とくよ。"
                },
                {
                    "N": "_1005",
                    "T": "#へへっ、{NICKNAME}はベテラン冒険者なんだぜ！ジェイドの世話はオイラたちに任せろ！"
                },
                {
                    "N": "ジェイド",
                    "T": "何さ…あたしのことを子供扱い？"
                },
                {
                    "N": "アザリク",
                    "T": "はははははっコホン、よし！本題に入ろう！"
                },
                {
                    "N": "アザリク",
                    "T": "バベル主母から依頼された通り、あんたらがこの廃墟の遺跡に入れるよう、俺がガイドをしてやる。俺が前で道を開くから、あんたらはしっかりついてきてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "ふーん…なるほどな。今になってやっとオイラたちがここに来た目的が分かったぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、部族にいた時に今回の目的を言いにくかったのは、バベル主母が他人の耳と口を信用してないからだったんだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "今回はこの遺跡の中から「ジンニーの母」の欠片を発掘するのが目的。それがあって初めて、砂漠の中心にある「永遠のオアシス」に認めてもらえるんだ…"
                },
                {
                    "N": "アザリク",
                    "T": "ジンニーは「オアシスの女王」の眷属だから、問答無用でオアシスに受け入れられる。その力で、砂漠に沃土を作り出すこともできる。"
                },
                {
                    "N": "アザリク",
                    "T": "だから俺たち…つまり、主母のバベルはジンニーの助けを手に入れなければならん。そうすれば、タニットの土は肥沃になり、家畜の群れも健康を保てるかもしれん。"
                },
                {
                    "N": "アザリク",
                    "T": "そいつは意識を持つジンニーだから、その力をもってすれば、「永遠のオアシス」の封印を突破できるってわけだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "うんうん、その通りだよ！"
                },
                {
                    "N": "アザリク",
                    "T": "よし、この遺跡に入るためには、まずこれらの謎めいた「機械」を何とかしないとな…"
                },
                {
                    "N": "アザリク",
                    "T": "例えばこいつは、特定の方向の砂山を吹き飛ばせそうだ…ふむ、いや…「砂を吹き飛ばす」ってよりは「封印を解く」って感じだな…"
                },
                {
                    "N": "アザリク",
                    "T": "とにかく、解き方はとっくの昔に失われてるが…俺の調べによると、外から打撃を与えることによってその方向を変えれば、流れる古代文字が生成される。"
                },
                {
                    "N": "アザリク",
                    "T": "そうすればこのうんざりするような砂山を消せるってわけだ。"
                }
            ]
        ]
    },
    "7321908": {
        "Desc": "装置を起動して、門を開ける",
        "Talk": [
            [
                {
                    "N": "アデルフィ",
                    "T": "ああ、あなたか。ようこそ。"
                },
                {
                    "N": "アデルフィ",
                    "T": "バベル主母からあなたのことを聞いた。あなたは私たちの客人だから、好きなだけ見ていっていい。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は商人？"
                },
                {
                    "N": "アデルフィ",
                    "T": "ん…？察しがいいな、確かに私は商人だ。部族のために物々交換をやっている。化粧品に贅沢品、服装やおもちゃ、農産物に農具、精密な道具もね…"
                },
                {
                    "N": "アデルフィ",
                    "T": "何か欲しい物はあるかい？ここはなんでもあるよ。ここにないものは、街からでも、フォンテーヌからでも、全部手に入れて見せよう。"
                },
                {
                    "N": "アデルフィ",
                    "T": "おっと…あなたはよそ者だったね、悪いが、あなたはうちの営業対象外だ。"
                },
                {
                    "N": "アデルフィ",
                    "T": "もちろん、あなたはうちの客人だ。私のテントにあるものは何でも自由に持って帰っていい…ああ、全部は持っていかないでくれ！"
                },
                {
                    "N": "_0",
                    "T": "何を売ってるの？"
                },
                {
                    "N": "アデルフィ",
                    "T": "単刀直入だな。ふむ、あなたのような買い手は嫌いじゃない。ただ悪いが、よそ者には売ってないんだ。"
                },
                {
                    "N": "アデルフィ",
                    "T": "いや、別に歓迎していないとか、偏見というわけじゃなく、なんというか…私たち部族と街の商人たちは、同じ経済圏に属しているわけじゃないんだ。その意味がわかるかな？"
                },
                {
                    "N": "アデルフィ",
                    "T": "私はタニット部族にのみ仕え、部族に品物を配る者。すべての取引と収益をバベル主母に報告する責任があり、私はそこから少しの利益を手元に残すだけ。"
                },
                {
                    "N": "アデルフィ",
                    "T": "もちろん、あなたはうちの客人だ。私のテントにあるものは何でも自由に持って帰っていい…ああ、全部は持っていかないでくれ！"
                },
                {
                    "N": "_0",
                    "T": "ブンブンについて…"
                },
                {
                    "N": "アデルフィ",
                    "T": "ブンブン…ああっ、ジェイドのそばをついて回っていた小さな機械のことか。"
                },
                {
                    "N": "アデルフィ",
                    "T": "調べてもらったが、特に異常はなかった。まあ、そいつが活力をどう取り戻せるかどうかについては…"
                },
                {
                    "N": "アデルフィ",
                    "T": "自分なりの方法を持っている…だが、それをあなたに教えるわけにはいかないからな。"
                },
                {
                    "N": "アデルフィ",
                    "T": "とにかく、修理が終わるまで、私のところで預かっていたほうがいい。"
                },
                {
                    "N": "アデルフィ",
                    "T": "どうした？他に聞きたいことでもあるかい？"
                },
                {
                    "N": "_0",
                    "T": "本が沢山置いてあるけど、見てもいい？"
                },
                {
                    "N": "アデルフィ",
                    "T": "ん？本？ああ、それはバベル主母のご意思だよ…最近、街の人は耳に「アーカーシャ」を付けるのが流行っている。あなたも見たことがあるはずだ。"
                },
                {
                    "N": "アデルフィ",
                    "T": "そこの図書館に整理された古本がたくさんあったから、バベル主母がそれらを買い取って大切に保管し、無料で人に貸し出すよう私に言ったんだ。ふん…全く損な商売だ。"
                },
                {
                    "N": "アデルフィ",
                    "T": "それから、「アーカーシャ」に関しても、他の部族から仕入れてみたが…使い勝手が悪いし、よくわからなかった。分解できないし、修理もできない。配線が集中しすぎていてね…"
                },
                {
                    "N": "アデルフィ",
                    "T": "とにかく、あんなくだらないものに頼って知識を頭に押し込むよりも、自分で勉強したほうがよっぽどマシだ。"
                },
                {
                    "N": "アデルフィ",
                    "T": "何しろ、知識を手に入れる方法をそう易々と他人に与えるなど…あなたの頭にどんな裏コマンドがこっそり仕掛けられていたって、誰にもわかるまい？"
                },
                {
                    "N": "_0",
                    "T": "さようなら。"
                },
                {
                    "N": "アデルフィ",
                    "T": "あなたの邪魔をしてないといいんだが。"
                }
            ]
        ]
    },
    "7321966": {
        "Desc": "装置を起動して、門を開ける",
        "Talk": []
    },
    "7321941": {
        "Desc": "神殿の内部深くまで入る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "えっ！なんでオイラたちを止めるんだよ！探してたものが目の前にあるのに…"
                },
                {
                    "N": "ジェイド",
                    "T": "しっ…"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "_0",
                    "T": "どうして止まったの？"
                },
                {
                    "N": "ジェイド",
                    "T": "後ろを見て。ここにいるのはあたしたち三人だけじゃない。"
                }
            ]
        ]
    },
    "7321909": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "大殿堂は安全だ。敵も、魔物も、危険なギミックも見当たらない。"
                },
                {
                    "N": "アザリク",
                    "T": "ここにはこのデカブツしかないな…ふむ、面白い。"
                },
                {
                    "N": "アザリク",
                    "T": "昔の人が残した考古学の記録…アデルフィが遺跡から見つけた古代の石板によると…"
                },
                {
                    "N": "アザリク",
                    "T": "このデカブツは恐らく当時「ジンニーの母」を封印するのに使われた主な装置かもしれん。"
                },
                {
                    "N": "アザリク",
                    "T": "一通りざっと見てみたが、どうやら隣にあるこの機械はこいつと繋がってるらしい。何か相互作用があるのかもな。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…つまり、真ん中のこのデッカいのを動かすために、まずは隣にあるこの機械を起動する必要がある…ってことだな？"
                },
                {
                    "N": "アザリク",
                    "T": "ああ、大体合ってる。それからのことは…石橋を叩いて川を渡るしかないな。"
                },
                {
                    "N": "ジェイド",
                    "T": "石ならたくさんあるけど、川は見当たらないよ？"
                },
                {
                    "N": "アザリク",
                    "T": "ぷっ…茶化すなよ、ジェイド。"
                },
                {
                    "N": "アザリク",
                    "T": "デッカい扉での経験を活かせば何とかなるはずだ。まずはこの機械を起動してみるとしよう。"
                }
            ]
        ]
    },
    "7321910": {
        "Desc": "大殿堂内の装置を起動する",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "こんにちは、タニットの…お客人。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ジェ、ジェ、ジェイドからよく君のことを聞く。彼女はいい子だ。"
                },
                {
                    "N": "_0",
                    "T": "何してるの？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "農作業だよ。それとワ、ワニの飼育。たまに、に、に、肉屋の仕事も。ワニの皮と肉は、色々と使える。"
                },
                {
                    "N": "_0",
                    "T": "わ、ワニ！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ははっ、そうだ。あいつらの世話は全部僕がやってる。この数匹はよく育ってて、言うことも聞いてくれる。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "あいつはセ、セ、セディムというんだ。狂暴で強い。皮の色が鮮やかだから、いいバッグになりそうだ。それとあいつは、カラム。小っちゃいけど肉付きがいいし、性格も大人しい。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "こ、ここは一年中乾かないキレイな泉の湧き水があるから、ワニの養殖にちょうどいい。だ、だからここを囲んで作ったんだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ワニは飼いやすい。皮や肉も沢山取れる。でものう、農作業はむ、難しすぎる…"
                },
                {
                    "N": "_0",
                    "T": "農作業もしてるの？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ただの…試験畑だ。バベル主母がよそ者を雇って、ほ、ほ、「豊沃の恵」を届けてくれた。それから街から古本を沢山持ってきてくれた…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "だ、だ、だから本に書いてあった通りに、ここで農作業を始めたんだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "でも峡谷の中のオアシスはや、や、やっぱり狭くて痩せてるから、何とかしてもっとひ、肥沃にしないと。"
                },
                {
                    "N": "_0",
                    "T": "「豊沃の恵」について…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "よそ者はその配合を教えてくれない。だから、土地をひ、肥沃にするには、それを提供してくれる人に頼るしかない。よくないことだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "だ、だから、バベル主母は僕にこ、ここで、どうやったらじ、自分たちの…「豊沃の恵」を作れるか、研究するように言った。"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ、{M#俺}{F#私}はこれで。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "へ、平気さ。ワニの干し肉を自由に持って行っていいよ、お客人。すぐそばにあるから…"
                }
            ]
        ]
    },
    "7321962": {
        "Desc": "",
        "Talk": []
    },
    "7321911": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "機械は起動できたし、砂山も消えた…でも、真ん中のでかい装置はぜんぜん反応をみせてくれないね。"
                },
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えぇ…ダメだったのか？"
                },
                {
                    "N": "アザリク",
                    "T": "#そうだ、{NICKNAME}。あんたは俺ら一行の中で、唯一自由に元素力を扱える者だと思うが、間違いないな？"
                },
                {
                    "N": "ジェイド",
                    "T": "えぇ…？"
                },
                {
                    "N": "アザリク",
                    "T": "つまり…俺が言いたいのは、その元素力は古代のジンニーに残された力に頼ることなく、己の体から生成されたものなのかどうかってことだ。そうだよな？"
                },
                {
                    "N": "ジェイド",
                    "T": "そうだけど。"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "アザリク",
                    "T": "なら、このデカブツを触ってみてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…万が一…これがすっごく危ないものだったらどうするんだよ！"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "大丈夫だよ、パイモン。"
                },
                {
                    "N": "_0",
                    "T": "今までも沢山変なものを触って来たから。"
                },
                {
                    "N": "_1005",
                    "T": "それはそうだけど…ふん、とにかく気を付けろよ！"
                }
            ]
        ]
    },
    "7321963": {
        "Desc": "",
        "Talk": []
    },
    "7321912": {
        "Desc": "大殿堂中央にある巨大な装置に触れる",
        "Talk": []
    },
    "7321961": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "…バベル主母との話し合い、終わったの？"
                },
                {
                    "N": "ジェイド",
                    "T": "それじゃ、しばらく…休みましょう。"
                }
            ]
        ]
    },
    "7321913": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "やはりな…どうやらさっきの装置が、こいつのエネルギー循環…ルート？をさらって、流れを良くしてくれたようだな。しかも他の三つの装置の場所も示してくれた。"
                },
                {
                    "N": "アザリク",
                    "T": "こいつが示した通りに装置の場所に行けば、恐らくここの「封印解除」装置を四つ起動できるし、俺たちの行く道を阻む砂山を消せるかもしれん…"
                },
                {
                    "N": "アザリク",
                    "T": "うん、前に遺跡を探索した時の経験からすると、それで間違いないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…部族のやつなのに、こんなに色々知ってるんだな…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、失礼だよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？うっ…ごめん！"
                },
                {
                    "N": "ジェイド",
                    "T": "ははっ、パイモン、どういう意味？あたしだって部族の人間だよ！"
                },
                {
                    "N": "アザリク",
                    "T": "よし、雑談はそこまでだ。指示に従って、他の三つの装置を探すとしよう！"
                },
                {
                    "N": "アザリク",
                    "T": "ふむ…そうだな…こっちから始めよう！"
                },
                {
                    "N": "ジェイド",
                    "T": "何でこっちだってわかるの？"
                },
                {
                    "N": "アザリク",
                    "T": "へへ、砂漠の民の勘ってやつさ。"
                },
                {
                    "N": "ジェイド",
                    "T": "ふん…迷子になったら、全部君のせいだからね！"
                },
                {
                    "N": "アザリク",
                    "T": "安心していいぜ。あんたがいて、俺もいる。それが変わらない限り、俺らは道を切り開ける——まあ、切り開けなくたって、少なくとも逃げ出すくらいはできるはずだ！"
                }
            ]
        ]
    },
    "7321914": {
        "Desc": "門を開ける",
        "Tips": "符文装置を攻撃して砂山を消す",
        "Talk": [
            [
                {
                    "N": "マシーラ",
                    "T": "もうバベルとは話したかい？彼女は、また用事に追われていたんだろう…かの女人は風のようで、止まることがない。"
                },
                {
                    "N": "マシーラ",
                    "T": "ふふっ、若者よ。「風」といえば…一つ忠告してあげよう。砂漠には、「ギブリ」という名の風がある。"
                },
                {
                    "N": "マシーラ",
                    "T": "最初は、何も感じないだろう。砂嵐が水平線から上がり、空気が徐々に温度を上げて燃え始めたところで、初めて気付く…"
                },
                {
                    "N": "マシーラ",
                    "T": "匂いを段々感じなくなるのさ。高温で嗅覚が鈍り、鼻孔を焼かれるためだ…"
                },
                {
                    "N": "マシーラ",
                    "T": "その時になって、ふふっ…後悔しても後の祭りだ。"
                },
                {
                    "N": "_0",
                    "T": "よく分からなかった…"
                },
                {
                    "N": "マシーラ",
                    "T": "何でもないさ…砂嵐には気を付けるんだよ。"
                }
            ]
        ]
    },
    "7321915": {
        "Desc": "装置を起動して、大殿堂内のとある機械を起動させる",
        "Talk": []
    },
    "7321967": {
        "Desc": "",
        "Talk": []
    },
    "7321916": {
        "Desc": "他の出口を探す",
        "Talk": []
    },
    "7321917": {
        "Desc": "神殿を探索する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "打撃を与えて方向を変えて、流れる古代文字を生成できるか試してみろ。そうすれば道を阻む砂山を消せるはずだ。"
                },
                {
                    "N": "アザリク",
                    "T": "何故俺がやらないのかって？ハハッ、すまんな。俺たち部族の民は、こういう神秘めいた物には多少なりとも禁忌があるんだ…用心するに越したことはないだろ。"
                }
            ]
        ]
    },
    "7321918": {
        "Desc": "神殿を探索する",
        "Talk": []
    },
    "7321919": {
        "Desc": "神殿を探索する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "どうした、何か聞きたい事でもあるか？"
                },
                {
                    "N": "アザリク",
                    "T": "ふん…この規模の巨大なギミックは、俺もいくつかの古臭い論文でしか読んだことないぜ。今日、初めて実物を見た…"
                }
            ]
        ]
    },
    "7321949": {
        "Desc": "起動済みの機械を見つけ出す",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "「…よそ者の旅人の特徴：金髪金目、奇抜な衣装、傍には浮遊する精霊がついている…」"
                },
                {
                    "N": "調べる",
                    "T": "「…がジンニーを入手した場合、それを奪うように。入手できなかった場合、奴を排除するように図ること…」"
                },
                {
                    "N": "調べる",
                    "T": "「…連絡人：アデルフィ…」"
                },
                {
                    "N": "_1005",
                    "T": "…！"
                },
                {
                    "N": "_0",
                    "T": "アデルフィだ…"
                },
                {
                    "N": "リルパァール",
                    "T": "あら…知り合いなのですか？"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主よ、ご自身の交友関係を改めて検討する必要があるかもしれませんわね。このような輩に対して我々が言う、古いことわざがございます…"
                },
                {
                    "N": "リルパァール",
                    "T": "「肩甲を鉄の輪に貫かれた砂漠民のみが、忠実な砂漠民である」…と。"
                },
                {
                    "N": "リルパァール",
                    "T": "もうこれで全員倒したはずですわ。帰りましょう、我が主よ。"
                }
            ]
        ]
    },
    "7321947": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "調べる",
                    "T": "「…これを証明として、此度の待ち伏せに必要とした物資をすべて提供する。互いの良好な関係を示すため、あとの謝礼は改めて駄獣キャラバンで送り届…」"
                },
                {
                    "N": "調べる",
                    "T": "「…タニット部族からアフェア支族への敬意をこめて。どうか万事順調でありますように。香料で倉庫がいっぱいになることを願う。」"
                },
                {
                    "N": "_1005",
                    "T": "あれ…待てよ！タニット部族って…"
                },
                {
                    "N": "_0",
                    "T": "ジェイドたちの部族…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、えっと…ここの悪いやつたちはあいつらが雇ったってことなのか？"
                },
                {
                    "N": "リルパァール",
                    "T": "砂漠の民も書面での証明を使うようになっているとはな？ふん…今回の目覚め、どうやら少しくらいは新しいものを見せてくれるようだ。"
                },
                {
                    "N": "_1005",
                    "T": "でもこいつら、ここにいる目的ってなんだ…"
                },
                {
                    "N": "リルパァール",
                    "T": "さあ？とにかくこの人間たちが敵であることが分かればいい。"
                },
                {
                    "N": "リルパァール",
                    "T": "フン…証明書を一枚手に入れたからには、他の拠点にはさらなる手がかりがあるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "なんで他の拠点に手がかりがあるって確信できるんだ？"
                },
                {
                    "N": "リルパァール",
                    "T": "蟾蜍は一回に卵を一つだけ生むわけではないからだ。じめじめと陰湿な場所でほど、百足と蠍も群れやすいもの。"
                },
                {
                    "N": "_1005",
                    "T": "ひっ…その比喩、ちょっと不気味だぞ…"
                },
                {
                    "N": "リルパァール",
                    "T": "とにかく、ここからは容赦なしですわ。このまま次の拠点に向かいましょう。"
                }
            ]
        ]
    },
    "7321920": {
        "Desc": "機械を埋めている砂山を吹き飛ばす",
        "Talk": []
    },
    "7321921": {
        "Desc": "門を開ける",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "記録を一通り見た。今までここを訪れた者は、傭兵も、人工的な「邪眼」の持ち主も、誰一人この装置を起動できなかったらしい。だがあんたなら…"
                },
                {
                    "N": "_0",
                    "T": "「邪眼」って言った…？"
                },
                {
                    "N": "アザリク",
                    "T": "あん？俺が何か言ったか？ああ…耳掃除を忘れるなよ。砂漠の熱風はいつも砂粒混じりだからな。"
                },
                {
                    "N": "ジェイド",
                    "T": "大丈夫だよ、あたしがここで君の背後をしっかり守るから！"
                },
                {
                    "N": "ジェイド",
                    "T": "えっと…でも、君も安全に気を付けてね…何かおかしいなって思ったら、すぐあたしに教えて。"
                }
            ]
        ]
    },
    "7321922": {
        "Desc": "装置を起動して、大殿堂内のとある機械を起動させる",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "よし、今度は大殿堂の中央にある装置に触れてみてくれ。俺とジェイドがここであんたらの安全を守ってる。"
                },
                {
                    "N": "ジェイド",
                    "T": "#うん、{NICKNAME}。気を付けてね。"
                }
            ]
        ]
    },
    "7321968": {
        "Desc": "",
        "Talk": []
    },
    "7321923": {
        "Desc": "大殿堂に戻るための通路を探す",
        "Talk": []
    },
    "7321924": {
        "Desc": "機械を埋めている砂山を吹き飛ばす",
        "Talk": []
    },
    "7321925": {
        "Desc": "門を開ける",
        "Talk": []
    },
    "7321926": {
        "Desc": "装置を起動して、大殿堂内のとある機械を起動させる",
        "Talk": []
    },
    "7321927": {
        "Desc": "大殿堂に戻るための通路を探す",
        "Talk": []
    },
    "7321928": {
        "Desc": "機械を埋めている砂山を吹き飛ばす",
        "Talk": []
    },
    "7321929": {
        "Desc": "大殿堂中央にある巨大な装置に触れる",
        "Talk": []
    },
    "7321930": {
        "Desc": "",
        "Talk": []
    },
    "7321950": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "ここまでの廃墟…人が破壊した痕跡がちらほらある…ここでは暴動、あるいは戦争が起こったのかもしれないな。"
                },
                {
                    "N": "アザリク",
                    "T": "俺は学者じゃないから、痕跡のパターンは解読できない…だが、この神殿の結末は恐らく穏やかなものじゃなかったんだろう。"
                },
                {
                    "N": "ジェイド",
                    "T": "本に書いてあったよ。「ジュラバド」は烈火とジンニーの怒りによって滅ぼされたって…"
                },
                {
                    "N": "アザリク",
                    "T": "ジンニー？そうかもしれんな…だが、どちらと言うと暴徒、兵士、あるいは我々のような部族によるものだと思うが…どうだろうな？"
                },
                {
                    "N": "ジェイド",
                    "T": "とりあえず、そんなことは後で考えようよ。今はこのデカブツのことに集中するべきでしょ？"
                },
                {
                    "N": "アザリク",
                    "T": "ああ…他の部屋の構造も同じような回廊になってるかもしれん。次は一つずつ探索してみるとするか？"
                },
                {
                    "N": "ジェイド",
                    "T": "わかった。通った道はちゃんとマークしとくよ。"
                },
                {
                    "N": "_1005",
                    "T": "え、マーク？オイラ、見たことないぞ。"
                },
                {
                    "N": "ジェイド",
                    "T": "ああ、ウェネト蛹を原料に精練した精油のことだよ。通った道の大事なところにつけておくから、これで迷子になっても、鼻を頼りに元の場所に戻れる道を見つけられる。"
                },
                {
                    "N": "アザリク",
                    "T": "カラカルちゃんの鼻はかなり利くからな、狩りの時もかなり頼りにしてるぜ。"
                },
                {
                    "N": "ジェイド",
                    "T": "もう、無駄口叩かないでってば、アザリク！"
                },
                {
                    "N": "_0",
                    "T": "カラカルちゃんをいじめないで、大男さん。"
                },
                {
                    "N": "ジェイド",
                    "T": "ちょっと、君も真似しないでよ…"
                },
                {
                    "N": "_0",
                    "T": "カラカルちゃんが毛を逆立ててる。"
                },
                {
                    "N": "ジェイド",
                    "T": "逆立ててない！"
                },
                {
                    "N": "_0",
                    "T": "ウェネト蛹ってなに？"
                },
                {
                    "N": "ジェイド",
                    "T": "えっと、言葉通り、ウェネトの…蛹だよ。はぁ…あまりにも日常的に使ってて、逆に説明しにくいな…また後で詳しく説明するね。"
                }
            ]
        ]
    },
    "7321931": {
        "Desc": "神殿の外の状況を探る",
        "Talk": []
    },
    "7321932": {
        "Desc": "",
        "Talk": []
    },
    "7321933": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "見ろ！"
                },
                {
                    "N": "_0",
                    "T": "砂が消え去った…"
                },
                {
                    "N": "_0",
                    "T": "砂漠の下にはなんと…"
                },
                {
                    "N": "ジェイド",
                    "T": "そうだね、また遺跡だ。"
                },
                {
                    "N": "ジェイド",
                    "T": "四角形っぽい広場…向こうの山壁にも新しく入口が現れたけど。あっちのほうがあたしたちの目的地だったりしないよね？"
                },
                {
                    "N": "アザリク",
                    "T": "それについては自分で探索してもらわないとな。"
                },
                {
                    "N": "ジェイド",
                    "T": "え？一緒に遺跡を探索しに行かないの？"
                },
                {
                    "N": "アザリク",
                    "T": "すまんが、バベル主母からの依頼は、あんたらのために道を切り開くことのみだ。残りの道はあんたらが自分たちで歩むんだな。"
                },
                {
                    "N": "アザリク",
                    "T": "ジェイド、あんたは自分も己の友人もちゃんと守れる——そうだな？"
                },
                {
                    "N": "ジェイド",
                    "T": "ふん、そんな口きかないでよ、親じゃあるまいし…"
                },
                {
                    "N": "ジェイド",
                    "T": "わかってるって…じゃあ、君も気を付けて帰ってね。"
                },
                {
                    "N": "アザリク",
                    "T": "#ああ、じゃあな。{NICKNAME}、ジェイドのこと、頼むぞ！"
                },
                {
                    "N": "_1005",
                    "T": "あれ…どうしてアザリクの兄ちゃんはいきなり離れてったんだ？一緒に遺跡に入らないのか…？"
                },
                {
                    "N": "ジェイド",
                    "T": "彼はもう十分深入りしすぎてる。この遺跡の大部分のエリアは、あたしたちタニット部族の民にとっては呪われた禁止区域なんだ…部族の民は禁忌に敏感だからね。"
                },
                {
                    "N": "ジェイド",
                    "T": "でも、あたしは「半分よそ者」だから、もっと深くて、もっと遠いところに進むのに、心理的なプレッシャーはないよ。それに、友達を失望させるわけにはいかないでしょ！"
                },
                {
                    "N": "_1005",
                    "T": "それにおまえだって、あのなんとかオアシスに行かないとだし、オイラたちの助けがいるだろ。もちろんちゃんと最後まで付き合ってやるぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "ははっ、ありがと！"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、進み続けよう。"
                },
                {
                    "N": "_0",
                    "T": "ここからはお互いを守りながら行こう。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、背中は任せてよ！"
                }
            ]
        ]
    },
    "7321934": {
        "Desc": "広場の向こう側の遺跡に行く",
        "Talk": []
    },
    "7321964": {
        "Desc": "門を開ける",
        "Talk": []
    },
    "7321935": {
        "Desc": "神殿の廃墟を探る",
        "Talk": []
    },
    "7321942": {
        "Desc": "発光物を確認する",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "あっ、ジェイド！それにお客人、お前たち…やっぱりここにいたんだな！"
                },
                {
                    "N": "ジェイド",
                    "T": "「やっぱり」？馴れ馴れしくない？あたしたち忙しいんだけど、見てわからないわけ？ちゃんと止めた理由があるんだよね？"
                },
                {
                    "N": "使者",
                    "T": "あっ、えっと…その、俺はバベル主母に命じられて手紙を届けに来たんだ。大事な用事があるらしくて、お前に…その、先に…露営地に戻って来てほしいって。"
                },
                {
                    "N": "ジェイド",
                    "T": "えっとだとか、そのだとか、君の舌はどうしたわけ？あたしが短くなるようにカットしてあげようか！バベル主母は他に何て？"
                },
                {
                    "N": "使者",
                    "T": "二人きりで相談したいらしくて…すまん、機嫌が悪いとは知らなかったんだ…"
                },
                {
                    "N": "ジェイド",
                    "T": "機嫌が悪い？あたしはご機嫌だよ！今からバベル主母に、「ジンニーの母」を見つけたって教えに行こうとしてたところ。"
                },
                {
                    "N": "ジェイド",
                    "T": "#あたしはご機嫌だし、彼女もご機嫌だよ！それに彼女の「主」もまたご機嫌でね。新しい下僕ができたんだもん、ね、{NICKNAME}？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "#バベル主母が用事みたいだから、先に行くからね。責務を果たせなくてごめんなさい、{NICKNAME}{M#殿下}{F#姫}。"
                },
                {
                    "N": "ジェイド",
                    "T": "よし、行こう。バベル主母のところまで連れてって。"
                },
                {
                    "N": "使者",
                    "T": "あ…ああ。部族のお客人たちは、こっちの峡谷を通れば、タニットの露営地に戻れるぞ。"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "リルパァール",
                    "T": "いえ、何でもありません、ただ…この小娘、本当に面白いですね。"
                },
                {
                    "N": "_1005",
                    "T": "でもジェイドのやつ、かなり怒ってたな…"
                },
                {
                    "N": "_1005",
                    "T": "えっと…まさかあいつ…瓶一つにやきもちってわけじゃないよな？"
                },
                {
                    "N": "リルパァール",
                    "T": "その「瓶一つ」というのは「一瓶」ということか？フン…その可能性ならあるな。"
                },
                {
                    "N": "リルパァール",
                    "T": "何と言っても、彼女はいい子だ。信用できるだろう…少しバカなところもあるけれど。"
                },
                {
                    "N": "_0",
                    "T": "そんなこと言わないで、彼女は友達。"
                },
                {
                    "N": "リルパァール",
                    "T": "ほら。これだから…私はますますあなたのことが好きになってしまいそうですわ、我が主。"
                },
                {
                    "N": "_1005",
                    "T": "ひっ…そんなこと言われたら余計怖くなっちゃうじゃないか…"
                },
                {
                    "N": "_0",
                    "T": "ジェイドはただ少し短気なとこがあるだけ。"
                },
                {
                    "N": "リルパァール",
                    "T": "あら、勘違いしないでくださいな。小娘の心からの衝動のことなら、むしろ好ましいですわ…"
                },
                {
                    "N": "リルパァール",
                    "T": "でも、いつか壁にぶつかることになってしまうでしょう。我が主よ…私の言葉を信じてくださいませ。彼女はいつかそのための代償を支払うことになります。"
                },
                {
                    "N": "_1005",
                    "T": "#そうなったとしても、オイラと{NICKNAME}はすぐあいつを助けてやるぜ！友達だからな。"
                }
            ]
        ]
    },
    "7321943": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "#こっちだ！適当にくつろいでくれ。好きなものを食っていいぞ、{NICKNAME}。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "よう、アザリクの兄ちゃん、それにジェイドも！"
                },
                {
                    "N": "_0",
                    "T": "しばらくぶりだね！"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、そうだな！あんたらが無事でよかったぜ。ジェイドもあんたらのことがお気に入りでな、ついさっきまであんたらのことについて話してたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "え？なにを話してたんだ？"
                },
                {
                    "N": "_0",
                    "T": "ジェイドはまだご機嫌ななめなの？"
                },
                {
                    "N": "アザリク",
                    "T": "ほう？ご機嫌ななめ…？"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "ああ！ちょっといざこざがあったって言ってたか。こいつ、時々大雑把すぎて、かえって自分の気持ちをうまく伝えられないんだよな、ははっ！"
                },
                {
                    "N": "アザリク",
                    "T": "#だがあんたも省みるんだぞ、{NICKNAME}。ジェイドはあんたの身の安全を案じてたんだから、あんたももっとジェイドに気をかけてやってくれ。"
                },
                {
                    "N": "_0",
                    "T": "ごめん、ジェイドに配慮できなくて。"
                },
                {
                    "N": "_0",
                    "T": "これからは気を付ける。"
                },
                {
                    "N": "ジェイド",
                    "T": "いや…あたしのほうが悪かったよ。ごめん、大人げなくて。"
                },
                {
                    "N": "ジェイド",
                    "T": "リルパァールがあたしたちの目標にとっては必要不可欠だってわかってたのに、みんなに八つ当たりしちゃって。"
                },
                {
                    "N": "_1005",
                    "T": "リルパァールのやつの話し方が変なのは認めるぜ。例えば、時々怖い比喩を使ったりするし…"
                },
                {
                    "N": "_1005",
                    "T": "でもあいつ、ずっとオイラたちを助けてくれてたんだぞ。なんだか…えっと…今まで出会ったやつらとは違うけど、悪いやつじゃないと思うぜ！"
                },
                {
                    "N": "_1005",
                    "T": "#とにかく…気にするなよ。だってジェイドにとって、{NICKNAME}はすごく大事な存在なんだろ？"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#もちろん、君たちはあたしの一番大事な友達だよ。}{F#うん、君のことをずっと…一番大切な友達として見てきた。ただ…少し怖かっただけなの…はぁ、気にしないで…}"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えっと…いきなりそんなに真剣になるから、オイラたちもなにを言えばいいか分からなっくなっちゃったぜ…"
                },
                {
                    "N": "ジェイド",
                    "T": "もう！気まずい空気にしないでよ！今度からは勝手に怒ったりしないから、君たちはそれの見張り役になって！それでいい？"
                },
                {
                    "N": "アザリク",
                    "T": "ハハハッ、そうこなくっちゃな！"
                },
                {
                    "N": "アザリク",
                    "T": "あっ、そうだ！「ジンニーの母」は…今あんたの傍にいるか？"
                },
                {
                    "N": "_0",
                    "T": "うん、すぐそばにいるよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリク！バベル主母から勝手にそのことを聞くなって言われたじゃん…"
                },
                {
                    "N": "アザリク",
                    "T": "平気だって、ジェイド！前半の道のりを導いてやった仲だろ？仲間ってもんさ！"
                },
                {
                    "N": "リルパァール",
                    "T": "仲間だと？それはどうだか。"
                },
                {
                    "N": "アザリク",
                    "T": "はぁ？瓶が喋ったぞ！"
                },
                {
                    "N": "リルパァール",
                    "T": "無礼者め！私のことを知らぬなら、黙っているがいい！"
                },
                {
                    "N": "アザリク",
                    "T": "ふむ、このチビ、結構ツンツンしてるな…こいつが「ジンニーの母」なんだな？"
                },
                {
                    "N": "リルパァール",
                    "T": "自分の舌を噛まないよう気を付けろ、砂漠の下僕め！"
                },
                {
                    "N": "ジェイド",
                    "T": "こいつはアザリクだよ。あたしのタニット部族での兄弟。"
                },
                {
                    "N": "リルパァール",
                    "T": "ふん…まあ、丈夫そうではあるな。残念なのは口が大きすぎることと、脳が小さすぎることか。"
                },
                {
                    "N": "ジェイド",
                    "T": "はぁ…どう話せばイライラせずに済むわけ…"
                },
                {
                    "N": "_0",
                    "T": "慣れれば何とかなるかも…"
                },
                {
                    "N": "_0",
                    "T": "ちょっとだけ同感…"
                },
                {
                    "N": "_1005",
                    "T": "ジェイド、おまえ、ブンブンを可愛がってただろ！なんならこいつを喋れるブンブンとでも思ってみたらどうだ？だってどっちも飛べるちびっこだろ、な？へへっ。"
                },
                {
                    "N": "アザリク",
                    "T": "はははっ、平気だよ！伝説の「ジンニー」になら、少しくらいひどく言われたって受け入れられるさ。"
                },
                {
                    "N": "アザリク",
                    "T": "とにかく、彼女が俺たち側にいるのを確認できて、一安心したぜ！"
                },
                {
                    "N": "リルパァール",
                    "T": "あなたたち側…？何かの聞き間違いか？"
                },
                {
                    "N": "リルパァール",
                    "T": "すまない。けれど己の主に面従腹背する野良犬と「同じ側」になるつもりはないな。"
                },
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "#我が主があなたを信じるのは、きっと{M#彼}{F#彼女}なりの考えがあるということだろう。それでも、私はしっかりあなたを見ている、アザリク。"
                },
                {
                    "N": "ジェイド",
                    "T": "ごめん…ジンニーって大体こんな感じだから…"
                },
                {
                    "N": "アザリク",
                    "T": "…平気さ。"
                },
                {
                    "N": "アザリク",
                    "T": "そういえば…あの後何に遭遇したんだ？結構気になってたんだが。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、あたしも気になる。あたし、何か見逃しちゃってた？"
                },
                {
                    "N": "_0",
                    "T": "それは…"
                },
                {
                    "N": "???",
                    "T": "峡谷で襲撃されたことと、アデルフィが露営地を離れたことをジェイドとアザリクに話した…"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "部族の裏切り者と、支族の共犯者、か…あたしがこの間から追ってた連中と同じ集団かも。ファデュイとかの危険なよそ者と結託してる可能性が高いね。"
                },
                {
                    "N": "_1005",
                    "T": "えぇ…？"
                },
                {
                    "N": "アザリク",
                    "T": "さすがジェイドだな。この程度の情報で敵の正体を推測できるとは。"
                },
                {
                    "N": "ジェイド",
                    "T": "難しいことじゃないよ。最近ずっと主母のために裏切り者たちを追跡して…排除してきたんだから。やつらの行動パターンと行方を掴めて当然。"
                },
                {
                    "N": "ジェイド",
                    "T": "しかも昔、父さんと一緒に冒険をしてた時にも、「ファデュイ」を自称する北方の人間とやり合ったことがあるから…まったく知らないってわけでもない。"
                },
                {
                    "N": "ジェイド",
                    "T": "でも…さっきは怒ることしか頭になくって、道中やつらの怪しいところを見張ってあげられなかった…本当にごめんね、あたしが不用心だった…"
                },
                {
                    "N": "_1005",
                    "T": "そのことは気にしなくていいぜ、おまえのせいじゃないんだし…"
                },
                {
                    "N": "アザリク",
                    "T": "ああ、ジェイド。そこまで自分を責めるようなことじゃないぞ。連中はあんたを襲わないよう命じてたんだろうから、気を緩めてしまっても仕方ない。"
                },
                {
                    "N": "ジェイド",
                    "T": "だけどアデルフィのやつ…逃げたからには、裏切り者確定だね。賓客の権利を侵害し、刃を向けるようなやつ、タニットの慈悲には相応しくない。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}、ここで約束しよう。あいつを生きたまま捕まえるって。やつは絶対に主母からの審判から逃れられない。"
                },
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おお…ジェイドも真面目になってきたみたいだな！"
                },
                {
                    "N": "ジェイド",
                    "T": "何それ、今までは真面目じゃなかったってこと？"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、ジェイドちゃんもますます部族民らしくなってきたな。"
                },
                {
                    "N": "ジェイド",
                    "T": "何言ってんの…あたしは元々部族民でしょ？"
                },
                {
                    "N": "アザリク",
                    "T": "そっちのニュアンスじゃないって。ただ、あんたが友人のためにここまで真剣になってるのを、嬉しく思ってるだけさ。"
                },
                {
                    "N": "ジェイド",
                    "T": "これも部族のためなんだからね…"
                },
                {
                    "N": "アザリク",
                    "T": "ああ…いまよそ者がますます砂漠で頻繁に活動し始めてる。部族内部も少しずつだが、二心を持つやつが現れ始めたんだ…外部からの干渉が多いから、人々の考え方も変わってしまったってわけさ。"
                },
                {
                    "N": "アザリク",
                    "T": "バベル主母の片腕として、俺たちもこういうことへの対応についてもっと注意を払うべきだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん。"
                },
                {
                    "N": "アザリク",
                    "T": "そうだ、もう一つあった。ウェネトが活発な季節になって、ここいらの砂漠にはまたウェネトが掘ったトンネルが出てきちまってる。"
                },
                {
                    "N": "アザリク",
                    "T": "危ないから、これからの冒険では必ず注意しろよ。あれらのトンネルには近づかないようにな。"
                },
                {
                    "N": "ジェイド",
                    "T": "…単なるウェネトでしょ？よく狩りに行ってたし、大したことないじゃん。"
                },
                {
                    "N": "アザリク",
                    "T": "それでも油断しちゃならん！"
                },
                {
                    "N": "ジェイド",
                    "T": "はいはい、分かったよ。"
                },
                {
                    "N": "_0",
                    "T": "ウェネトって？"
                },
                {
                    "N": "ジェイド",
                    "T": "うん？ウェネト？部族が毎年狩りに行くやつらだよ。脂肪を集めて香料にするの。そんなに沢山精製できるわけじゃないけど、基本はいい値段で売れるんだ。"
                },
                {
                    "N": "アザリク",
                    "T": "そのおかげで俺たちは、割と豊かな生活を送っていたんだ。ウェネトの狩場さえ支配下に置ければ、長期的に放し飼いができるからな。"
                },
                {
                    "N": "ジェイド",
                    "T": "ふん、シティの民はああいう濃くてキツい香料が好きなんだ。でも砂漠の民は違う…狩りをするのに、ウェネトの匂いは刺激的過ぎだし、獲物がビビって逃げちゃうからね。"
                },
                {
                    "N": "アザリク",
                    "T": "ああ。だから俺たちの香料職人たちはみんな狩りには参加しないし、殺し屋にもなれない。"
                },
                {
                    "N": "ジェイド",
                    "T": "成熟期のウェネトそのものの匂いよりも、ウェネト蛹の匂いのほうがずっとマシ。洞窟や遺跡で迷子にならないようにって、その匂いをマークに使うことも多いんだよ…"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、この前、ジュラバドの廃墟で、ジェイドが使ってたな。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…でも、危険なやつらなのか？"
                },
                {
                    "N": "ジェイド",
                    "T": "危なくはな…"
                },
                {
                    "N": "アザリク",
                    "T": "あんたらのようなよそ者にとっちゃ、かなり危ないかもしれん。"
                },
                {
                    "N": "ジェイド",
                    "T": "でも大丈夫！あたしがちゃんと守ってあげるから！"
                },
                {
                    "N": "リルパァール",
                    "T": "フッ…"
                },
                {
                    "N": "_1005",
                    "T": "え？なに笑ってるんだよ？"
                },
                {
                    "N": "リルパァール",
                    "T": "何でもない。アペプの末裔たる者が…このような者になっているとは…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば…リルパァール、おまえずっと黙ったままだったよな。"
                },
                {
                    "N": "リルパァール",
                    "T": "こっちのほうから誰かを忘れていないかと問いたかったくらいだ。何だ、物語でも聞きたいか？"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、いいな！物語があるなら聞きたいぜ！"
                },
                {
                    "N": "リルパァール",
                    "T": "はぁ、残念だけれど、私は長く眠りすぎたせいで、今の話題については何も分からない…古臭い物語しかありませんけれど、それでもお聞きになりたいですか？我が主？"
                },
                {
                    "N": "_0",
                    "T": "それでもいい。"
                },
                {
                    "N": "ジェイド",
                    "T": "大丈夫、あたしは耳をちゃんと塞いだから！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも耳を塞い…って違う！耳を塞いでどうするんだよ？"
                },
                {
                    "N": "ジェイド",
                    "T": "本に書いてあったよ。ジンニーの言葉には魔力があって、語られる物語にも呪いが宿ってるって！"
                },
                {
                    "N": "リルパァール",
                    "T": "本にはあなたのそういうところが失礼だとも書いてあったな！もう邪魔をするな、小娘。"
                },
                {
                    "N": "リルパァール",
                    "T": "さて…どこから話せばいいでしょうか…？"
                },
                {
                    "N": "???",
                    "T": "月の光が砂を青白く照らし、涼しい夜風に吹かれて焚き火がパチパチと音をたてる…砂丘の遠くから響いてくる夜鳴きと共に、ジンニーは古の物語を語り始めた…"
                },
                {
                    "N": "???",
                    "T": "それは千年よりも前の出来事。当時の砂漠はまだ今のように荒れ果てておらず、オアシスは宝石のように砂漠に散りばめられていた…\\n当時は大地のいたるところにジンニーが存在していた——銀の夜風や流砂の中にも、海の予測しがたい渦の中にも、雨林の川が流れる澄んだ音の中にも…"
                },
                {
                    "N": "???",
                    "T": "我らジンニーは凡俗な存在などではなく、花の女主人の眷族だ。\\nありふれた貪欲には惑わされず、物欲や食欲などに困ることもないけれど、「生命」に対して、強い執着と言えるほどの興味を持っている…\\n花が咲いては枯れてゆき、飛ぶ鳥が集まってはまた散る、こういったことのすべてが我々の感情を揺さぶる…\\nそれ以外に我らを制約できるものは「真名」のみ…"
                },
                {
                    "N": "???",
                    "T": "花の女主人がまだ健在だった歳月、我々は憂いも心配事もない日々を送り、青々とした果てしない楽園を楽しみ、神の庇護と慰めを享受していた…\\nしかしその後、災厄が訪れ、楽園も主人が去ると同時に崩れ去ってしまった…すべての喜びは悲しみへと化し、すべての美しい感情と善良さはこの上ない悔いによって傲慢さと暴虐へと化したのだった…"
                },
                {
                    "N": "???",
                    "T": "やがて、我々はアフマルに真名を献上し、彼のしもべとなった…なぜなら、彼が約束してくれたから。我々のために永遠の伴侶、我らが真の主を取り戻すことを。\\n我々は虚妄の希望と信頼を抱き、自由を代償に、銀の瓶に囚われ、彼の国に臣服した…\\nしかし、失われたものは、永遠に失われたまま——二度と取り戻せるはずもない。"
                },
                {
                    "N": "???",
                    "T": "しかし我らジンニーを軽蔑すべき奴隷だと勘違いしてはならない。\\n狂愛のみが、ジンニーに自ら「真名」を献上させる。\\n花の大主人への愛は、ジンニーたちにその身を砂漠に委ねさせた。\\nそして再び目覚めてこの荒れた世界の諸々愚かな行いを目にした後、捻くれたジンニーは牧童とどうしようもなく恋に落ちてしまった…"
                },
                {
                    "N": "リルパァール",
                    "T": "あら…お目覚めのようですわね…"
                },
                {
                    "N": "_0",
                    "T": "牧童…？"
                },
                {
                    "N": "リルパァール",
                    "T": "あなたではありません…フフッ、けれど、我が主…あなたは彼にとてもよく似ていますわ。そう…昔の彼に。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "おや、また焼きもちか？"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#そんなことないよ。ただ、何となく聞き覚えのある物語だなと思って…}{F#別に焼いてないから！}"
                },
                {
                    "N": "リルパァール",
                    "T": "#{M#一度起こったことは、また起こってしまうかもしれない。}{F#我が主、彼女はどうしてこう分かりやすいのでしょう。かつて娘を持った身として…私には分かりますわ。}"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#ええ…}{F#ふん…勝手に言ってれば…}"
                },
                {
                    "N": "リルパァール",
                    "T": "はぁ…ジンニーにとって、「愛」は恐ろしい枷と鎖であり、恋に落ちた者を搾取し犠牲にする。まるで虫に寄生する菌糸のよう…"
                },
                {
                    "N": "_1005",
                    "T": "うえぇ…またリルパァールの怖くて変な比喩だ！"
                },
                {
                    "N": "リルパァール",
                    "T": "フフ、ジンニーには凡人のくだらない羞恥心はない。もちろん愛し合う話をすることも…愛する人に己をさらけ出すことを、恥ずかしがりはしない。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#コホン…！}{F#残されてるのが瓶だけでよかったって思い始めたかも…}"
                },
                {
                    "N": "リルパァール",
                    "T": "しかし、ジンニーにとって…己を狂わせた愛ほど裏切りを許さない。もし裏切れば、必ず三倍も狂った憎悪と報復を受けることになる。"
                },
                {
                    "N": "リルパァール",
                    "T": "ジュラバドの茶番のような結末も、それが原因だった…けれどそれはまた別の話。"
                },
                {
                    "N": "ジェイド",
                    "T": "そういえば、もう一つ聞きたいことがあるんだけど…君は「真名」を献上したけど、他の目的は本当になかったの？"
                },
                {
                    "N": "リルパァール",
                    "T": "ん？フフ、警戒心があるのはいいことだ。"
                },
                {
                    "N": "リルパァール",
                    "T": "うむ…確かに、私からも頼みたいことがある。あなたたちと同様に、私も「永遠のオアシス」に行く必要がある…何故ならば、やり残したことがあるから。"
                },
                {
                    "N": "_0",
                    "T": "どんなこと？"
                },
                {
                    "N": "リルパァール",
                    "T": "それについては、これからの旅でまたゆっくりとお話いたしましょう。我が主。今はまだその時ではありませんわ。"
                },
                {
                    "N": "リルパァール",
                    "T": "とにかく、あなたに出会えたことは私にとって幸運でした。"
                },
                {
                    "N": "ジェイド",
                    "T": "目的が同じなら、こっからは仲良くやろうよ。乾杯する？"
                },
                {
                    "N": "リルパァール",
                    "T": "何を使って乾杯するつもりなのだ？この私を使うのか？"
                },
                {
                    "N": "_1005",
                    "T": "ぷっ…あははははっ！"
                },
                {
                    "N": "アザリク",
                    "T": "よーし、怪談の時間は終わりだ！もっと気楽な話でもしようぜ。"
                },
                {
                    "N": "アザリク",
                    "T": "#そうだ、{NICKNAME}、カードゲームはできるか？"
                },
                {
                    "N": "_0",
                    "T": "ごめん、やったことない。"
                },
                {
                    "N": "リルパァール",
                    "T": "ふん、まあいいが…もっと優雅な暇つぶしの方法はないのか。"
                },
                {
                    "N": "アザリク",
                    "T": "そうか、実に残念だ。だったら互いに自分が経験してきたことについてでも話すか！"
                },
                {
                    "N": "???",
                    "T": "それぞれ珍しい出来事や普通でない出来事について話した。実体験の刺激的な冒険譚もあれば、道端で聞いたおかしな物語もあり…\\nあなたたち三人は昔話に花を咲かせて乾杯し、おかしな物語に腹を抱えて大笑いし、悲しい物語に涙を零した。\\nしかしどの話も最後にはアザリクのジョークよって締められ、皆、腹が捩れるほど大笑いする羽目になった。"
                },
                {
                    "N": "???",
                    "T": "#月が一番高く昇った頃、アザリクはとあるワニと駄獣に関する下品なジョークを披露したせいで、あなたたちと共にカーペットをシェアする権利を失った。\\n{M#ジェイドはさらに、色んな面白い日々の出来事を話して聞かせてくれた…\\n前回別れた後、彼女はタニットできっと充実した暮らしをしていたのだろう。}{F#ジェイドはさらに、色んな面白い日々の出来事を話して聞かせてくれた…\\n彼女の身からはかすかな香料の香りがする。前回別れた後のすべての物語は、このような憂いの雰囲気を帯びているようだった。}"
                },
                {
                    "N": "???",
                    "T": "雑談をしているうちに、一夜はあっという間に更けてしまった。\\n翌朝の日の出は、みなが互いにもたれ合い、消えた焚き火の傍で眠っている姿を映し出した。"
                }
            ]
        ]
    },
    "7321936": {
        "Desc": "プライマル構造体を倒す",
        "Talk": []
    },
    "7321937": {
        "Desc": "発光物を確認する",
        "Talk": []
    },
    "7321938": {
        "Desc": "",
        "Talk": []
    },
    "7321939": {
        "Desc": "ジンニーと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわぁ…辺りの植物が…全部枯れてるぜ…なんかやばそうだぞ！"
                },
                {
                    "N": "？？？",
                    "T": "うむ…当然よろしくない。ならば、これを誰のせいとしよう…？"
                },
                {
                    "N": "_1005",
                    "T": "#えぇ！？{NICKNAME}、見ろ！この瓶、喋るぞ！！"
                },
                {
                    "N": "？？？",
                    "T": "なんとうるさいやつだ、小さいの…何故それほどまでにぺらぺらと動きながらも全く役に立たない舌を持っているのか気になるものだ？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁあっ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}が「ジンニーの母」？"
                },
                {
                    "N": "？？？",
                    "T": "「ジンニー」ですって？ふふ…そうですとも、私はそのうちのひとりです。「の母」かと言われれば？ええ…あなたのお気に障らないならば、私もかつて母でしたわ。"
                },
                {
                    "N": "？？？",
                    "T": "それにしても…「ジンニーの母」とは？鄙俗な砂漠の民が私を笑わせようとしているのか？そうだろう？ふむ…私の評価は——滑稽だけれど、笑うには足りぬ。遠く及ばない…"
                },
                {
                    "N": "ジェイド",
                    "T": "私たちはタニット部族を代表して参りました。どうか我らをナブ·マリカッタの深眠りの地へと導き、あなた様の能力をお貸しいただけないでしょうか…"
                },
                {
                    "N": "？？？",
                    "T": "ほう、砂漠の民か。この小娘…礼儀を弁えているし、話し方も笑わせてくれる。"
                },
                {
                    "N": "？？？",
                    "T": "けれど…けれど、下がっていてくれ。あなたの主としか話したくない。"
                },
                {
                    "N": "ジェイド",
                    "T": "…？"
                },
                {
                    "N": "？？？",
                    "T": "うーん…遥かな地の、知らぬ香料の匂い…砂漠の女に、空飛ぶ愛玩動物…"
                },
                {
                    "N": "？？？",
                    "T": "#さてはあなた、異郷を流浪する、どこかの国からいらした{M#王子}{F#姫}では？"
                },
                {
                    "N": "_0",
                    "T": "違う…"
                },
                {
                    "N": "_0",
                    "T": "合ってるけど、でも…"
                },
                {
                    "N": "リルパァール",
                    "T": "リルパァールです。私のことはリルパァールと呼んでくださって構いませんわ。"
                },
                {
                    "N": "ジェイド",
                    "T": "リル…パァール…ええ！？あなたはその…本に書いてあったあの…！"
                },
                {
                    "N": "リルパァール",
                    "T": "主の前で騒々しい、口を閉じなさい！砂喰らいの下僕が！"
                },
                {
                    "N": "ジェイド",
                    "T": "……！"
                },
                {
                    "N": "_0",
                    "T": "#彼女は{M#俺}{F#私}の友達！"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、ジェイドは下僕なんかじゃない！ひどすぎるぞ！"
                },
                {
                    "N": "リルパァール",
                    "T": "あら…そうなのですか。あなたって退屈な方なのですわね…"
                },
                {
                    "N": "リルパァール",
                    "T": "ああ、我が魂が散り散りになっていなければ、十分な力を集めて…どんなに美しい姿にも化して、あなたのご機嫌を取れたのに。"
                },
                {
                    "N": "リルパァール",
                    "T": "踊り子も少年も、羅漢も薬叉にも…月の光の中に消え去る美しい獣類にさえも…私は変化したことがあるし、そのどれもが我が主を満足させたのに…"
                },
                {
                    "N": "ジェイド",
                    "T": "「主」…？"
                },
                {
                    "N": "リルパァール",
                    "T": "私が自ら真名を託した御方です。私にはかつて、そのような主がいましたわ…そして今日、私はあの方の影を見た気がするのです。"
                },
                {
                    "N": "ジェイド",
                    "T": "それって…待って、待て！"
                },
                {
                    "N": "_0",
                    "T": "何を言ってるのかさっぱり。"
                },
                {
                    "N": "_0",
                    "T": "どうしたの、ジェイド？"
                },
                {
                    "N": "ジェイド",
                    "T": "今の言葉の意味は…えっと…つまり。ジンニーが人と契約を結ぶ方法は、「真名」を提示することなんだ。「真名」さえ把握できれば、ジンニーに、思いのままに命令できるの。"
                },
                {
                    "N": "リルパァール",
                    "T": "ほう、見聞の広い砂漠民とは？あなたの下僕は、なかなか珍しい。"
                },
                {
                    "N": "ジェイド",
                    "T": "でも…ジンニーとそういう契約を結んだ人の大半は、ジンニーから凄まじい報復を受けてしまう…ジンニーは、人に仇なす種族だから。"
                },
                {
                    "N": "リルパァール",
                    "T": "ハッ！「仇なす」！ひどい言葉だ！"
                },
                {
                    "N": "_1005",
                    "T": "えーっと…つまりジェイドの話は間違ってるのか？"
                },
                {
                    "N": "リルパァール",
                    "T": "あなたは毒虫やヒキガエルに「仇なし」たりするのか？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…"
                },
                {
                    "N": "ジェイド",
                    "T": "…それに、彼女の名は「リルパァール」…伝説ではジュラバドの人の王、オルマズドの一家全員を蜂蜜で溺れ死にさせた凶悪なジンニーと同じ名前だよ…"
                },
                {
                    "N": "ジェイド",
                    "T": "あの事件から、ジュラバドの歴史は暗い秘密の中に埋もれてしまったって…あたしは本で読んだんだけどね。"
                },
                {
                    "N": "ジェイド",
                    "T": "でも…分からない…バベルは、まさかこんな危険なやつを探してたの？"
                },
                {
                    "N": "リルパァール",
                    "T": "この砂漠の小娘の物語はなかなか面白い…なるほど、あなたたちの伝説で、私はそのように語られていると？"
                },
                {
                    "N": "リルパァール",
                    "T": "そして、もし契約できたとして、私があなたのある…友達に害をもたらさないかと心配している——そうだな？"
                },
                {
                    "N": "リルパァール",
                    "T": "でも、あなたはナブ·マリカッタの深眠りの地に行きたいのではなかったか？ふーむ…フフ、私はあなたも、そしてあなたの「女族長」とやらも助けるつもりはない…"
                },
                {
                    "N": "リルパァール",
                    "T": "私はあなたがたの政治ごっこにはこれっぽっちの興味もないし、如何なる陰謀に加担する気もない…けれど、あなたのこの友達のためなら、私は「真名」を献上して、力を尽くしてもいい。"
                },
                {
                    "N": "ジェイド",
                    "T": "#でも、あなたは…どうして{NICKNAME}のためなら「真名」を献上するの？相応の理由と目的があるはず！"
                },
                {
                    "N": "リルパァール",
                    "T": "#{M#彼が好きだからだ。}{F#彼女が好きだからだ。}"
                },
                {
                    "N": "_1005",
                    "T": "#ええ！？{NICKNAME}は確かに、思わず好きになってしまうようなやつだけど…"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#あなた…！？}{F#……}"
                },
                {
                    "N": "リルパァール",
                    "T": "#何かおかしいか？私が{M#彼}{F#彼女}を好きなのは、{M#彼}{F#彼女}から馨る香料と、下僕やペットを選ぶセンスが…{M#王子}{F#姫}の名に相応しいからだ。"
                },
                {
                    "N": "リルパァール",
                    "T": "#もういいだろう。無駄口を叩きたくはない。{M#殿下}{F#姫様}、重要なのは、あなたが準備できたかどうかということですわ。"
                },
                {
                    "N": "_1005",
                    "T": "下僕とペットって…まさかジェイドとオイラのことを言ってるのか？もう！本当に失礼なやつだな！"
                },
                {
                    "N": "_1005",
                    "T": "ジェイドの言う通りだぜ！こいつ、見るからにおかしいし、どっかに捨ててこようぜ…"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}、やっぱり…"
                },
                {
                    "N": "_0",
                    "T": "友達のためなら、このくらいのリスクなんて何てことない。"
                },
                {
                    "N": "ジェイド",
                    "T": "君…でも…その…！"
                },
                {
                    "N": "ジェイド",
                    "T": "いや、何でもない…君が決めたことなら…"
                },
                {
                    "N": "_0",
                    "T": "確かにちょっと疑わしい…"
                },
                {
                    "N": "リルパァール",
                    "T": "ふふ、あなたは保守的に尻込みをする方なんかじゃないと信じておりますわ。たとえ致命的な危険だとしても、それでこそあなたにとってはこの上ない魅力がある——違いますか？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "どうしても理由…あるいは言い訳が必要なら、お友達のためと思ってみてはいかが？「友人のために」、なんて素敵な響きかしら。"
                },
                {
                    "N": "リルパァール",
                    "T": "フフッ…あなたって可愛いお方ですわね。"
                },
                {
                    "N": "リルパァール",
                    "T": "#さて、{M#殿下}{F#姫様}、どうか私をあなたの耳元まで近づけてくださいな。私の「真名」をあなたに託しますわ…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…"
                },
                {
                    "N": "_0",
                    "T": "心配しないで。"
                },
                {
                    "N": "ジェイド",
                    "T": "…君がそう言うなら。"
                },
                {
                    "N": "_0",
                    "T": "（リルパァールの言う通りにする）"
                },
                {
                    "N": "???",
                    "T": "あなたは、魔瓶をゆっくり耳元へと持っていった…\\n微笑みの後、誰かがこの上なく雅びで優しい言葉を囁いた…\\n彼女が囁く言葉はまるで夜風のようで、理解しがたいものであったが、\\nあなたは一言も漏らさず全てを記憶した。\\nやがて言葉が消えたとき、耳には微かに冷たく湿った感触のみが残った…\\nそれはまるで、蝮蛇のキスのようであった。"
                },
                {
                    "N": "リルパァール",
                    "T": "さあ、これで契約成立ですわ。私はあなたを砂漠と熱風、疫病、そして陰謀から守り、あなたを永遠に私の羽の下で庇護しましょう——我が主よ。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#つまり、この瓶も{NICKNAME}の傍で浮くことになるってことか？"
                },
                {
                    "N": "リルパァール",
                    "T": "フフ、残念だが、そうなるな。"
                },
                {
                    "N": "ジェイド",
                    "T": "よし、ジンニーも手に入れたことだし、時間を無駄使いしすぎてるから、急ごう。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}、後ろのほうで新しい通路を見つけたんだ。こっちこっち！"
                },
                {
                    "N": "_0",
                    "T": "どうしてここが…"
                },
                {
                    "N": "_0",
                    "T": "まさかさっきの戦闘で…？"
                },
                {
                    "N": "ジェイド",
                    "T": "もう知らない、どうでもいい！一緒に行くのか行かないのか、どっちかにしてよ！"
                },
                {
                    "N": "_1005",
                    "T": "ジェイドのやつ、なんでいきなり怒り始めたんだよ…"
                },
                {
                    "N": "リルパァール",
                    "T": "うむ…母親になったことのない娘は大体こんな感じだろう。"
                },
                {
                    "N": "_1005",
                    "T": "ええ？"
                }
            ]
        ]
    },
    "7321965": {
        "Desc": "決壊したところから出る",
        "Step": "「ジンニーの母」リルパァール残体の獲得に成功したが、まだ前方にはいばらの道が待ち構えている…",
        "Talk": []
    },
    "7321944": {
        "Desc": "進み続ける",
        "Talk": []
    },
    "7321945": {
        "Desc": "使者と会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "みんな、無事か？"
                },
                {
                    "N": "ジェイド",
                    "T": "な…何とか。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、大丈夫。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、君が無事で何より。"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…ビックリしたぞ…"
                },
                {
                    "N": "アザリク",
                    "T": "…今の、震源は北っぽかったな。恐らく神殿の外だ。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん…あたしもそう感じた。"
                },
                {
                    "N": "_1005",
                    "T": "オイラはなにも感じなかったぞ…"
                },
                {
                    "N": "_0",
                    "T": "パイモンは飛んでるからね。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！うぅ…飛べるやつにも飛べるやつなりの悩みがあるんだな！"
                },
                {
                    "N": "_0",
                    "T": "砂漠で生活した経験がないからね。"
                },
                {
                    "N": "_1005",
                    "T": "#確かにないけど…待てよ…{NICKNAME}だってそんな経験ないだろ！"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}、確認しに行こう！外で何かとんでもないことが起こったかもしれない！"
                }
            ]
        ]
    },
    "7321951": {
        "Desc": "オアシス峡谷を通り抜ける",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "#こっちだ！適当にくつろいでくれ。好きなものを食っていいぞ、{NICKNAME}。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "よう、アザリクの兄ちゃん、それにジェイドも！"
                },
                {
                    "N": "_0",
                    "T": "しばらくぶりだね！"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、そうだな！あんたらが無事でよかったぜ。ジェイドもあんたらのことがお気に入りでな、ついさっきまであんたらのことについて話してたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "え？なにを話してたんだ？"
                },
                {
                    "N": "_0",
                    "T": "ジェイドはまだご機嫌ななめなの？"
                },
                {
                    "N": "アザリク",
                    "T": "ほう？ご機嫌ななめ…？"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "ああ！ちょっといざこざがあったって言ってたか。こいつ、時々大雑把すぎて、かえって自分の気持ちをうまく伝えられないんだよな、ははっ！"
                },
                {
                    "N": "アザリク",
                    "T": "#だがあんたも省みるんだぞ、{NICKNAME}。ジェイドはあんたの身の安全を案じてたんだから、あんたももっとジェイドに気をかけてやってくれ。"
                },
                {
                    "N": "_0",
                    "T": "ごめん、ジェイドに配慮できなくて。"
                },
                {
                    "N": "_0",
                    "T": "これからは気を付ける。"
                },
                {
                    "N": "ジェイド",
                    "T": "いや…あたしのほうが悪かったよ。ごめん、大人げなくて。"
                },
                {
                    "N": "ジェイド",
                    "T": "リルパァールがあたしたちの目標にとっては必要不可欠だってわかってたのに、みんなに八つ当たりしちゃって。"
                },
                {
                    "N": "_1005",
                    "T": "リルパァールのやつの話し方が変なのは認めるぜ。例えば、時々怖い比喩を使ったりするし…"
                },
                {
                    "N": "_1005",
                    "T": "でもあいつ、ずっとオイラたちを助けてくれてたんだぞ。なんだか…えっと…今まで出会ったやつらとは違うけど、悪いやつじゃないと思うぜ！"
                },
                {
                    "N": "_1005",
                    "T": "#とにかく…気にするなよ。だってジェイドにとって、{NICKNAME}はすごく大事な存在なんだろ？"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#もちろん、君たちはあたしの一番大事な友達だよ。}{F#うん、君のことをずっと…一番大切な友達として見てきた。ただ…少し怖かっただけなの…はぁ、気にしないで…}"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えっと…いきなりそんなに真剣になるから、オイラたちもなにを言えばいいか分からなっくなっちゃったぜ…"
                },
                {
                    "N": "ジェイド",
                    "T": "もう！気まずい空気にしないでよ！今度からは勝手に怒ったりしないから、君たちはそれの見張り役になって！それでいい？"
                },
                {
                    "N": "アザリク",
                    "T": "ハハハッ、そうこなくっちゃな！"
                },
                {
                    "N": "アザリク",
                    "T": "あっ、そうだ！「ジンニーの母」は…今あんたの傍にいるか？"
                },
                {
                    "N": "_0",
                    "T": "うん、すぐそばにいるよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリク！バベル主母から勝手にそのことを聞くなって言われたじゃん…"
                },
                {
                    "N": "アザリク",
                    "T": "平気だって、ジェイド！前半の道のりを導いてやった仲だろ？仲間ってもんさ！"
                },
                {
                    "N": "リルパァール",
                    "T": "仲間だと？それはどうだか。"
                },
                {
                    "N": "アザリク",
                    "T": "はぁ？瓶が喋ったぞ！"
                },
                {
                    "N": "リルパァール",
                    "T": "無礼者め！私のことを知らぬなら、黙っているがいい！"
                },
                {
                    "N": "アザリク",
                    "T": "ふむ、このチビ、結構ツンツンしてるな…こいつが「ジンニーの母」なんだな？"
                },
                {
                    "N": "リルパァール",
                    "T": "自分の舌を噛まないよう気を付けろ、砂漠の下僕め！"
                },
                {
                    "N": "ジェイド",
                    "T": "こいつはアザリクだよ。あたしのタニット部族での兄弟。"
                },
                {
                    "N": "リルパァール",
                    "T": "ふん…まあ、丈夫そうではあるな。残念なのは口が大きすぎることと、脳が小さすぎることか。"
                },
                {
                    "N": "ジェイド",
                    "T": "はぁ…どう話せばイライラせずに済むわけ…"
                },
                {
                    "N": "_0",
                    "T": "慣れれば何とかなるかも…"
                },
                {
                    "N": "_0",
                    "T": "ちょっとだけ同感…"
                },
                {
                    "N": "_1005",
                    "T": "ジェイド、おまえ、ブンブンを可愛がってただろ！なんならこいつを喋れるブンブンとでも思ってみたらどうだ？だってどっちも飛べるちびっこだろ、な？へへっ。"
                },
                {
                    "N": "アザリク",
                    "T": "はははっ、平気だよ！伝説の「ジンニー」になら、少しくらいひどく言われたって受け入れられるさ。"
                },
                {
                    "N": "アザリク",
                    "T": "とにかく、彼女が俺たち側にいるのを確認できて、一安心したぜ！"
                },
                {
                    "N": "リルパァール",
                    "T": "あなたたち側…？何かの聞き間違いか？"
                },
                {
                    "N": "リルパァール",
                    "T": "すまない。けれど己の主に面従腹背する野良犬と「同じ側」になるつもりはないな。"
                },
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "#我が主があなたを信じるのは、きっと{M#彼}{F#彼女}なりの考えがあるということだろう。それでも、私はしっかりあなたを見ている、アザリク。"
                },
                {
                    "N": "ジェイド",
                    "T": "ごめん…ジンニーって大体こんな感じだから…"
                },
                {
                    "N": "アザリク",
                    "T": "…平気さ。"
                },
                {
                    "N": "アザリク",
                    "T": "そういえば…あの後何に遭遇したんだ？結構気になってたんだが。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、あたしも気になる。あたし、何か見逃しちゃってた？"
                },
                {
                    "N": "_0",
                    "T": "それは…"
                },
                {
                    "N": "???",
                    "T": "峡谷で襲撃されたことと、アデルフィが露営地を離れたことをジェイドとアザリクに話した…"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "部族の裏切り者と、支族の共犯者、か…あたしがこの間から追ってた連中と同じ集団かも。ファデュイとかの危険なよそ者と結託してる可能性が高いね。"
                },
                {
                    "N": "_1005",
                    "T": "えぇ…？"
                },
                {
                    "N": "アザリク",
                    "T": "さすがジェイドだな。この程度の情報で敵の正体を推測できるとは。"
                },
                {
                    "N": "ジェイド",
                    "T": "難しいことじゃないよ。最近ずっと主母のために裏切り者たちを追跡して…排除してきたんだから。やつらの行動パターンと行方を掴めて当然。"
                },
                {
                    "N": "ジェイド",
                    "T": "しかも昔、父さんと一緒に冒険をしてた時にも、「ファデュイ」を自称する北方の人間とやり合ったことがあるから…まったく知らないってわけでもない。"
                },
                {
                    "N": "ジェイド",
                    "T": "でも…さっきは怒ることしか頭になくって、道中やつらの怪しいところを見張ってあげられなかった…本当にごめんね、あたしが不用心だった…"
                },
                {
                    "N": "_1005",
                    "T": "そのことは気にしなくていいぜ、おまえのせいじゃないんだし…"
                },
                {
                    "N": "アザリク",
                    "T": "ああ、ジェイド。そこまで自分を責めるようなことじゃないぞ。連中はあんたを襲わないよう命じてたんだろうから、気を緩めてしまっても仕方ない。"
                },
                {
                    "N": "ジェイド",
                    "T": "だけどアデルフィのやつ…逃げたからには、裏切り者確定だね。賓客の権利を侵害し、刃を向けるようなやつ、タニットの慈悲には相応しくない。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}、ここで約束しよう。あいつを生きたまま捕まえるって。やつは絶対に主母からの審判から逃れられない。"
                },
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おお…ジェイドも真面目になってきたみたいだな！"
                },
                {
                    "N": "ジェイド",
                    "T": "何それ、今までは真面目じゃなかったってこと？"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、ジェイドちゃんもますます部族民らしくなってきたな。"
                },
                {
                    "N": "ジェイド",
                    "T": "何言ってんの…あたしは元々部族民でしょ？"
                },
                {
                    "N": "アザリク",
                    "T": "そっちのニュアンスじゃないって。ただ、あんたが友人のためにここまで真剣になってるのを、嬉しく思ってるだけさ。"
                },
                {
                    "N": "ジェイド",
                    "T": "これも部族のためなんだからね…"
                },
                {
                    "N": "アザリク",
                    "T": "ああ…いまよそ者がますます砂漠で頻繁に活動し始めてる。部族内部も少しずつだが、二心を持つやつが現れ始めたんだ…外部からの干渉が多いから、人々の考え方も変わってしまったってわけさ。"
                },
                {
                    "N": "アザリク",
                    "T": "バベル主母の片腕として、俺たちもこういうことへの対応についてもっと注意を払うべきだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん。"
                },
                {
                    "N": "アザリク",
                    "T": "そうだ、もう一つあった。ウェネトが活発な季節になって、ここいらの砂漠にはまたウェネトが掘ったトンネルが出てきちまってる。"
                },
                {
                    "N": "アザリク",
                    "T": "危ないから、これからの冒険では必ず注意しろよ。あれらのトンネルには近づかないようにな。"
                },
                {
                    "N": "ジェイド",
                    "T": "…単なるウェネトでしょ？よく狩りに行ってたし、大したことないじゃん。"
                },
                {
                    "N": "アザリク",
                    "T": "それでも油断しちゃならん！"
                },
                {
                    "N": "ジェイド",
                    "T": "はいはい、分かったよ。"
                },
                {
                    "N": "_0",
                    "T": "ウェネトって？"
                },
                {
                    "N": "ジェイド",
                    "T": "うん？ウェネト？部族が毎年狩りに行くやつらだよ。脂肪を集めて香料にするの。そんなに沢山精製できるわけじゃないけど、基本はいい値段で売れるんだ。"
                },
                {
                    "N": "アザリク",
                    "T": "そのおかげで俺たちは、割と豊かな生活を送っていたんだ。ウェネトの狩場さえ支配下に置ければ、長期的に放し飼いができるからな。"
                },
                {
                    "N": "ジェイド",
                    "T": "ふん、シティの民はああいう濃くてキツい香料が好きなんだ。でも砂漠の民は違う…狩りをするのに、ウェネトの匂いは刺激的過ぎだし、獲物がビビって逃げちゃうからね。"
                },
                {
                    "N": "アザリク",
                    "T": "ああ。だから俺たちの香料職人たちはみんな狩りには参加しないし、殺し屋にもなれない。"
                },
                {
                    "N": "ジェイド",
                    "T": "成熟期のウェネトそのものの匂いよりも、ウェネト蛹の匂いのほうがずっとマシ。洞窟や遺跡で迷子にならないようにって、その匂いをマークに使うことも多いんだよ…"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、この前、ジュラバドの廃墟で、ジェイドが使ってたな。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…でも、危険なやつらなのか？"
                },
                {
                    "N": "ジェイド",
                    "T": "危なくはな…"
                },
                {
                    "N": "アザリク",
                    "T": "あんたらのようなよそ者にとっちゃ、かなり危ないかもしれん。"
                },
                {
                    "N": "ジェイド",
                    "T": "でも大丈夫！あたしがちゃんと守ってあげるから！"
                },
                {
                    "N": "リルパァール",
                    "T": "フッ…"
                },
                {
                    "N": "_1005",
                    "T": "え？なに笑ってるんだよ？"
                },
                {
                    "N": "リルパァール",
                    "T": "何でもない。アペプの末裔たる者が…このような者になっているとは…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば…リルパァール、おまえずっと黙ったままだったよな。"
                },
                {
                    "N": "リルパァール",
                    "T": "こっちのほうから誰かを忘れていないかと問いたかったくらいだ。何だ、物語でも聞きたいか？"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、いいな！物語があるなら聞きたいぜ！"
                },
                {
                    "N": "リルパァール",
                    "T": "はぁ、残念だけれど、私は長く眠りすぎたせいで、今の話題については何も分からない…古臭い物語しかありませんけれど、それでもお聞きになりたいですか？我が主？"
                },
                {
                    "N": "_0",
                    "T": "それでもいい。"
                },
                {
                    "N": "ジェイド",
                    "T": "大丈夫、あたしは耳をちゃんと塞いだから！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも耳を塞い…って違う！耳を塞いでどうするんだよ？"
                },
                {
                    "N": "ジェイド",
                    "T": "本に書いてあったよ。ジンニーの言葉には魔力があって、語られる物語にも呪いが宿ってるって！"
                },
                {
                    "N": "リルパァール",
                    "T": "本にはあなたのそういうところが失礼だとも書いてあったな！もう邪魔をするな、小娘。"
                },
                {
                    "N": "リルパァール",
                    "T": "さて…どこから話せばいいでしょうか…？"
                },
                {
                    "N": "???",
                    "T": "月の光が砂を青白く照らし、涼しい夜風に吹かれて焚き火がパチパチと音をたてる…砂丘の遠くから響いてくる夜鳴きと共に、ジンニーは古の物語を語り始めた…"
                },
                {
                    "N": "???",
                    "T": "それは千年よりも前の出来事。当時の砂漠はまだ今のように荒れ果てておらず、オアシスは宝石のように砂漠に散りばめられていた…\\n当時は大地のいたるところにジンニーが存在していた——銀の夜風や流砂の中にも、海の予測しがたい渦の中にも、雨林の川が流れる澄んだ音の中にも…"
                },
                {
                    "N": "???",
                    "T": "我らジンニーは凡俗な存在などではなく、花の女主人の眷族だ。\\nありふれた貪欲には惑わされず、物欲や食欲などに困ることもないけれど、「生命」に対して、強い執着と言えるほどの興味を持っている…\\n花が咲いては枯れてゆき、飛ぶ鳥が集まってはまた散る、こういったことのすべてが我々の感情を揺さぶる…\\nそれ以外に我らを制約できるものは「真名」のみ…"
                },
                {
                    "N": "???",
                    "T": "花の女主人がまだ健在だった歳月、我々は憂いも心配事もない日々を送り、青々とした果てしない楽園を楽しみ、神の庇護と慰めを享受していた…\\nしかしその後、災厄が訪れ、楽園も主人が去ると同時に崩れ去ってしまった…すべての喜びは悲しみへと化し、すべての美しい感情と善良さはこの上ない悔いによって傲慢さと暴虐へと化したのだった…"
                },
                {
                    "N": "???",
                    "T": "やがて、我々はアフマルに真名を献上し、彼のしもべとなった…なぜなら、彼が約束してくれたから。我々のために永遠の伴侶、我らが真の主を取り戻すことを。\\n我々は虚妄の希望と信頼を抱き、自由を代償に、銀の瓶に囚われ、彼の国に臣服した…\\nしかし、失われたものは、永遠に失われたまま——二度と取り戻せるはずもない。"
                },
                {
                    "N": "???",
                    "T": "しかし我らジンニーを軽蔑すべき奴隷だと勘違いしてはならない。\\n狂愛のみが、ジンニーに自ら「真名」を献上させる。\\n花の大主人への愛は、ジンニーたちにその身を砂漠に委ねさせた。\\nそして再び目覚めてこの荒れた世界の諸々愚かな行いを目にした後、捻くれたジンニーは牧童とどうしようもなく恋に落ちてしまった…"
                },
                {
                    "N": "リルパァール",
                    "T": "あら…お目覚めのようですわね…"
                },
                {
                    "N": "_0",
                    "T": "牧童…？"
                },
                {
                    "N": "リルパァール",
                    "T": "あなたではありません…フフッ、けれど、我が主…あなたは彼にとてもよく似ていますわ。そう…昔の彼に。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "おや、また焼きもちか？"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#そんなことないよ。ただ、何となく聞き覚えのある物語だなと思って…}{F#別に焼いてないから！}"
                },
                {
                    "N": "リルパァール",
                    "T": "#{M#一度起こったことは、また起こってしまうかもしれない。}{F#我が主、彼女はどうしてこう分かりやすいのでしょう。かつて娘を持った身として…私には分かりますわ。}"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#ええ…}{F#ふん…勝手に言ってれば…}"
                },
                {
                    "N": "リルパァール",
                    "T": "はぁ…ジンニーにとって、「愛」は恐ろしい枷と鎖であり、恋に落ちた者を搾取し犠牲にする。まるで虫に寄生する菌糸のよう…"
                },
                {
                    "N": "_1005",
                    "T": "うえぇ…またリルパァールの怖くて変な比喩だ！"
                },
                {
                    "N": "リルパァール",
                    "T": "フフ、ジンニーには凡人のくだらない羞恥心はない。もちろん愛し合う話をすることも…愛する人に己をさらけ出すことを、恥ずかしがりはしない。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#コホン…！}{F#残されてるのが瓶だけでよかったって思い始めたかも…}"
                },
                {
                    "N": "リルパァール",
                    "T": "しかし、ジンニーにとって…己を狂わせた愛ほど裏切りを許さない。もし裏切れば、必ず三倍も狂った憎悪と報復を受けることになる。"
                },
                {
                    "N": "リルパァール",
                    "T": "ジュラバドの茶番のような結末も、それが原因だった…けれどそれはまた別の話。"
                },
                {
                    "N": "ジェイド",
                    "T": "そういえば、もう一つ聞きたいことがあるんだけど…君は「真名」を献上したけど、他の目的は本当になかったの？"
                },
                {
                    "N": "リルパァール",
                    "T": "ん？フフ、警戒心があるのはいいことだ。"
                },
                {
                    "N": "リルパァール",
                    "T": "うむ…確かに、私からも頼みたいことがある。あなたたちと同様に、私も「永遠のオアシス」に行く必要がある…何故ならば、やり残したことがあるから。"
                },
                {
                    "N": "_0",
                    "T": "どんなこと？"
                },
                {
                    "N": "リルパァール",
                    "T": "それについては、これからの旅でまたゆっくりとお話いたしましょう。我が主。今はまだその時ではありませんわ。"
                },
                {
                    "N": "リルパァール",
                    "T": "とにかく、あなたに出会えたことは私にとって幸運でした。"
                },
                {
                    "N": "ジェイド",
                    "T": "目的が同じなら、こっからは仲良くやろうよ。乾杯する？"
                },
                {
                    "N": "リルパァール",
                    "T": "何を使って乾杯するつもりなのだ？この私を使うのか？"
                },
                {
                    "N": "_1005",
                    "T": "ぷっ…あははははっ！"
                },
                {
                    "N": "アザリク",
                    "T": "よーし、怪談の時間は終わりだ！もっと気楽な話でもしようぜ。"
                },
                {
                    "N": "アザリク",
                    "T": "#そうだ、{NICKNAME}、カードゲームはできるか？"
                },
                {
                    "N": "リルパァール",
                    "T": "できるだろう。"
                },
                {
                    "N": "_0",
                    "T": "どうしてそれを…"
                },
                {
                    "N": "リルパァール",
                    "T": "あら、私が見たいからですわ。"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、いいだろう！お手並み拝見といこう！"
                },
                {
                    "N": "_0",
                    "T": "ごめん、カードをプレイする気分じゃないから…"
                },
                {
                    "N": "アザリク",
                    "T": "ほう？砂漠での生活が気に入らないのか？ははっ、興ざめなことを言うやつだな…よし、だったら物語でも語ろうぜ！"
                },
                {
                    "N": "???",
                    "T": "それぞれ珍しい出来事や普通でない出来事について話した。実体験の刺激的な冒険譚もあれば、道端で聞いたおかしな物語もあり…\\nあなたたち三人は昔話に花を咲かせて乾杯し、おかしな物語に腹を抱えて大笑いし、悲しい物語に涙を零した。\\nしかしどの話も最後にはアザリクのジョークよって締められ、皆、腹が捩れるほど大笑いする羽目になった。"
                },
                {
                    "N": "???",
                    "T": "#月が一番高く昇った頃、アザリクはとあるワニと駄獣に関する下品なジョークを披露したせいで、あなたたちと共にカーペットをシェアする権利を失った。\\n{M#ジェイドはさらに、色んな面白い日々の出来事を話して聞かせてくれた…\\n前回別れた後、彼女はタニットできっと充実した暮らしをしていたのだろう。}{F#ジェイドはさらに、色んな面白い日々の出来事を話して聞かせてくれた…\\n彼女の身からはかすかな香料の香りがする。前回別れた後のすべての物語は、このような憂いの雰囲気を帯びているようだった。}"
                },
                {
                    "N": "???",
                    "T": "雑談をしているうちに、一夜はあっという間に更けてしまった。\\n翌朝の日の出は、みなが互いにもたれ合い、消えた焚き火の傍で眠っている姿を映し出した。"
                }
            ]
        ]
    },
    "7321952": {
        "Desc": "悪意のある者と会話する",
        "Talk": []
    },
    "7321953": {
        "Desc": "エルマイト旅団を倒す",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "どうも、タニットの…賓客さん。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "部族では、な、何をやってもいいよ。ど、どうぞご自由に…"
                },
                {
                    "N": "_0",
                    "T": "何してるの？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "農作業だよ。それとワ、ワニの飼育。たまに、に、に、肉屋の仕事も。ワニの皮と肉は、色々と使える。"
                },
                {
                    "N": "_0",
                    "T": "わ、ワニ！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ははっ、そうだ。あいつらの世話は全部僕がやってる。この数匹はよく育ってて、言うことも聞いてくれる。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "あいつはセ、セ、セディムというんだ。狂暴で強い。皮の色が鮮やかだから、いいバッグになりそうだ。それとあいつは、カラム。小っちゃいけど肉付きがいいし、性格も大人しい。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "こ、ここは一年中乾かないキレイな泉の湧き水があるから、ワニの養殖にちょうどいい。だ、だからここを囲んで作ったんだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ワニは飼いやすい。皮や肉も沢山取れる。でものう、農作業はむ、難しすぎる…"
                },
                {
                    "N": "_0",
                    "T": "農作業もしてるの？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ただの…試験畑だ。バベル主母がよそ者を雇って、ほ、ほ、「豊沃の恵」を届けてくれた。それから街から古本を沢山持ってきてくれた…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "だ、だ、だから本に書いてあった通りに、ここで農作業を始めたんだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "でも峡谷の中のオアシスはや、や、やっぱり狭くて痩せてるから、何とかしてもっとひ、肥沃にしないと。"
                },
                {
                    "N": "_0",
                    "T": "「豊沃の恵」について…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "よそ者はその配合を教えてくれない。だから、土地をひ、肥沃にするには、それを提供してくれる人に頼るしかない。よくないことだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "だ、だから、バベル主母は僕にこ、ここで、どうやったらじ、自分たちの…「豊沃の恵」を作れるか、研究するように言った。"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ、{M#俺}{F#私}はこれで。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "へ、平気さ。ワニの干し肉を自由に持って行っていいよ、お客人。すぐそばにあるから…"
                }
            ]
        ]
    },
    "7321954": {
        "Desc": "足跡を辿って敵を追跡する",
        "Talk": [
            [
                {
                    "N": "マシーラ",
                    "T": "ははっ、君か…若者よ。君はジェイドと一緒に呪われた城に行ったと聞いたよ。どうして知ってるのかって？"
                },
                {
                    "N": "マシーラ",
                    "T": "狩人には自分の隼と猟犬がその耳と目として働いてくれる。だが、若者よ、一つ忠告をしておく。「呪い」というのは決して作り話などではない。"
                },
                {
                    "N": "マシーラ",
                    "T": "流れる金に包まれたパンの中には、すべての人間を狂わせる、心を害する毒が含まれている。"
                },
                {
                    "N": "マシーラ",
                    "T": "今度もまた、餌に夢中な獲物が罠にはまる——誰も逃れられはしないよ、ふふ…"
                }
            ]
        ]
    },
    "7321955": {
        "Desc": "敵対するエルマイト旅団の拠点を調べる",
        "Talk": [
            [
                {
                    "N": "ユフトゥン",
                    "T": "どうも、タニットの…賓客さん。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "部族では、な、何をやってもいいよ。ど、どうぞご自由に…"
                },
                {
                    "N": "_0",
                    "T": "何してるの？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "農作業だよ。それとワ、ワニの飼育。たまに、に、に、肉屋の仕事も。ワニの皮と肉は、色々と使える。"
                },
                {
                    "N": "_0",
                    "T": "わ、ワニ！"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ははっ、そうだ。あいつらの世話は全部僕がやってる。この数匹はよく育ってて、言うことも聞いてくれる。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "あいつはセ、セ、セディムというんだ。狂暴で強い。皮の色が鮮やかだから、いいバッグになりそうだ。それとあいつは、カラム。小っちゃいけど肉付きがいいし、性格も大人しい。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "こ、ここは一年中乾かないキレイな泉の湧き水があるから、ワニの養殖にちょうどいい。だ、だからここを囲んで作ったんだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ワニは飼いやすい。皮や肉も沢山取れる。でものう、農作業はむ、難しすぎる…"
                },
                {
                    "N": "_0",
                    "T": "農作業もしてるの？"
                },
                {
                    "N": "ユフトゥン",
                    "T": "ただの…試験畑だ。バベル主母がよそ者を雇って、ほ、ほ、「豊沃の恵」を届けてくれた。それから街から古本を沢山持ってきてくれた…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "だ、だ、だから本に書いてあった通りに、ここで農作業を始めたんだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "でも峡谷の中のオアシスはや、や、やっぱり狭くて痩せてるから、何とかしてもっとひ、肥沃にしないと。"
                },
                {
                    "N": "_0",
                    "T": "「豊沃の恵」について…"
                },
                {
                    "N": "ユフトゥン",
                    "T": "よそ者はその配合を教えてくれない。だから、土地をひ、肥沃にするには、それを提供してくれる人に頼るしかない。よくないことだ。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "だ、だから、バベル主母は僕にこ、ここで、どうやったらじ、自分たちの…「豊沃の恵」を作れるか、研究するように言った。"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ、{M#俺}{F#私}はこれで。"
                },
                {
                    "N": "ユフトゥン",
                    "T": "へ、平気さ。ワニの干し肉を自由に持って行っていいよ、お客人。すぐそばにあるから…"
                }
            ]
        ]
    },
    "7321956": {
        "Desc": "進み続ける",
        "Talk": [
            [
                {
                    "N": "マシーラ",
                    "T": "ははっ、君か…若者よ。君はジェイドと一緒に呪われた城に行ったと聞いたよ。どうして知ってるのかって？"
                },
                {
                    "N": "マシーラ",
                    "T": "狩人には自分の隼と猟犬がその耳と目として働いてくれる。だが、若者よ、一つ忠告をしておく。「呪い」というのは決して作り話などではない。"
                },
                {
                    "N": "マシーラ",
                    "T": "流れる金に包まれたパンの中には、すべての人間を狂わせる、心を害する毒が含まれている。"
                },
                {
                    "N": "マシーラ",
                    "T": "今度もまた、餌に夢中な獲物が罠にはまる——誰も逃れられはしないよ、ふふ…"
                }
            ]
        ]
    },
    "7321957": {
        "Desc": "敵対するエルマイト旅団の拠点を調べる",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "カードゲームと雑談をしているうちに、一夜はあっという間に更けてしまった。\\n翌朝の日の出は、みなが互いにもたれ合い、消えた焚き火の傍で眠っている姿を映し出した。"
                }
            ]
        ]
    },
    "7321958": {
        "Desc": "進み続ける",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "カードゲームと雑談をしているうちに、一夜はあっという間に更けてしまった。\\n翌朝の日の出は、みなが互いにもたれ合い、消えた焚き火の傍で眠っている姿を映し出した。"
                }
            ]
        ]
    },
    "7321959": {
        "Desc": "敵対するエルマイト旅団の拠点を調べる",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "#どうした、{NICKNAME}。ぼーっとしてないで、カードゲームでもやらないか。心配いらないぜ、あんたが下手でも、笑ったりしないって約束する。"
                },
                {
                    "N": "アザリク",
                    "T": "ささ、早くやろうぜ！"
                },
                {
                    "N": "_0",
                    "T": "負けるつもりはないよ…"
                },
                {
                    "N": "_0",
                    "T": "ごめん、本当にやる気分じゃなくて…"
                },
                {
                    "N": "アザリク",
                    "T": "ほう？砂漠での生活が気に入らないのか？ははっ、興ざめなことを言うやつだな…よし、だったら物語でも語ろうぜ！"
                },
                {
                    "N": "???",
                    "T": "それぞれ珍しい出来事や普通でない出来事について話した。実体験の刺激的な冒険譚もあれば、道端で聞いたおかしな物語もあり…\\nあなたたち三人は昔話に花を咲かせて乾杯し、おかしな物語に腹を抱えて大笑いし、悲しい物語に涙を零した。\\nしかしどの話も最後にはアザリクのジョークよって締められ、皆、腹が捩れるほど大笑いする羽目になった。"
                },
                {
                    "N": "???",
                    "T": "#月が一番高く昇った頃、アザリクはとあるワニと駄獣に関する下品なジョークを披露したせいで、あなたたちと共にカーペットをシェアする権利を失った。\\n{M#ジェイドはさらに、色んな面白い日々の出来事を話して聞かせてくれた…\\n前回別れた後、彼女はタニットできっと充実した暮らしをしていたのだろう。}{F#ジェイドはさらに、色んな面白い日々の出来事を話して聞かせてくれた…\\n彼女の身からはかすかな香料の香りがする。前回別れた後のすべての物語は、このような憂いの雰囲気を帯びているようだった。}"
                },
                {
                    "N": "???",
                    "T": "雑談をしているうちに、一夜はあっという間に更けてしまった。\\n翌朝の日の出は、みなが互いにもたれ合い、消えた焚き火の傍で眠っている姿を映し出した。"
                }
            ]
        ]
    },
    "7321960": {
        "Desc": "峡谷から離れる",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "#はっ、もしこの後{NICKNAME}に負けちゃったら、どんな言い訳が出てくるか楽しみだね。"
                }
            ]
        ]
    },
    "7321940": {
        "Desc": "部落に戻ってバベルに報告する",
        "Talk": [
            [
                {
                    "N": "バベル",
                    "T": "#帰ったんだね！{NICKNAME}にパイモン。"
                },
                {
                    "N": "バベル",
                    "T": "迎えの儀を行ってもらおう。ジェイドとアザリクもあんたたちを待っている。"
                },
                {
                    "N": "_0",
                    "T": "あなたが必要としてるものを持ってきた。"
                },
                {
                    "N": "バベル",
                    "T": "ジェイドから聞いたよ。あんたたちに感謝する。"
                },
                {
                    "N": "_0",
                    "T": "帰ってきたとき、峡谷で待ち伏せされた。"
                },
                {
                    "N": "バベル",
                    "T": "…何だって？どういうことだい？"
                },
                {
                    "N": "_1005",
                    "T": "帰って来た時、部族のやつらに襲われたぞ！峡谷で沢山の人が待ち伏せしてて、オイラたちが来るのをずっと待ってたんだ！"
                },
                {
                    "N": "_1005",
                    "T": "本当に怖かったぜ！どういうことか、おまえ知ってるか？"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "いや、あたしにも分からないね。"
                },
                {
                    "N": "バベル",
                    "T": "裏切り者や部族を離脱して流亡する者たちが強盗をやるのはいつものことだが、こっちの峡谷にまでいるとは…どうやらあたしは、やつらの勢力を甘く見ていたようだ…"
                },
                {
                    "N": "_0",
                    "T": "アデルフィが関係してる。"
                },
                {
                    "N": "バベル",
                    "T": "なんだって…？"
                },
                {
                    "N": "_1005",
                    "T": "おう！オイラたち、これを見つけたんだぞ！"
                },
                {
                    "N": "???",
                    "T": "アデルフィの書付をバベルに見せた…"
                },
                {
                    "N": "バベル",
                    "T": "アデルフィ…確かにやつの筆跡だ…契約上に名前があるんなら、裏切り者だっていうのは疑う余地もないね。"
                },
                {
                    "N": "_0",
                    "T": "でも…彼を陥れた人がいたら？"
                },
                {
                    "N": "バベル",
                    "T": "その場合、彼は自分の名によってタニットの名誉に泥を塗ったことになる。同様に罰を受けるべきさ。"
                },
                {
                    "N": "バベル",
                    "T": "ただ、はぁ…彼は少し前に露営地を離れたんだ。仕入れのためにってさ…警戒してなくて、すまないね。"
                },
                {
                    "N": "バベル",
                    "T": "だが、憎らしい裏切り者は追放して、タニットの狩場を出入り禁止にするとしよう…入れるのは、犯人として手かせ足かせをされてるときのみだ。"
                },
                {
                    "N": "バベル",
                    "T": "二人とも、どうか安心してほしい。タニット部族を代表して、必ずこの件を徹底的に調査し、二度とこのようなことが起きないよう力を尽くすと約束しよう。"
                },
                {
                    "N": "バベル",
                    "T": "それはそうと、「ジンニーの母」を…見せてくれるかい？"
                },
                {
                    "N": "_0",
                    "T": "#彼女は{M#俺}{F#私}たちの傍にいるよ。"
                },
                {
                    "N": "_0",
                    "T": "もちろん、どうぞ。"
                },
                {
                    "N": "バベル",
                    "T": "尊敬するリルパァール様。あなた様こそ、ナブ·マリカッタの愛しき従者、ジュラバドの創設者、アイ·ハヌム城の永遠なる囚人…タニット部族の凡人バベルに、お姿を見せてはくださいませぬか。"
                },
                {
                    "N": "リルパァール",
                    "T": "ふわぁ～あ…んん…む？何か言ったか？私のことを呼んだのか？それほど沢山の名など覚えていないけれど。"
                },
                {
                    "N": "バベル",
                    "T": "いかにも、我々はリルパァール様が部族のために進むべき道を示してくださることだけを願っている。「永遠のオアシス」で、深き眠りについていらっしゃる女王様に謁見するための道を。"
                },
                {
                    "N": "リルパァール",
                    "T": "ふあぁ…眠い…我が主よ、この下僕が私に会いたがっているからとこの私を呼び覚ましたのですか？はぁ…何故あなたは鄙俗な砂漠民と一緒にいるのがこれほどまでに好きなのか…"
                },
                {
                    "N": "リルパァール",
                    "T": "だったら、バベル。まずは一曲踊ってくれぬか？我らを楽しませることができたら、三つの願いを叶えてやってもいいかもしれん。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "ん？どうかしたか？ああ！すまない、あなたは部族の母だったな！あはははははっ！"
                },
                {
                    "N": "リルパァール",
                    "T": "失礼した。けれど、あなたの顔に奴隷根性を見たものでね。つい踊って私たちの機嫌をとる姿を見たくなってしまった。"
                },
                {
                    "N": "バベル",
                    "T": "あたしはあなた様の下僕だ。ご命令があれば何でも喜んで従いましょう。「オアシスの女王」ナブ·マリカッタの、高貴なる遺命のすべてに従います。少しでも背くなど畏れ多く、そんな度胸はありません。"
                },
                {
                    "N": "リルパァール",
                    "T": "はっ！当然そのように無礼なことはしない！そのご機嫌取りの態度も止めてくれないか。私にはもう主ができたから、下僕を飼うつもりはない。残念、もくろみは徒労に終わったな。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（なあ…バベル主母も、こんなにかしこまった姿を見せるんだな…）"
                },
                {
                    "N": "リルパァール",
                    "T": "あなたが見たことのないものなんて、まだまだ沢山ある！"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主、真名をあなたに託した以上、あなたの命にしか従いませんわ。"
                },
                {
                    "N": "リルパァール",
                    "T": "やっぱりあなたが決めてくださいませ。私は汚らわしい砂漠民とは、もう一言も喋りたくありませんので。"
                },
                {
                    "N": "バベル",
                    "T": "「主」…？あなた様の…「主」…？"
                },
                {
                    "N": "リルパァール",
                    "T": "#そう、こちらの高貴たる{M#王子}{F#姫}のことだ。あなたは跪かなくても結構だけれど。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "（おい…しゃべり過ぎだぞ！あいつ、顔色が変わったじゃないか…！）"
                },
                {
                    "N": "バベル",
                    "T": "#分かった。では…{NICKNAME}、あんたはあたしたちを助けてくれるか？"
                },
                {
                    "N": "_0",
                    "T": "「永遠のオアシス」に行くのを手伝うよ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}はジェイドの願いを叶えるために来た。"
                },
                {
                    "N": "リルパァール",
                    "T": "それがあなたの決定なのでしたら、喜んで従いますわ。"
                },
                {
                    "N": "リルパァール",
                    "T": "というわけだ…私も手伝ってやろう！砂漠の女よ！互いに良い協力関係を築けることを願っている。"
                },
                {
                    "N": "リルパァール",
                    "T": "しかし、砂漠の女…警告だけしておこう。死の他に、「真名」で結ばれた契約を破る力などない。"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主の身の安全のために、私はこれからずっとあなたから目を離さないようにする…私を使役する資格があるとは思ってくれるな。"
                },
                {
                    "N": "バベル",
                    "T": "…分かった。"
                },
                {
                    "N": "リルパァール",
                    "T": "分かってくれればいいのだ、砂漠の民よ。もう私の休息を邪魔しないでくれ。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "つまり、あんたはもうあの方と契約を結んだということだ…そうだろ？"
                },
                {
                    "N": "_0",
                    "T": "うん…"
                },
                {
                    "N": "_0",
                    "T": "前に進む道を拓くためだった。"
                },
                {
                    "N": "バベル",
                    "T": "ああ…分かってるよ。よくやってくれた。"
                },
                {
                    "N": "バベル",
                    "T": "ジンニーは傲慢な生き物だ。それなのにそれを束縛したとは、実に予想外だったよ…"
                },
                {
                    "N": "バベル",
                    "T": "だがまあ、とてもよいことだ。こうなれば…「永遠のオアシス」に行く計画もよりスムーズに進むだろうさ。"
                },
                {
                    "N": "バベル",
                    "T": "#だから{NICKNAME}よ、どうかあたしの願いを受け取ってくれ…必ずリルパァールの忠誠を確保するんだ…"
                },
                {
                    "N": "_0",
                    "T": "そうする。"
                },
                {
                    "N": "_0",
                    "T": "もちろんこっちから面倒は起こさない。"
                },
                {
                    "N": "バベル",
                    "T": "ああ…本当に感謝するよ。"
                },
                {
                    "N": "バベル",
                    "T": "そうだな。ジェイドとアザリクも帰って来たから、若者たちは集まってくるといい。あたしはまだ、さっきあんたらが渡してくれた情報を処理しないといけないから、先に失礼するよ…"
                },
                {
                    "N": "_1005",
                    "T": "バベルさんって本当に忙しいんだな…"
                }
            ]
        ]
    },
    "7321969": {
        "Desc": "",
        "Talk": []
    },
    "7321946": {
        "Desc": "アザリクとジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "リルパァール",
                    "T": "お待ちください、我が主よ。前方の気配が些か怪しいのですわ…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…オイラたち、それでもここを通らないとなのか…？"
                },
                {
                    "N": "リルパァール",
                    "T": "…それでもやはり、この通路から戻る必要がある——"
                },
                {
                    "N": "_0",
                    "T": "この先、危険なの？"
                },
                {
                    "N": "_0",
                    "T": "何かに気付いたの？"
                },
                {
                    "N": "リルパァール",
                    "T": "主であるあなたであれば、きっと前方にある悪意に気付けるはずだと思いますわ…けれど、もし待ち伏せしようとしている輩の正体を暴くことができれば、逆にこちらから攻撃を仕掛けられるかもしれません。"
                },
                {
                    "N": "リルパァール",
                    "T": "ここからは危なくなるでしょう。けれど我が主よ。あなたは私が運命を託したお方…前方の危険に直面するときも、お供させていただきます。"
                },
                {
                    "N": "_1005",
                    "T": "#安心していいぞ、{NICKNAME}はすごいからな。それに、どんなに危険だとしても、こいつにはまだオイラがいるぜ！そうだろ！"
                },
                {
                    "N": "リルパァール",
                    "T": "ほら、言った傍から来ましたわ。戦う準備をなさってくださいませ、我が主。"
                },
                {
                    "N": "_1005",
                    "T": "おい、おまえら…おまえらはジェイドの友達か？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、怖いぞ…こいつらなんで返事しないんだよ…"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主よ、こうなったら、一人は忘れずに逃がすことです…"
                },
                {
                    "N": "リルパァール",
                    "T": "敵が逃げる方向を掴めれば、共犯者と眷属を見つけられる。巣穴を一網打尽にすることも可能なはずです。"
                }
            ]
        ]
    },
    "7318601": {
        "Desc": "ジェイドとアザリクと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}、パイモン、二人ともよく眠れた？"
                },
                {
                    "N": "_0",
                    "T": "まあまあかな…ご心配ありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "ううっ…全部リルパァールが言ったあの変な比喩のせいだぞ。寝る前、虫とかサソリとかを頭の中から追い出すのに結構かかったんだからな！"
                },
                {
                    "N": "_0",
                    "T": "まずい、目を閉じるとデッキが見える。"
                },
                {
                    "N": "リルパァール",
                    "T": "プレイなさっていた時は、結構楽しそうに見えましたけれど…"
                },
                {
                    "N": "_1005",
                    "T": "遊ぶからにはとことん楽しまないとな！オイラ、隣で見てるだけでも楽しかったぞ！"
                },
                {
                    "N": "アザリク",
                    "T": "はぁ…あんたらは結構休めたみたいだが、俺は全然よく眠れなかったぞ。"
                },
                {
                    "N": "ジェイド",
                    "T": "はっ、夜中に起きてバベル主母を探しに行ったのが悪かったんじゃないの？"
                },
                {
                    "N": "アザリク",
                    "T": "ふんっ、俺じゃなくて、あっちが俺に用事なんだよ。"
                },
                {
                    "N": "_0",
                    "T": "バベル主母が…何の用？"
                },
                {
                    "N": "ジェイド",
                    "T": "えっと…大事な要件。"
                },
                {
                    "N": "アザリク",
                    "T": "コホン…部族にいる年寄たちの…ちょっとした件だ。"
                },
                {
                    "N": "リルパァール",
                    "T": "なるほど…皆が周知している秘密というところでしょうね。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "アザリク",
                    "T": "昨晩、ついでにバベル主母と話してきた。これから俺たちは砂丘にあるトンネルから「永遠のオアシス」の地下部分に入る。"
                },
                {
                    "N": "リルパァール",
                    "T": "うむ…我が主アフマルは、あの砂丘の下に凡人の国土の土地を灌漑するための複雑な水路を作り上げた…"
                },
                {
                    "N": "リルパァール",
                    "T": "あの暴風に包まれた砂丘も、アフマルが消え去る前はまだ緑に覆われた丘だった…"
                },
                {
                    "N": "アザリク",
                    "T": "ああ。ただ、その水路はとっくに涸れてるからな。そのおかげで俺たちはちょうど砂丘内部にあるオアシス基盤に直接向かえる。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母、やっと考えがまとまったんだ。"
                },
                {
                    "N": "アザリク",
                    "T": "#{NICKNAME}がジンニーを取り戻してくれたからな。彼女がいれば俺たちを道案内してくれるだろうし。それに、俺がマネシツグミみたいにうまい舌を持ってるっての、知らないわけじゃないだろう？"
                },
                {
                    "N": "リルパァール",
                    "T": "もちろん、昨晩目にしましたので…ただ、あなた様にそのようなことを詳しく話す必要はないと思ったのですわ。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "はいはい、じゃあ詳しい話をしにバベル主母のところに行こう。"
                }
            ]
        ]
    },
    "7318632": {
        "Desc": "バベルと会話する",
        "Talk": [
            [
                {
                    "N": "バベル",
                    "T": "#来たか。{NICKNAME}、部族のもてなしがあんたを失望させていないといいんだがね。"
                },
                {
                    "N": "バベル",
                    "T": "あっ、ジェイド。ちょうどよかった、裏切り者アデルフィの追跡、逮捕の件はあんたに任せるよ…"
                },
                {
                    "N": "バベル",
                    "T": "近頃、裏切り者が絶えず現れる。あたしはそこに遠い北の雪国の干渉があるとみてる。"
                },
                {
                    "N": "ジェイド",
                    "T": "それは、「ファデュイ」のことでしょうか。"
                },
                {
                    "N": "_0",
                    "T": "ファデュイ…ここにまで入り込んでるの？"
                },
                {
                    "N": "_1005",
                    "T": "あいつら、リルパァールの言うヒキガエルとかムカデとかみたいだぞ…どこに行ってもあいつらと会うもんな！"
                },
                {
                    "N": "バベル",
                    "T": "最初は「提携」なんてのを旗印にして、あたしたちの商人とつるみ始めたんだ。だが、次第にあたしたちのことに干渉するようになって…かなり鬱陶しいが、背後にある勢力はかなり強大なはずだよ。"
                },
                {
                    "N": "バベル",
                    "T": "この前、あたしはもう北方の人間を部族の範囲から追い出し、あたしたちの狩場に顔を出すことを一切禁じた。彼らがこれ以上あたしの族人に害を与えないようにね。"
                },
                {
                    "N": "バベル",
                    "T": "だが、彼らは今でも砂漠の中でハイエナのように彷徨ってる。彼らが宝を探してるのか、それとも話の合う盟友を探しているのかはわからないが…とにかく、彼らはとても危険だ。"
                },
                {
                    "N": "ジェイド",
                    "T": "分かっております。情報か首を持って参ります。"
                },
                {
                    "N": "バベル",
                    "T": "「と」。"
                },
                {
                    "N": "バベル",
                    "T": "情報「と」首だ。"
                },
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "…分かりました。"
                },
                {
                    "N": "バベル",
                    "T": "コッホン…けどまあ、「ファデュイ」なんか、今日の要点じゃない。"
                },
                {
                    "N": "バベル",
                    "T": "#{NICKNAME}、今日あんたたちに頼みたいことは、アザリクから大体聞いていると思う。"
                },
                {
                    "N": "アザリク",
                    "T": "もちろんです、バベル主母。"
                },
                {
                    "N": "バベル",
                    "T": "よろしい。それでもあんたたちには注意しなくちゃね…道中は危険に満ち溢れている…あたしたちの斥候は少し前、ウェネトの活動痕跡を沢山見かけている。"
                },
                {
                    "N": "アザリク",
                    "T": "#心配ない…コホン、ご心配なく。{M#彼ら}{F#彼女たち}に安全な道を示します。"
                },
                {
                    "N": "_0",
                    "T": "ウェネトについて…"
                },
                {
                    "N": "バベル",
                    "T": "ウェネトは危険な生き物だ、決して油断しちゃいけないよ。ジンニーにおびき寄せられて、あんたらを襲撃するかもしれない。"
                },
                {
                    "N": "リルパァール",
                    "T": "砂漠の女よ、私を厄災のように言うでない！"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主よ、あなたのために周囲を警戒いたしますわ。もしウェネトの襲撃を受けても…私の力をもってすればお守りできるかもしれませんので。"
                },
                {
                    "N": "ジェイド",
                    "T": "#あたしもしっかり背後を見守っておくね、{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "おう！一気に頼れる仲間が二人も増えたな、へへっ。"
                },
                {
                    "N": "_0",
                    "T": "アザリクについて…"
                },
                {
                    "N": "アザリク",
                    "T": "俺はあんたたちの道案内をして、ウェネトの駆除も手伝うが、今度も「禁止区域」へは深入りしないぜ、悪いな。"
                },
                {
                    "N": "バベル",
                    "T": "あたしもアザリクの考えを尊重する。亡き神が残した遺跡…確かに、あたしたちのように霊廟を守る人間は邪魔しにくい。だから、あんたたちに頼むしかないのさ。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母があたしたちに機会を与えて下さったことに感謝いたします。"
                },
                {
                    "N": "バベル",
                    "T": "ああ…あんたらが無事に帰ってくるのを祈ってるよ。"
                },
                {
                    "N": "バベル",
                    "T": "リルパァール様…「永遠のオアシス」の基盤に入ったら、皆を導くためにあなたの力をお借りしなければならない。"
                },
                {
                    "N": "バベル",
                    "T": "あの廃水路の中には、あなたの欠片も…隠れているかもしれない。"
                },
                {
                    "N": "リルパァール",
                    "T": "ああ。それはもちろん知っている…しかしあなたはどうやってそれを知った？"
                },
                {
                    "N": "リルパァール",
                    "T": "「よそ者」から聞いた——そうではないのか？"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "はっ、そう緊張するでない！ガリ勉学者を何人か襲撃したか、どこぞの商人のキャンプから地図を盗んだか…どれも砂漠の人間の古い手口。私にはわかる、ハハハ！"
                },
                {
                    "N": "リルパァール",
                    "T": "情報に感謝する。往日の力と記憶を少し見つけやすくしてくれた。…けれど、私はあなたをずっと見ている。それから、あなたのその情夫のことも。"
                },
                {
                    "N": "ジェイド",
                    "T": "ひどすぎるよ！バベル主母はただ、あたしが両親の遺物を埋葬できるように、特別に今回の探検を許してくれたのに！その言いようはどういうこと！"
                },
                {
                    "N": "バベル",
                    "T": "ジェイド！"
                },
                {
                    "N": "バベル",
                    "T": "申し訳ありません、リルパァール様。あなたのお考えも理解できます。願わくば、あなたの信頼を勝ち取りたい…"
                },
                {
                    "N": "リルパァール",
                    "T": "よいよい、勝手にしろ！私はもう休む。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "コホン、ではあまり長く引き留めないでおこう。早く出るといい。"
                }
            ]
        ]
    },
    "7318633": {
        "Desc": "ダマーヴァンド山にある「永遠のオアシス」の底に行く",
        "Talk": []
    },
    "7318602": {
        "Desc": "ダマーヴァンド山の入口に行く",
        "Talk": []
    },
    "7318603": {
        "Desc": "",
        "Talk": []
    },
    "7318604": {
        "Desc": "魔物を倒す",
        "Talk": []
    },
    "7318605": {
        "Desc": "ジェイドたちと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "ここからは、峡谷に沿って引き続き奥を目指すといい。「永遠のオアシス」の基盤に通じるトンネルはそこにある。"
                },
                {
                    "N": "ジェイド",
                    "T": "#うん…{NICKNAME}、風砂に気をつけてね。こういう峡谷って、時々開けた場所よりも強烈な砂嵐が来るものだから。"
                },
                {
                    "N": "リルパァール",
                    "T": "安心しなさい、主たちのことは私がしっかり守る。さあ、進みましょう。"
                },
                {
                    "N": "アザリク",
                    "T": "じゃあ、俺は先に行くよ、くれぐれも気をつけてくれ。"
                },
                {
                    "N": "ジェイド",
                    "T": "ありがと、君もね。"
                },
                {
                    "N": "_1005",
                    "T": "アザリクの方こそ、一人なんだからもっと気を付けないといけないぞ！ウェネトに吞み込まれるなよ！"
                }
            ]
        ]
    },
    "7318606": {
        "Desc": "ダマーヴァンド山の内部に入る",
        "Talk": []
    },
    "7318640": {
        "Desc": "廃棄されたエルマイト旅団の拠点を調べる",
        "Talk": []
    },
    "7318607": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "タニットのキャンプだね…それから、彼らの記録も。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母はあたしたちの前にも誰かをここに遣わしてたんだね。"
                },
                {
                    "N": "リルパァール",
                    "T": "ふん、どうやら誰かさんは、口ほどには部族の伝統を大切にしていなさそうだ…"
                },
                {
                    "N": "_0",
                    "T": "キャンプに何か問題でもあった？"
                },
                {
                    "N": "_1005",
                    "T": "んん…キャンプのなにが問題なんだ？オイラ、よくわからないぞ。"
                },
                {
                    "N": "リルパァール",
                    "T": "彼女は私たちの前にすでに人を派遣してこの区域を調査していたのですわ。けれど、その人たちは生きて帰って来なかった——だからこそ、ここは部族の「禁止区域」となったのです。"
                },
                {
                    "N": "リルパァール",
                    "T": "つまり、ここが「禁止区域」となった所以は実在する危険のせいであって、つまらない迷信などによるものではありませんわ。"
                },
                {
                    "N": "リルパァール",
                    "T": "彼女が頻繁にここへ人を遣わす本当の目的は一体何なのか…ふん、少なくとも、私たちのジェイドちゃんのためだけではないでしょう…以前は他にももっとキャンプがあったはずです。"
                },
                {
                    "N": "ジェイド",
                    "T": "…この件は帰ったらバベル主母に聞いてみるから、今はとにかく前に進もう。"
                }
            ]
        ]
    },
    "7318608": {
        "Desc": "ダマーヴァンド山を探索し続ける",
        "Talk": []
    },
    "7318609": {
        "Desc": "謎めいた装置を調べる",
        "Talk": []
    },
    "7318610": {
        "Desc": "リルパァールと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "これ…何…？"
                },
                {
                    "N": "ジェイド",
                    "T": "軽率な行動はあまりしたくないけど…でも、進みたかったらこれを動かせってことだよね…"
                },
                {
                    "N": "_1005",
                    "T": "ええ？もしすっごく危険なものだったら…"
                },
                {
                    "N": "リルパァール",
                    "T": "こちらはポンプのスイッチですわ。水の量と流れをコントロールするための…しかし、今や水は流砂にとって代わられました。"
                },
                {
                    "N": "リルパァール",
                    "T": "はぁ…ご存じの通り、ここはかつて、生い茂る楽園で…清き泉もあの頃は決して贅沢なものではありませんでした。"
                },
                {
                    "N": "リルパァール",
                    "T": "無駄話はよしましょう。これらの装置はまだ動かせると思いますわ…試してみましょう、我が主よ。"
                },
                {
                    "N": "_1005",
                    "T": "#リルパァールはここにかなり詳しいみたいだな。{NICKNAME}、こいつの言った通り、試してみようぜ！"
                }
            ]
        ]
    },
    "7318611": {
        "Desc": "謎めいた装置を起動する",
        "Talk": []
    },
    "7318639": {
        "Desc": "",
        "Talk": []
    },
    "7318612": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7318634": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "何か分かった？"
                },
                {
                    "N": "_0",
                    "T": "何を考えてるの？"
                },
                {
                    "N": "ジェイド",
                    "T": "あそこのパイプを見て。あれを繋げて、溜まった流砂を全部綺麗にしたら、あたしたちのために道を開いてくれるんじゃないかなって。"
                },
                {
                    "N": "リルパァール",
                    "T": "愚昧で向こう見ずな思考ではあるが、試す価値はある。"
                },
                {
                    "N": "ジェイド",
                    "T": "もう、嫌味な言い方しないでよ！"
                },
                {
                    "N": "リルパァール",
                    "T": "認めているのだ、小さき者。"
                },
                {
                    "N": "ジェイド",
                    "T": "君の方が小さいでしょ！"
                },
                {
                    "N": "_1005",
                    "T": "ジェイドは年齢って意味で小さくて、リルパァールは背が小さい。みんな小さいやつだぜ、へへっ。"
                },
                {
                    "N": "ジェイド",
                    "T": "それなら、パイモンだって年的に小さいし、背も小さいから、あたしたちに比べたら超小さいやつだね！"
                },
                {
                    "N": "_1005",
                    "T": "#おい！おまえたちの口喧嘩はオイラに関係ないだろ！{NICKNAME}もなんとか言えよ！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "フフッ、本当に可愛らしい…"
                }
            ]
        ]
    },
    "7318613": {
        "Desc": "パイプを繋げる",
        "Talk": []
    },
    "7318614": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7318629": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "リルパァール",
                    "T": "通路は、この砂地の下に続いています。"
                },
                {
                    "N": "ジェイド",
                    "T": "あーあ…埋まっちゃったか…これっぽちの人数じゃいつまで掘ればいいやら…"
                },
                {
                    "N": "リルパァール",
                    "T": "諦めることはない。近くに流砂を排出できる装置がないかどうか探しましょう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、行こうぜ！"
                }
            ]
        ]
    },
    "7318630": {
        "Desc": "中央地帯に入るための方法を探る",
        "Talk": []
    },
    "7318635": {
        "Desc": "",
        "Talk": []
    },
    "7318642": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7318631": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7318615": {
        "Desc": "リルパァールの欠片を獲得する",
        "Talk": []
    },
    "7318616": {
        "Desc": "",
        "Talk": []
    },
    "7318617": {
        "Desc": "リルパァールと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "光る欠片がリルパァールの魔瓶に入っていくにつれて、あなたは自身の力も少し引き抜かれていくような感じがした…"
                },
                {
                    "N": "???",
                    "T": "ジンニーの恍惚としたまなざしに、ぼろぼろな服を纏う牧童と、月光の下で舞うサファイアのように透き通った踊り子を見た…\\nあなたは狂ったような憎しみを感じたが、それは突如として、心に潜む激しい愛へと変わった…\\nどんな凡人にも耐え難いであろう、人の心を飲み込んでしまうほどの愛だった。"
                },
                {
                    "N": "???",
                    "T": "「ならば、凡人よ…あなたはどんな願いを叶えられるのですか？」"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}！大丈夫？返事して！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、オイラをおどかすなよ！大丈夫か…！？"
                },
                {
                    "N": "リルパァール",
                    "T": "安心しなさい…我が主は大丈夫だ。"
                },
                {
                    "N": "_0",
                    "T": "ごめん、ちょっとボーっとしてた…"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#「ちょっとボーっとしてた」？こっちは気を失ったのかと思ったよ！}{F#本当に！？瓶にいる悪いやつに乗っ取られちゃったのかと思った…！}"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！すごく心配したんだからな！"
                },
                {
                    "N": "_0",
                    "T": "思い出だった、誰かの思い出…"
                },
                {
                    "N": "ジェイド",
                    "T": "えっ…？どういうこと…？"
                },
                {
                    "N": "リルパァール",
                    "T": "すみません、見苦しいものをお見せしましたわね。けれどご覧の通り、一部の記憶を取り戻せました。もっとあなたを守れるようになりましたわ。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、瓶の中のピカピカした光が…確かにより元気になったみたいに見えるぞ。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、バベル主母が昨日の夜アザリクのテントから出てきたときと同じだね。"
                },
                {
                    "N": "_1005",
                    "T": "？"
                },
                {
                    "N": "ジェイド",
                    "T": "…話題を変えよう。"
                },
                {
                    "N": "リルパァール",
                    "T": "この砂漠の中には、まだまだ私の欠片が散らばっているはずです。もし我が主が慈悲深く、私のために神魂をかき集めて完全なものにしてくだされば、幸甚の至りですわ。"
                },
                {
                    "N": "リルパァール",
                    "T": "ジンニーの欠片の周辺には、いつも小さなオアシスがあります…"
                },
                {
                    "N": "リルパァール",
                    "T": "それは我々ジンニーの一族は常に外へ向けてエネルギーを発射し続け、自身の休眠のために静止した環境を作り続けるからです。どうかお気にかけてくださいませ。"
                },
                {
                    "N": "_0",
                    "T": "気を付けとくね。"
                },
                {
                    "N": "リルパァール",
                    "T": "感謝いたします。"
                },
                {
                    "N": "_1005",
                    "T": "オイラも手伝うぞ！オイラはすっごく目がいいから、安心しろよな！"
                },
                {
                    "N": "リルパァール",
                    "T": "ふぅ…清々しいですわ！さあ、引き続き奥に向かって進みましょう。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、出発しよう。"
                }
            ]
        ]
    },
    "7318641": {
        "Desc": "もっとも深いところまで行く",
        "Talk": []
    },
    "7318643": {
        "Desc": "扉を開ける",
        "Talk": []
    },
    "7318618": {
        "Desc": "もっとも深いところまで行く",
        "Talk": []
    },
    "7318619": {
        "Desc": "謎めいた装置を起動する",
        "Talk": []
    },
    "7318620": {
        "Desc": "",
        "Talk": []
    },
    "7318622": {
        "Desc": "中央地帯に入る",
        "Talk": []
    },
    "7318623": {
        "Desc": "装置を起動する",
        "Talk": []
    },
    "7318624": {
        "Desc": "誘き寄せられた魔物を食い止める",
        "Talk": []
    },
    "7318625": {
        "Desc": "",
        "Talk": []
    },
    "7318626": {
        "Desc": "出口に行く",
        "Step": "「永遠のオアシス」に行く途中での一つ目の障壁を乗り越えたが、まだ長い旅が待ち構えている…",
        "Talk": []
    },
    "7318627": {
        "Desc": "ジェイドたちと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわぁ…でっかい地下空洞だな。これも昔は全部水だったのか？"
                },
                {
                    "N": "ジェイド",
                    "T": "ここは…？"
                },
                {
                    "N": "リルパァール",
                    "T": "オアシスの永遠という夢のために継続してエネルギーを供給している場所。昔は水で動かしていたけれど、今では砂を使っている。"
                },
                {
                    "N": "リルパァール",
                    "T": "主の水晶杯はこの中央にある。言い伝えでは、主は歓楽と別れを告げ、悲しみと思い出を注ぐために杯をここに残したということだ…"
                },
                {
                    "N": "リルパァール",
                    "T": "そして悲しみと思い出が、花の女主人の遥かなる眠りを守った。"
                },
                {
                    "N": "ジェイド",
                    "T": "それは…君の時代に起こったことなの？"
                },
                {
                    "N": "リルパァール",
                    "T": "ふむ…、そうかもしれないけれど…よく覚えていない…記憶はバラバラになり、物語はすべてなくした記憶の中に散らばっていった。"
                },
                {
                    "N": "ジェイド",
                    "T": "じゃあ、次はあの杯を…触ればいいんだよね？"
                },
                {
                    "N": "リルパァール",
                    "T": "焦るな。そこにはまだ二つの入り口があるのが見えるだろう。恐らく、まだ似たような装置を解除しなければならない。"
                },
                {
                    "N": "リルパァール",
                    "T": "私の直感を信じてください、我が主。"
                },
                {
                    "N": "_1005",
                    "T": "うう…じゃあオイラたち、どうやって行けばいいんだ？"
                },
                {
                    "N": "ジェイド",
                    "T": "うーん…地上に戻ってもう一回通路を探すしかないみたいだね。その…ジンニー、地表からもう二つの入り口につながる通路を見つけられる？"
                },
                {
                    "N": "リルパァール",
                    "T": "楽勝とは言えないけれど、大まかな位置は特定できる…そう断言しよう。"
                },
                {
                    "N": "ジェイド",
                    "T": "おっけ、ありがと。じゃあやっぱり戻ってもう一回ルートを練り直したほうがいいと思うんだけど。他に意見はある？"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主よ、どう思われますか？"
                },
                {
                    "N": "_0",
                    "T": "（地上へ戻る）とりあえず地上に戻ろう。"
                },
                {
                    "N": "_1005",
                    "T": "おう…"
                },
                {
                    "N": "_0",
                    "T": "もう少しここを回りたい。"
                },
                {
                    "N": "リルパァール",
                    "T": "仰せのままに、我が主。"
                }
            ]
        ]
    },
    "7318628": {
        "Desc": "地上へ戻る",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "#{M#どう？何かいいものを見つけた？へへ、教えてよ！}{F#ねぇ、知ってる？あたし、君との冒険をけっこう楽しみにしてたんだ…いつも懐かしい感覚になれるから…えっと、まあ新しい感覚もあるけど。}"
                },
                {
                    "N": "_0",
                    "T": "（地上へ戻る）行こう。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、行こっか。しっかりついてきてね。"
                },
                {
                    "N": "_0",
                    "T": "まだここに残って探索しないと。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、気を付けて。ここで待ってるから。"
                }
            ]
        ]
    },
    "7318621": {
        "Desc": "アザリクたちと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "ふぅ…外の空気って本当に新鮮！"
                },
                {
                    "N": "リルパァール",
                    "T": "いつもと同じで、乾いて熱いだけ…"
                },
                {
                    "N": "ジェイド",
                    "T": "君の生まれは砂漠じゃないから、わかんないんだよ！"
                },
                {
                    "N": "アザリク",
                    "T": "おーい、カラカルちゃん！"
                },
                {
                    "N": "アザリク",
                    "T": "こっちだよ！これは奇遇だな！"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリク、なんで君たちがここにいるの！"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "観測と偵察、いつもと同じさ。何だ、砂漠で仲間に会うのがそんなに変なことか？"
                },
                {
                    "N": "_0",
                    "T": "ちょっと変かも。"
                },
                {
                    "N": "_0",
                    "T": "結構変…"
                },
                {
                    "N": "_1005",
                    "T": "砂漠で砂とかサソリとかに出会うのは当たり前だけど、なん回も同じ人に会うのは奇遇すぎるぞ…"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、そうかい！ほら、一緒に飯でも食べて、水でも飲もう。疲れただろう。"
                }
            ]
        ]
    },
    "7318637": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "んーと、これから何か予定は？よかったら一緒に行かない？"
                },
                {
                    "N": "アザリク",
                    "T": "一緒に？道を見つけたのか？"
                },
                {
                    "N": "リルパァール",
                    "T": "やめてお…"
                },
                {
                    "N": "ジェイド",
                    "T": "もちろん！"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "ははっ、その話は一旦置いておこう。もう遅いし、少し休憩してからでも間に合うさ。"
                },
                {
                    "N": "ジェイド",
                    "T": "ハハッ、そうだね。ありがとね！"
                },
                {
                    "N": "ジェイド",
                    "T": "そういえばリルパァール、ずっと気になってたことがあるんだけど、でもずっと聞けなくて…"
                },
                {
                    "N": "ジェイド",
                    "T": "何でそんなにバベル主母が嫌いなの？"
                },
                {
                    "N": "_1005",
                    "T": "#そうだぞ、リルパァールは{NICKNAME}以外には最初、みんなにあたりがきつかったけど…バベル主母に対しては特にキツイよな？言葉の一つ一つに棘があるっていうか…"
                },
                {
                    "N": "リルパァール",
                    "T": "何だ？「部族の母」を皮肉ったのが、気に入らないのか？"
                },
                {
                    "N": "ジェイド",
                    "T": "もちろんそれもあるよ！でも、何でなのか理由を知りたくて…"
                },
                {
                    "N": "リルパァール",
                    "T": "うーん…理由…？"
                },
                {
                    "N": "リルパァール",
                    "T": "フフッ…小娘よ、一つ物語を聞かせてやろう。"
                },
                {
                    "N": "???",
                    "T": "砂漠の闇夜は一段と寒く、銀メッキの入った三日月型の砂丘は時に、遠い昔の秘密をそっと囁く…\\nジンニーは低い声で、過去の物語をぽつぽつと語り始めた。"
                },
                {
                    "N": "???",
                    "T": "昔、ジンニーと凡人の王が愛し合い、子を産んだ…"
                },
                {
                    "N": "???",
                    "T": "しかしその後、凡人は権力への野心と虚栄心を脱せずに、ジンニーの愛から逃げた…\\nそして…復讐心に憑りつかれたジンニーは、子の運命を捻じ曲げた。子供たちとともに奸智や陰謀に陥れ、子の父と王国の運命を滅ぼした…"
                },
                {
                    "N": "???",
                    "T": "そのさらに後のこと…\\nジンニーの子は王国の君主と妃になったが、また同じような陰謀と呪いに陥ることとなった…王国が崩壊し、大惨事の結末に至るまで、ずっと。\\n——この結末はまさに、かのジンニーが初めから画策していたものであった…"
                },
                {
                    "N": "ジェイド",
                    "T": "その…今のってただの…すごく怖い話だよね。あたしの質問となんの関係があるの？"
                },
                {
                    "N": "リルパァール",
                    "T": "物語の中のジンニーは、バベルと似ているだろう？"
                },
                {
                    "N": "リルパァール",
                    "T": "まあ、ジンニーと違うところは、凡人ならではの羞恥心と名声は彼女に偽りの仮面をかぶせることができた、という点か…けれど、彼女もまた同じような人間であると、私には分かる。"
                },
                {
                    "N": "リルパァール",
                    "T": "彼女にとっては、自分の子でさえも、奸智や陰謀の道具に過ぎないだろう。"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主よ、もしあなたがこの場にいなければ…もしかすると、私も彼女をなかなか気に入っていたかもしれませんわ。けれど、今は状況が違います…彼女があなたの安全を脅かすならば、友好的な態度は取りにくいのです。"
                },
                {
                    "N": "ジェイド",
                    "T": "違う、バベル主母はそんな人じゃないよ…"
                },
                {
                    "N": "リルパァール",
                    "T": "あなたは彼女と過ごした時間がもっと長いのだから、彼女の命令を受けて…「左腕」にも知られたくないことをさせられたはず。"
                },
                {
                    "N": "リルパァール",
                    "T": "理由を聞くのは不都合だったのだろうけれど…あなたはそれほど愚かでないはずだ。自分でゆっくり考えなさい。"
                },
                {
                    "N": "アザリク",
                    "T": "ジェイド、気にするな！こんな話は適当に流せばいいさ。彼女は俺に対する態度だって良くないだろう！"
                },
                {
                    "N": "リルパァール",
                    "T": "それはあなたが卑しい奴隷だからだ。"
                },
                {
                    "N": "リルパァール",
                    "T": "私の話はこれで終わりだ…すまないな、不快にさせて。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "うーん…もしかして一緒にいる時間が短すぎるとか？リルパァールは前までジェイドに対してもひどかったけど、今はちょっと優しくなってるよな。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…もしかしたら…みんなもうちょっとお互いのことを知れば誤解が解けたり…とか…？"
                },
                {
                    "N": "アザリク",
                    "T": "はあ、やめだやめだ。他の話をしよう！"
                },
                {
                    "N": "ジェイド",
                    "T": "う、うん…"
                },
                {
                    "N": "アザリク",
                    "T": "ジェイド、どうした？心ここにあらずって様子だが。"
                },
                {
                    "N": "ジェイド",
                    "T": "何でもない…続けていいよ…"
                },
                {
                    "N": "アザリク",
                    "T": "そういえば、何を見つけたんだ？気になるな。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん…どう説明すればいいかわからないんだけど、たくさんの古いパイプ、山と一体になった神殿、あと…伝説の「アフマルの水晶杯」もあった。"
                },
                {
                    "N": "アザリク",
                    "T": "…つまり、あれはただの伝説じゃなくて、実在するんだな？"
                },
                {
                    "N": "_1005",
                    "T": "おまえら、一体なんの話をしてるんだよ…その水晶杯とやらって、もしかしてすごく金になるのか？"
                },
                {
                    "N": "リルパァール",
                    "T": "フフッ…あれは本当の杯ではなく、「永遠のオアシス」を維持するための装置だ。"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、すっごく高い水晶杯じゃないのか…がっかりだぞ…"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、今あたしたちが見た限りじゃ、そうだね。"
                },
                {
                    "N": "アザリク",
                    "T": "そうなのか…じゃあ、「永遠のオアシス」自体も、俺たちからそう遠くないのか。"
                },
                {
                    "N": "ジェイド",
                    "T": "そうだね…父さんはよく、いずれは「永遠のオアシス」で母さんと団らんだって言ってたんだけど…まさか、その夢をこんなに早く叶えてあげられるなんてね。"
                },
                {
                    "N": "_0",
                    "T": "ジェブライラもきっと喜ぶよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "父さんが？ハハッ、それは知らないけど！父さんは単なるばかだもん…今回はただ、父さんのいるべき場所に送り届けてあげるだけ。どう思うかなんてあたしとは関係ない！"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "はあ…わかんない。正直ね、わかんないの…"
                },
                {
                    "N": "ジェイド",
                    "T": "父さんと母さんは、本当にあんな場所で再会できるの？あたしたちがあの場所へ進むのって、ある種のわがままで、自分に対する無意味な慰めなんじゃないかな？"
                },
                {
                    "N": "_1005",
                    "T": "そんなことないぞ！ジェブライラはきっと喜ぶぞ！だってジェイドに願いを叶えてもらえるんだから…"
                },
                {
                    "N": "_0",
                    "T": "ジェイドも楽しみでしょ。"
                },
                {
                    "N": "ジェイド",
                    "T": "もちろん。だって君たちと一緒にいるからね！"
                },
                {
                    "N": "ジェイド",
                    "T": "父さん、言ってたんだ…黄砂は家みたいなものだって。あの時のあたしには理解できなかったけど、今になって、だんだん分かるようになってきた…"
                },
                {
                    "N": "ジェイド",
                    "T": "家は完璧だとは限らない。時にはボロくて、時には横柄で、時には残酷で…でも、自分はここに属しているって分かるんだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "その雰囲気が恋しくて、そこから追い出されることは恐れるし、そこを破壊しようとする人は全力で止めるし、頑張ってその存在から温もりを探そうとしたりして…"
                },
                {
                    "N": "ジェイド",
                    "T": "父さんの守りから離れて、初めて「家」ってこういうものなんだって知ったんだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "あたし、知ってるよ。父さんは永遠にあたしを捨てないし、嘘なんかついてないって。でも人は大きくなるものだし、自分のために新しい家を探すものだよね。"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしにとって、タニットはそういう家なのかな。"
                },
                {
                    "N": "_1005",
                    "T": "新しい居場所を見つけられるのはいい事だぞ。ジェブライラもきっとジェイドのために喜んでくれるって、オイラはそう思うぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "#とにかく、{NICKNAME}、それからパイモンも。君たちにありがとうって言わないと。はるばる今回の冒険に付き合ってくれて、いつでもあたしのわがままを我慢してくれて、ありがとうね。"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#父さんが逝っちゃってから…こんなにくつろいだ気分になれるのは、君たちと一緒にいる時だけだよ。}{F#父さんが逝っちゃってから…帰る家がないことを心配しなくて済むのは、君たちと一緒にいる時だけだよ。}"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、オイラたちもまたジェイドと冒険できて嬉しいぞ！"
                },
                {
                    "N": "アザリク",
                    "T": "コホン、じゃあ俺は？焚き火の隣で誰かがほったらかしにされてるような気がするのは何でだろうな？"
                },
                {
                    "N": "ジェイド",
                    "T": "アハハッ、もう！君もあたしの家族だよ！タニットに来たばかりの時は結構お世話になったし！"
                },
                {
                    "N": "アザリク",
                    "T": "ふん、カラカルちゃんが来たばかりの時は恐ろしかったぞ。あんたは泣かない赤ちゃんだったな。泣かないし、話もしない…俺と仲良くなってから、ここまで明るくなったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ジェイドにも静かな時があったのか？想像がつかないぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "#パイモン、冷やかさないでよ！{NICKNAME}、こいつのデタラメは無視してよね！"
                },
                {
                    "N": "アザリク",
                    "T": "ハハハ！本当だぜ。レスリングで負けても泣かないし、人に殴られたって泣かない。怖いほど冷静でな、怒らせるとこうだ…「シュー…ドッカーン！」"
                },
                {
                    "N": "ジェイド",
                    "T": "なに言ってるの、殴るよ！"
                },
                {
                    "N": "アザリク",
                    "T": "ともかく、ジェイドは若いが、同じ年のやつらよりもだいぶ大人で、結構楽させてくれてるんだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "はいはい、もう、うるさいってば…はぁ、タニットに来たばっかの時は本当に恥ずかしかったよ…"
                },
                {
                    "N": "ジェイド",
                    "T": "父さんが逝っちゃった頃の記憶って、今でも結構曖昧で。とにかく…あの時はもう、普通の喜怒哀楽なんて二度と感じられないと思ってたよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリクがずっと諭してくれて、兄さんみたいに部族の生活とか色んな事を教えてくれたおかげで、だいぶ元に戻れたんだ…"
                },
                {
                    "N": "アザリク",
                    "T": "そうだったな。まあ、気にすんなよ！"
                },
                {
                    "N": "ジェイド",
                    "T": "はあ、父さんは母さんの話をしてくれるって言ってたのに。もう母さんがどんな人だったのかなんて、知るチャンスないよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "美しいひとで、素敵な素質が沢山あって、夜空に輝く星のようだったって父さんは言ってた。まるで…「星々が荒野から昇り…」"
                },
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "「星々が荒野から昇り、夜鶯も果てのない日々を厭う。薔薇の王冠を外す時が訪れ、ぶどう酒で俗世の埃を洗い流そう。」"
                },
                {
                    "N": "ジェイド",
                    "T": "これ、母さんにつながる唯一の思い出なんだ。父さんが歌ってくれた、古い童謡。"
                },
                {
                    "N": "アザリク",
                    "T": "上手いな。"
                },
                {
                    "N": "ジェイド",
                    "T": "やめてよ、おだてないでいいから。あたしはよく音程を外すってわかってるくせに！"
                },
                {
                    "N": "_0",
                    "T": "ジェブライラより上手い。"
                },
                {
                    "N": "_0",
                    "T": "これはジェブライラが歌ってた…"
                },
                {
                    "N": "ジェイド",
                    "T": "ハハッ、君なら覚えてくれてると思ってたよ。すっごく時間かけて練習したんだ。父さんがいた頃からどう練習しても上手くいかなくて。"
                },
                {
                    "N": "ジェイド",
                    "T": "父さんがいなくなって…ハハッ、なおさら音程を掴めなくなっちゃったね。でもそこそこ歌えてた、でしょ？"
                },
                {
                    "N": "_1005",
                    "T": "おう、すごく素敵だったぞ！ジェイドの声はちょっとハスキーだけど、こういう優しい歌にめちゃくちゃ合ってるな。"
                },
                {
                    "N": "_0",
                    "T": "うん、ジェブライラと同じで。"
                },
                {
                    "N": "ジェイド",
                    "T": "…うん。"
                },
                {
                    "N": "ジェイド",
                    "T": "よし、早く休もう。明日はまだまだやることがたくさんあるよ。今日は私が夜の見張りをするね。"
                },
                {
                    "N": "???",
                    "T": "「眠りなさい、眠りなさい。\\n永遠のオアシスは孤独の遊子を迎える。\\nここでは清らかな泉が流れ、\\nここでの記憶は永遠に甘美である。」"
                }
            ]
        ]
    },
    "7318638": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "夜が明けた。いいもん見せてやるからついて来い！"
                },
                {
                    "N": "ジェイド",
                    "T": "何急いでるの…勿体ぶっちゃって！ここじゃだめな訳？"
                }
            ]
        ]
    },
    "7318636": {
        "Desc": "",
        "Talk": []
    },
    "7318702": {
        "Desc": "アザリクの言った場所に行く",
        "Talk": []
    },
    "7318703": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "ほら、こいつだ！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…すごく大きいぞ…"
                },
                {
                    "N": "ジェイド",
                    "T": "フンっ…こんなポンコツ、砂漠のどこでだって掘り当てられるのに、何でわざわざここまで呼んだわけ？潜り込んで喧嘩でもするの？"
                },
                {
                    "N": "アザリク",
                    "T": "そう焦るなって、カラカルちゃん。この一機の内部は完璧なんだぜ！俺たちはこいつを起動し、それを利用して危険な流砂を通り抜けられる！"
                },
                {
                    "N": "リルパァール",
                    "T": "フンッ…機械の理屈を理解できる部族の人間だと？これは見ものだな。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "アザリク、起動する方法を知ってるの？"
                },
                {
                    "N": "アザリク",
                    "T": "アデルフィが残した図面だ。これにこいつの機械構造が記されている…少し基礎をかじっていればそう難しくはない。"
                },
                {
                    "N": "アザリク",
                    "T": "恐らく、遠い北方の人間と取引したんだろう…そんなものをもらって何に使うんだか…"
                },
                {
                    "N": "_0",
                    "T": "ジェイド、何か言いたげだね。"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリク、そんなことまで知ってたのに…一度もあたしに教えてくれたことなかった。"
                },
                {
                    "N": "アザリク",
                    "T": "…はあ、怒るなって、カラカルちゃん。"
                },
                {
                    "N": "アザリク",
                    "T": "安心しろ、どんなこともあんたにごまかせはしないさ。今回の冒険が終わったら、全部教えてやるから。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "#ほらほら、俺は手伝いに来たんだぞ！{NICKNAME}、見識の広いあんたのことだ、こういう機械も見たことあるだろ。"
                },
                {
                    "N": "_0",
                    "T": "面白いけど、分からない…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、遺跡守衛は結構見てきたけど、こんなにでっかい鉄球なんて…なにに使うのかまったく分からないぞ。"
                },
                {
                    "N": "ジェイド",
                    "T": "同じようなデカブツでバラバラになってるやつなら、砂漠でもいくらか見たことがあるけど…こんなに完璧なものは…あたしも初めて見るよ。"
                },
                {
                    "N": "アザリク",
                    "T": "ふん…面白い、まずはこいつの腕から入ってくか？"
                }
            ]
        ]
    },
    "7318750": {
        "Desc": "機械残骸の内部に入る",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "ほら、こいつだ！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…すごく大きいぞ…"
                },
                {
                    "N": "ジェイド",
                    "T": "フンっ…こんなポンコツ、砂漠のどこでだって掘り当てられるのに、何でわざわざここまで呼んだわけ？潜り込んで喧嘩でもするの？"
                },
                {
                    "N": "アザリク",
                    "T": "そう焦るなって、カラカルちゃん。この一機の内部は完璧なんだぜ！俺たちはこいつを起動し、それを利用して危険な流砂を通り抜けられる！"
                },
                {
                    "N": "リルパァール",
                    "T": "フンッ…機械の理屈を理解できる部族の人間だと？これは見ものだな。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "アザリク、起動する方法を知ってるの？"
                },
                {
                    "N": "アザリク",
                    "T": "アデルフィが残した図面だ。これにこいつの機械構造が記されている…少し基礎をかじっていればそう難しくはない。"
                },
                {
                    "N": "アザリク",
                    "T": "恐らく、遠い北方の人間と取引したんだろう…そんなものをもらって何に使うんだか…"
                },
                {
                    "N": "_0",
                    "T": "ジェイド、何か言いたげだね。"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリク、そんなことまで知ってたのに…一度もあたしに教えてくれたことなかった。"
                },
                {
                    "N": "アザリク",
                    "T": "…はあ、怒るなって、カラカルちゃん。"
                },
                {
                    "N": "アザリク",
                    "T": "安心しろ、どんなこともあんたにごまかせはしないさ。今回の冒険が終わったら、全部教えてやるから。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "#ほらほら、俺は手伝いに来たんだぞ！{NICKNAME}、見識の広いあんたのことだ、こういう機械も見たことあるだろ。"
                },
                {
                    "N": "_0",
                    "T": "雨林で見たことある。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、あの「大鉄山」だよな！アランラキャと…それからジャザリーと一緒に研究したぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "同じようなデカブツでバラバラになってるやつなら、砂漠でもいくらか見たことがあるけど…こんなに完璧なものは…あたしも初めて見るよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "父さんは昔、これは五百年前に残された戦争のための機械だって言ってた…その時代、一体何が起こったんだろう…"
                },
                {
                    "N": "_1005",
                    "T": "でもこいつはオイラたちが前にみたやつと…ちょっと違うぞ。"
                },
                {
                    "N": "アザリク",
                    "T": "ふん…面白い、まずはこいつの腕から入ってくか？"
                }
            ]
        ]
    },
    "7318751": {
        "Desc": "機械残骸の内部に入る",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "ほら、こいつだ！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…すごく大きいぞ…"
                },
                {
                    "N": "ジェイド",
                    "T": "フンっ…こんなポンコツ、砂漠のどこでだって掘り当てられるのに、何でわざわざここまで呼んだわけ？潜り込んで喧嘩でもするの？"
                },
                {
                    "N": "アザリク",
                    "T": "そう焦るなって、カラカルちゃん。この一機の内部は完璧なんだぜ！俺たちはこいつを起動し、それを利用して危険な流砂を通り抜けられる！"
                },
                {
                    "N": "リルパァール",
                    "T": "フンッ…機械の理屈を理解できる部族の人間だと？これは見ものだな。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "アザリク、起動する方法を知ってるの？"
                },
                {
                    "N": "アザリク",
                    "T": "アデルフィが残した図面だ。これにこいつの機械構造が記されている…少し基礎をかじっていればそう難しくはない。"
                },
                {
                    "N": "アザリク",
                    "T": "恐らく、遠い北方の人間と取引したんだろう…そんなものをもらって何に使うんだか…"
                },
                {
                    "N": "_0",
                    "T": "ジェイド、何か言いたげだね。"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリク、そんなことまで知ってたのに…一度もあたしに教えてくれたことなかった。"
                },
                {
                    "N": "アザリク",
                    "T": "…はあ、怒るなって、カラカルちゃん。"
                },
                {
                    "N": "アザリク",
                    "T": "安心しろ、どんなこともあんたにごまかせはしないさ。今回の冒険が終わったら、全部教えてやるから。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "#ほらほら、俺は手伝いに来たんだぞ！{NICKNAME}、見識の広いあんたのことだ、こういう機械も見たことあるだろ。"
                },
                {
                    "N": "_0",
                    "T": "「ダーリ人」が残した戦争機械。"
                },
                {
                    "N": "ジェイド",
                    "T": "機械のパーツで組み立てられたデカブツなら、砂漠でもバラバラになってるやつはいくつか見たことあるけど、そういうのとは違う…こんなに完璧なものは…あたしも初めて見るよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "父さんも、これは五百年前に残された戦争のための機械だって言ってた…その時代、一体何が起こったんだろう…"
                },
                {
                    "N": "アザリク",
                    "T": "五百年前…？面白いな。俺が見た資料はすべて、その時期の記録が抹消されてた。"
                },
                {
                    "N": "_0",
                    "T": "そうとも言える…"
                },
                {
                    "N": "_0",
                    "T": "話せば長くなる…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、オイラもはっきりとは言えないけど。とにかく、すっごく昔に起こったことだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "それはそうと…目の前のこいつはオイラたちが前に見たやつと…ちょっと違うみたいだぞ。"
                },
                {
                    "N": "アザリク",
                    "T": "ふん…面白い、まずはこいつの腕から入ってくか？"
                }
            ]
        ]
    },
    "7318704": {
        "Desc": "機械残骸の内部に入る",
        "Talk": []
    },
    "7318705": {
        "Desc": "ハッチを開けて内部に入る",
        "Talk": []
    },
    "7318706": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "図面が間違ってなければ、エネルギーの供給室は下にあるはずだ。俺たちはまずエネルギーを起動してから、こいつを動かせそうだ…"
                },
                {
                    "N": "アザリク",
                    "T": "#{NICKNAME}、また面倒をかけるが、エネルギーを起動してから、運転室へ行こう。"
                }
            ]
        ]
    },
    "7318707": {
        "Desc": "巨大機械のエネルギー源を起動する",
        "Talk": []
    },
    "7318740": {
        "Desc": "",
        "Talk": []
    },
    "7318708": {
        "Desc": "操縦室に入る",
        "Talk": []
    },
    "7318709": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "ふぅ…どれどれ…エネルギー、正常。エンジン、正常。武器…遠隔サブ武器が壊れてるな、メイン武器の運転は異常。近接武器、左腕、正常…"
                },
                {
                    "N": "アザリク",
                    "T": "うん、結構いい状態に見えるな。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "うっ…ジェイド、どうしたんだ？すごく悩んでないか？"
                },
                {
                    "N": "ジェイド",
                    "T": "いや…何でもない、ただ一気にたくさんの分からない名詞が頭に入ってきたから。"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリクがまるで別人になったみたいで。こんなアザリク、見たことない…"
                },
                {
                    "N": "アザリク",
                    "T": "ほう？もっと頼れる兄さんになっただろ？ハハハ！"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "自動ナビ…自動ナビ…えっと、外されてるみたいだな。まったく設備が見当たらない…"
                },
                {
                    "N": "アザリク",
                    "T": "悪いが、このデカブツは俺たちが自分で運転するしかなさそうだ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}の出番って言うんでしょ…"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、どこに行く？"
                },
                {
                    "N": "リルパァール",
                    "T": "ご安心ください。あなたのそばで道をお教えします。"
                },
                {
                    "N": "アザリク",
                    "T": "おっ？あんたに道が分かるのか？"
                },
                {
                    "N": "リルパァール",
                    "T": "もちろん分かります…私は欠片の振動を感じ取れますから。"
                },
                {
                    "N": "アザリク",
                    "T": "それじゃあ道案内をよろしく頼むよ。さて、起動しようか？"
                },
                {
                    "N": "_0",
                    "T": "わかった、今行く。"
                },
                {
                    "N": "_0",
                    "T": "みんなしっかり立って！"
                },
                {
                    "N": "_1005",
                    "T": "うおぅ！"
                }
            ]
        ]
    },
    "7318710": {
        "Desc": "機械を起動する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "こんなでっかいやつが動くって考えるだけで、何とも不思議だぜ…"
                },
                {
                    "N": "アザリク",
                    "T": "#うん？どうしたんだ、{NICKNAME}。図面によると、エネルギーの供給室は下にある。まずエネルギーを起動する必要があるから、そっちは任せたぞ。"
                }
            ]
        ]
    },
    "7318711": {
        "Desc": "",
        "Talk": []
    },
    "7318746": {
        "Desc": "目標地点に行く",
        "Talk": []
    },
    "7318745": {
        "Desc": "",
        "Talk": []
    },
    "7318748": {
        "Desc": "",
        "Talk": []
    },
    "7318742": {
        "Desc": "機械内部の状況を確認する",
        "Talk": []
    },
    "7318712": {
        "Desc": "アザリクたちと対策について議論する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "くそ…アデルフィのやつがここにいれば…"
                },
                {
                    "N": "ジェイド",
                    "T": "彼は部族の裏切り者だよ。"
                },
                {
                    "N": "アザリク",
                    "T": "でもあいつは唯一、これがどう動くのかが分かるやつだぞ。"
                },
                {
                    "N": "アザリク",
                    "T": "待てよ、冷静になれ…アデルフィが図面を残したんだ。図面でどう描いてるか考えろ…"
                },
                {
                    "N": "_0",
                    "T": "大きい腕はエネルギーも相当食うはず…"
                },
                {
                    "N": "_1005",
                    "T": "こいつは、一体どんだけエネルギーを食えば運転できるんだよ…えっと、今動けなくなったのって、だいぶお腹を空かせてるからだよな。"
                },
                {
                    "N": "_0",
                    "T": "「保護停止」じゃない？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…多分そうだぞ！でもなんでおまえがそんなこと知ってるんだよ…"
                },
                {
                    "N": "アザリク",
                    "T": "運転室の隣に、武器システムを動かすための予備エネルギーがあるはずだ。"
                },
                {
                    "N": "アザリク",
                    "T": "あいつらの模造した型番は全部同じ構造なんだから、多分こいつも同じだろ。"
                },
                {
                    "N": "リルパァール",
                    "T": "「あいつら」とは誰だ？"
                },
                {
                    "N": "アザリク",
                    "T": "あんたは自分の欠片が欲しい、ジェイドは「永遠のオアシス」に行きたい。誰が「あいつら」を知りたいって言うんだ？"
                },
                {
                    "N": "リルパァール",
                    "T": "そうか。後でまた聞こう。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "アザリク",
                    "T": "…すまん、ジェイド。ちょっと忍耐力を切らしてた。"
                }
            ]
        ]
    },
    "7318713": {
        "Desc": "左腕のエネルギー源をアクティブ化する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "…どうした？予備のエネルギーが見つからないのか？"
                },
                {
                    "N": "アザリク",
                    "T": "運転室の横、多分そこにあるはずだ…装置を見かけたら、それに触れろ。そしたらエネルギーは再起動される。"
                },
                {
                    "N": "アザリク",
                    "T": "アデルフィが残した図面が十分役に立つといいんだが…"
                }
            ]
        ]
    },
    "7318714": {
        "Desc": "操縦室に戻って、通路を開ける",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "今運転台を操作すれば、通路を開けられる。"
                },
                {
                    "N": "_0",
                    "T": "なんで自分で操作しないの？"
                },
                {
                    "N": "アザリク",
                    "T": "うっ、それはまあ…あんたにやってもらった方が。儀式のような感じがするしな。"
                }
            ]
        ]
    },
    "7318715": {
        "Desc": "",
        "Talk": []
    },
    "7318716": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "わっ…！みんな大丈夫か？"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}！大丈夫？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "もうちょっとで頭をぶつけるところだった…"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…よかったぞ！みんなケガはないみたいだな！"
                },
                {
                    "N": "アザリク",
                    "T": "そのまま腕内部の通路から洞窟に入れそうだな。"
                },
                {
                    "N": "アザリク",
                    "T": "ここを守る人手を何人か残して、引き続き進むとしよう。"
                },
                {
                    "N": "ジェイド",
                    "T": "「禁忌」はいいの？"
                },
                {
                    "N": "アザリク",
                    "T": "あんたらの安全の方が大事だ。"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                }
            ]
        ]
    },
    "7318736": {
        "Desc": "古の機械の腕から洞窟に入る",
        "Talk": []
    },
    "7318749": {
        "Desc": "古の機械の腕から洞窟に入る",
        "Talk": []
    },
    "7318717": {
        "Desc": "古の機械の腕から洞窟に入る",
        "Talk": []
    },
    "7318718": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7318719": {
        "Desc": "古の装置を起動する",
        "Talk": []
    },
    "7318741": {
        "Desc": "",
        "Talk": []
    },
    "7318720": {
        "Desc": "ダマーヴァンド山の内部深くまで入る",
        "Talk": []
    },
    "7318737": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "うっ…ここの扉は閉まってるし、他にもう道がないね。"
                },
                {
                    "N": "アザリク",
                    "T": "近くに扉を開ける手がかりがあるかもしれない…しっかり見てみよう。"
                }
            ]
        ]
    },
    "7318721": {
        "Desc": "引き続き前進するための通路を見つける",
        "Talk": []
    },
    "7318722": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7318723": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "…じゃあ次は、上にある大きな扉だな。今まで通りなら、ここのパイプを繋げれば、流砂で扉を動かせるはずだよな。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、でもパイプの隣にある装置はもうボロボロだね…"
                },
                {
                    "N": "アザリク",
                    "T": "じゃあ別の場所にパイプを繋げる方法がないか、確認するしかないな。もしかするとこのパイプは…繋がるんじゃないか？一方は扉をコントロールする装置に、もう一方は…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、あっちはあの部屋のほうに繋がったみたいだぞ。"
                },
                {
                    "N": "アザリク",
                    "T": "よし、じゃあまずあっちに何があるのか見てみよう。"
                }
            ]
        ]
    },
    "7318738": {
        "Desc": "パイプを繋げる",
        "Talk": []
    },
    "7318747": {
        "Desc": "",
        "Talk": []
    },
    "7318752": {
        "Desc": "探索を続ける",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "どうした？引き続きここを探索するか？それともでっかい鉄球に戻るか？"
                },
                {
                    "N": "_0",
                    "T": "（地上へ戻る）帰ろう。"
                },
                {
                    "N": "アザリク",
                    "T": "よし、ジェイド！行くぞ！"
                },
                {
                    "N": "_0",
                    "T": "まだもう少し探索する。"
                },
                {
                    "N": "アザリク",
                    "T": "はぁ…悩ましいほどの好奇心だな…あんたの好きにしろ。"
                }
            ]
        ]
    },
    "7318739": {
        "Desc": "古の扉を開ける",
        "Talk": []
    },
    "7318724": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7318725": {
        "Desc": "リルパァールの欠片を獲得する",
        "Talk": []
    },
    "7318735": {
        "Desc": "",
        "Talk": []
    },
    "7318726": {
        "Desc": "リルパァールと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "光る欠片がリルパァールの魔瓶に入っていくにつれて、あなたは自身の力も少し引き抜かれていくような感じがした…"
                },
                {
                    "N": "???",
                    "T": "ジンニーの恍惚としたまなざしに、あなたは見た。腹を空かせた牧童と真っ赤に光るザクロを…\\nあなたは見た。ザクロの果汁がまるで暴君の酒のように、恋人の狂愛のように、そして無実な被害者の血のように、自由気ままに流れるところを…\\nあなたは見た。実の詰まったザクロが、牧童の手に渡るのを…"
                },
                {
                    "N": "???",
                    "T": "「一口かじって、君の飢えを抑えて。でも気を付けて、君の手の中で爆発しないように…」"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}、大丈夫…？"
                },
                {
                    "N": "_1005",
                    "T": "さっき…またあの状態になっちゃってたぞ…突然固まっちゃって、どう呼んでも反応しないし、怖かったぞ…"
                },
                {
                    "N": "リルパァール",
                    "T": "#安心してほしい。{M#彼}{F#彼女}は大丈夫だ。"
                },
                {
                    "N": "_0",
                    "T": "ジェイド、心配ないよ。少し呆けてただけ。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫ならいいけど…反応がないから、みんなびっくりしたんだぞ！"
                },
                {
                    "N": "_0",
                    "T": "パイモン、安心して。大丈夫だから。"
                },
                {
                    "N": "_1005",
                    "T": "うう…それならいいんだ！ジェイドもおまえのことをすごく心配してたんだぞ！"
                },
                {
                    "N": "リルパァール",
                    "T": "私の記憶があなたを困らせてしまったようで、申し訳ありません…ですがあなたのおかげで、私の力はまた少し…蘇りましたわ。"
                },
                {
                    "N": "リルパァール",
                    "T": "ザクロ…ザクロ…受難者の血で作られた甘い果実…もし機会があれば、あなたに味わっていただきたい。"
                },
                {
                    "N": "リルパァール",
                    "T": "たわわな実があなたの歯牙によっていかに破裂し、濃い汁がいかにしてその唇から流れ出すのか、見てみたいものですわ…"
                },
                {
                    "N": "_1005",
                    "T": "…？美味しそうにも聞こえるけど、なんだか食べ物の話をしていないような気がするぞ…"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "コホン、そろそろ行かないと。まだまだたくさんの装置があたしたちを待ってるよ。"
                },
                {
                    "N": "リルパァール",
                    "T": "おや？お嬢さんはまたご機嫌斜めに？"
                },
                {
                    "N": "ジェイド",
                    "T": "ぜんぜん！ただそろそろ進むべきだって言っただけ！"
                },
                {
                    "N": "アザリク",
                    "T": "ふふっ、気をつけろ。カラカルちゃんは人を噛むぞ。"
                },
                {
                    "N": "ジェイド",
                    "T": "……！"
                }
            ]
        ]
    },
    "7318753": {
        "Desc": "扉を開ける",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}！そっちに何か新しい発見はあった？"
                },
                {
                    "N": "_1005",
                    "T": "まだないぞ！そっちはどうだ？"
                },
                {
                    "N": "_0",
                    "T": "ジェイドは何か見つけた？"
                },
                {
                    "N": "ジェイド",
                    "T": "まだなんにも…うーん、でも壁に沿って探してみてもいいかも。"
                },
                {
                    "N": "_0",
                    "T": "アザリクについて…"
                },
                {
                    "N": "ジェイド",
                    "T": "えっと…彼がどうかしたの？"
                },
                {
                    "N": "ジェイド",
                    "T": "うーん…彼を疑うのも分かるよ。でも彼はバベル主母のもっとも信頼する部下だし、ずっと疑心暗鬼でいてもいいことないしね。"
                },
                {
                    "N": "ジェイド",
                    "T": "知ってることがちょっと多すぎるのは不安だけど…たぶん、直感かな…"
                },
                {
                    "N": "リルパァール",
                    "T": "ふふっ…直感というのは、時に当たるものですよ…？"
                }
            ]
        ]
    },
    "7318727": {
        "Desc": "ダマーヴァンド山のもっとも深いところまで行く",
        "Talk": []
    },
    "7318728": {
        "Desc": "謎めいた装置を起動する",
        "Talk": []
    },
    "7318733": {
        "Desc": "",
        "Talk": []
    },
    "7318734": {
        "Desc": "装置を起動する",
        "Talk": []
    },
    "7318729": {
        "Desc": "誘き寄せられた魔物を倒す",
        "Talk": []
    },
    "7318730": {
        "Desc": "",
        "Talk": []
    },
    "7318744": {
        "Desc": "出口に行く",
        "Talk": []
    },
    "7318731": {
        "Desc": "ジェイドたちと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "うん…開かなきゃいけない通路はもう、残り一つだけみたい。"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ…まだあと一回トンネルをくぐらなきゃいけないのか…もう足がクタクタだぞ！"
                },
                {
                    "N": "ジェイド",
                    "T": "えっ？足で歩いてないのに？"
                },
                {
                    "N": "_1005",
                    "T": "#うっ…そ、そうだ！オイラはただ、{NICKNAME}のことを心配したんだぞ！おまえだって疲れたよな？"
                },
                {
                    "N": "_0",
                    "T": "まあまあかな。"
                },
                {
                    "N": "ジェイド",
                    "T": "#ハハッ、まあ{NICKNAME}も経験が豊富な冒険者だからね。パイモンも少しは鍛えないと、いつか捨てられちゃうよ。"
                },
                {
                    "N": "_1005",
                    "T": "むむ…ありえないぞ！こいつはいつでもオイラの事を待っててくれるぞ、どんなときも…"
                },
                {
                    "N": "_0",
                    "T": "うう、すっごく疲れた。"
                },
                {
                    "N": "_1005",
                    "T": "#ほら見ろ！だから言っただろ、こんなに歩いて、{NICKNAME}もきっと疲れたって！"
                },
                {
                    "N": "ジェイド",
                    "T": "#ハハッ！{NICKNAME}はパイモンをからかってるんだよ。経験豊富な冒険者なんだから、これくらいの距離で疲れたりしないよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "そんなに疲れたのなら、あたしが抱っこしてあげようか？パイモン。へへっ。"
                },
                {
                    "N": "_1005",
                    "T": "い、いらないぞ！恥ずかしすぎるぞ…"
                },
                {
                    "N": "リルパァール",
                    "T": "ふむ…私の記憶はだんだん完全に近づいてきました。今ならあなたのために、これからの道を示せそうですわ。"
                }
            ]
        ]
    },
    "7318732": {
        "Desc": "地上へ戻る",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}、もう発つ？"
                },
                {
                    "N": "_0",
                    "T": "（地上へ戻る）行こう。"
                },
                {
                    "N": "ジェイド",
                    "T": "よし！アザリク、そろそろ出発だよ！"
                },
                {
                    "N": "_0",
                    "T": "もう少しここにいる。"
                },
                {
                    "N": "ジェイド",
                    "T": "じゃあ、気を付けてね。ここで待ってるから。"
                }
            ]
        ]
    },
    "7318701": {
        "Desc": "",
        "Talk": []
    },
    "7318743": {
        "Desc": "",
        "Talk": []
    },
    "7310351": {
        "Desc": "地上へ戻る",
        "Talk": []
    },
    "7310301": {
        "Desc": "ジェイドたちと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "次は三つ目の洞窟か…このでっかい鉄球って、まだ使えるかな？"
                },
                {
                    "N": "アザリク",
                    "T": "五百年ものだぜ、そう長く持つとは期待できないな。速戦即決しないと。"
                },
                {
                    "N": "リルパァール",
                    "T": "これからの道は私がガイドいたします。どうやら道もだんだん進みやすくなっているようですね。"
                },
                {
                    "N": "アザリク",
                    "T": "よし、では各自自分の位置につけ。運転室に入るぞ。"
                }
            ]
        ]
    },
    "7310352": {
        "Desc": "",
        "Talk": []
    },
    "7310302": {
        "Desc": "操縦室に行く",
        "Talk": []
    },
    "7310303": {
        "Desc": "古代機械を操作して目的地まで行く",
        "Talk": []
    },
    "7310304": {
        "Desc": "",
        "Talk": []
    },
    "7310354": {
        "Desc": "目標地点に行く",
        "Talk": []
    },
    "7310355": {
        "Desc": "",
        "Talk": []
    },
    "7310359": {
        "Desc": "",
        "Talk": []
    },
    "7310347": {
        "Desc": "機械内部の状況を確認する",
        "Talk": []
    },
    "7310340": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "ダッシュボードを開けば行けるはずだ、えっと…まあ、あんたが操作してくれ。"
                },
                {
                    "N": "アザリク",
                    "T": "こんなに面白そうなもの、俺だけ先に触れるわけにはいかないだろ？"
                }
            ]
        ]
    },
    "7310305": {
        "Desc": "道を阻んだ岩を破壊する",
        "Talk": []
    },
    "7310306": {
        "Desc": "道を阻んだ岩を破壊する",
        "Talk": []
    },
    "7310339": {
        "Desc": "道を阻んだ岩を破壊する",
        "Talk": []
    },
    "7310307": {
        "Desc": "",
        "Talk": []
    },
    "7310308": {
        "Desc": "操縦室を出る",
        "Talk": []
    },
    "7310309": {
        "Desc": "アザリクを問いただす",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "どうしたの？アザリク、体の調子が悪いの？もし疲れたなら、もう少し休んでから行くのでもいいよ…"
                },
                {
                    "N": "アザリク",
                    "T": "いや、大丈夫だ…"
                },
                {
                    "N": "アザリク",
                    "T": "ジェイド、話がある。"
                },
                {
                    "N": "ジェイド",
                    "T": "えっ…？何…すごく大事な話？"
                },
                {
                    "N": "アザリク",
                    "T": "#{NICKNAME}、その前に頼まなけりゃならないことがある。"
                },
                {
                    "N": "_0",
                    "T": "何？"
                },
                {
                    "N": "アザリク",
                    "T": "「ジンニーの母」を俺に預けてくれないか。"
                },
                {
                    "N": "_1005",
                    "T": "ええ！？"
                },
                {
                    "N": "リルパァール",
                    "T": "はあ…焦りすぎだ、若者よ。あまりにも…"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "アザリク、あたしにとって君は兄さんみたいなものだし、君の教えをいつも聞いてきた。けど今回は…理解できない…ちゃんと説明して。一体どういう事？"
                },
                {
                    "N": "アザリク",
                    "T": "これはタニットを思ってのことだ。俺たちはもうすぐ目的地に着く。「ジンニーの母」はよそ者よりも俺たちの手の中にあったほうがいい。"
                },
                {
                    "N": "ジェイド",
                    "T": "…それはバベル主母の意思？"
                },
                {
                    "N": "アザリク",
                    "T": "これは理性からの選択だ…主母も知れば、きっと同意してくれるだろう。"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしが聞いたのは、それがバベル主母の意志なのかってこと！"
                },
                {
                    "N": "アザリク",
                    "T": "…だから言っただろ、これはタニットの利益のためだ。「ジンニーの母」は俺たちの手にあれば色々と役に立つ。だが、このよそ者が持っていても、ただのおもちゃでしかない。"
                },
                {
                    "N": "アザリク",
                    "T": "考えてもみろ、そいつの力さえあれば、タニットは砂漠から再び緑生い茂るオアシスを作り出せるんだ…それはバベル主母がずっと求めてたことだろ？"
                },
                {
                    "N": "アザリク",
                    "T": "今回の冒険が無事終われば、バベル主母もあんたを彼女の跡継ぎとして認める…よそ者のお友達も相応の栄誉を手にする。"
                },
                {
                    "N": "アザリク",
                    "T": "これは誰も損しない選択だ。あんたにとっても、俺にとっても…ああ、それからあんたの友人にとってもな。"
                },
                {
                    "N": "アザリク",
                    "T": "そのよそ者のお友達もきっと同意してくれる、だろ？"
                },
                {
                    "N": "_0",
                    "T": "それはどうかな。"
                },
                {
                    "N": "_1005",
                    "T": "リルパァールはおまえを嫌ってるみたいだし、絶対おまえについていきたくないと思うぞ！"
                },
                {
                    "N": "_0",
                    "T": "リルパァールの選択を尊重する。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ…その…えっと、確かに瓶にしか見えないけどさ…まずはこいつの意見を聞かないと。"
                },
                {
                    "N": "リルパァール",
                    "T": "フフッ、よくぞ言ってくれた。けれど一つだけ…注意しておこう。私と主の締結した契約を破棄できるのは、死のみ。"
                },
                {
                    "N": "アザリク",
                    "T": "そうだよな、悪い。"
                },
                {
                    "N": "ジェイド",
                    "T": "……！"
                },
                {
                    "N": "ジェイド",
                    "T": "出まかせばっかり…"
                },
                {
                    "N": "アザリク",
                    "T": "…なんだ？"
                },
                {
                    "N": "ジェイド",
                    "T": "出まかせだらけの裏切り者だって言ってんの。"
                },
                {
                    "N": "ジェイド",
                    "T": "あんたはその汚れた嘘であたしを侮辱した——あたしは刃に答えを求める！"
                },
                {
                    "N": "アザリク",
                    "T": "おいおい…待てよ。なあ、待ってくれ…カラカルちゃん、さっきまで仲良くやってただろ？何でいきなり喧嘩するような事態になってんだ？俺たちは…互いを家族として見てるんじゃなかったのか？"
                },
                {
                    "N": "ジェイド",
                    "T": "家族…？そうかも…でもそうじゃないかも。"
                },
                {
                    "N": "ジェイド",
                    "T": "主母の許諾も得ずに、部族の客人に害をなそうとし、客の権利を侵害したのは、裏切りと等しい。これがその一ね。"
                },
                {
                    "N": "ジェイド",
                    "T": "その二。自ら北方のよそ者から技術を学んでおきながら、部族にそれを共有せず、部族の道徳を汚した…。"
                },
                {
                    "N": "ジェイド",
                    "T": "その三、部族の者を騙し、危険な目に遭わせた。"
                },
                {
                    "N": "ジェイド",
                    "T": "確かに…ずっと君のことを兄さんとして見ようとしてた。でも、君は？"
                },
                {
                    "N": "ジェイド",
                    "T": "君は母親の名前を忘れた。あたしは刃でこの汚れを洗うことを要求する。"
                },
                {
                    "N": "アザリク",
                    "T": "まあまあ、落ち着けって…俺たちは今、砂漠の真ん中にいるんだ。今手を出しても、あんたの潔白は誰も証明してくれやしないぞ！"
                },
                {
                    "N": "アザリク",
                    "T": "「何だって…？俺たちのカラカルちゃんは同族に牙を向けてきたのか？」——みんなそう言うさ。あんたのやったことは裏切りだってな。"
                },
                {
                    "N": "アザリク",
                    "T": "自分の部族を裏切ったやつが、将来砂漠で誰に受け入れてもらえるって言うんだ？"
                },
                {
                    "N": "ジェイド",
                    "T": "それが何？今まで生かしておいたのは、あたしたちに害をなさなかったから。でも今、あんたを生かしておく理由はもうない。"
                },
                {
                    "N": "アザリク",
                    "T": "とりあえず、冷静になることをおすすめするぜ。そう軽く武器を出すなって、まだ話し合いができるじゃないか。"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしはとても冷静だよ！さあ、武器を取りなさい！"
                },
                {
                    "N": "アザリク",
                    "T": "はぁ、まさか本当にこんなことになるとはな…だが、どうか許してくれよ。"
                }
            ]
        ]
    },
    "7310310": {
        "Desc": "アザリクとその部下たちを倒す",
        "Talk": []
    },
    "7310311": {
        "Desc": "アザリクと会話する",
        "Talk": [
            [
                {
                    "N": "アザリク",
                    "T": "ゴホッ…待って…頼むから待ってくれ、俺のカラカルちゃん…"
                },
                {
                    "N": "ジェイド",
                    "T": "黙れ、気持ち悪い。"
                },
                {
                    "N": "アザリク",
                    "T": "…カハッ…ハァ…俺は…もう許してくれなんて願わない…だが…もう少しだけ話を聞いてくれ…"
                },
                {
                    "N": "ジェイド",
                    "T": "遺言？どうぞ。"
                },
                {
                    "N": "アザリク",
                    "T": "あんたには…失望したぞ…ジェイド…あんたなら絶対に俺を理解してくれると…ガハッ…俺と手を組むと…"
                },
                {
                    "N": "アザリク",
                    "T": "ゴホッ…フゥ…あんたも…外を見てきた子供だ。俺たち二人はとても似ている…あんたもタニットのために考えている、いつだって俺たちの部族に忠誠を誓ってる…違うか？"
                },
                {
                    "N": "アザリク",
                    "T": "もう少し考えてみてくれ…ケホッ…「永遠のオアシス」が俺たちに何をもたらしてくれるのか…無窮なる未来…肥沃な畑、振興の機会…"
                },
                {
                    "N": "アザリク",
                    "T": "これからの子供たちは…雨林の街で物乞いをして生きる必要がなくなる。殺戮のテクニックを勉強する必要もないんだ。一人の強者に頼る必要もなく、尊厳ある日々を過ごせる…"
                },
                {
                    "N": "アザリク",
                    "T": "もう少し考えてみてくれ…バベルは…あいつはあんたや俺より…タニット部族を統治する資格があるわけじゃない…"
                },
                {
                    "N": "アザリク",
                    "T": "ケホッ、コホッ…ジェイド、考えるんだ…考えてくれ、あんたは賢いやつだ、ジェイド…あんただって、タニットのために…同じ事をするだろう…"
                },
                {
                    "N": "ジェイド",
                    "T": "それで終わり？"
                },
                {
                    "N": "アザリク",
                    "T": "行ってくれ…もし俺のことを見逃してくれるなら、俺も外の友人に…ゴホッ…あんたらのことを見逃してくれと言ってやってもいい…"
                },
                {
                    "N": "アザリク",
                    "T": "はっ…何だ？あんたは…カハッ…初めて同族を殺したタニット人になるってのか？もう少し考えたほうがいい、裏切り者をどうするのか——"
                },
                {
                    "N": "???",
                    "T": "ジェイドは言った。\\n「生きて帰れなかった方が裏切り者だって、さっき教わったばっか。」"
                },
                {
                    "N": "_1005",
                    "T": "……！"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ジェイド、大丈夫？"
                },
                {
                    "N": "ジェイド",
                    "T": "ううん、ちょっと吐きそう。"
                },
                {
                    "N": "リルパァール",
                    "T": "コホン…まだ部族の者に黙祷を捧げたい気持ちはわかるが…このデカブツはそろそろ限界だぞ。"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主よ、あなたの安全を考えると、そろそろ離れた方がいいかと。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん…行こう。"
                }
            ]
        ]
    },
    "7310312": {
        "Desc": "",
        "Talk": []
    },
    "7310353": {
        "Desc": "機械から逃げ出す",
        "Talk": []
    },
    "7310313": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "#{M#目が覚めて本当に良かったよ！大丈夫？ケガしてない？まだ歩けそう？}{F#目を覚ましてくれた…ふぅ、よかった…ほんとによかった…。はぁ…ごめんね。あたし、ただ…。あれ、ケガしてる？大丈夫？おぶろうか？}"
                },
                {
                    "N": "_1005",
                    "T": "#うわぁ…今のは本当に怖かったぞ！{NICKNAME}、大丈夫か？早く離れようぜ！このでか物がいつまた爆発するかわかんないしな。"
                },
                {
                    "N": "_0",
                    "T": "少しフラフラ…でもみんなが誰かはわかる。"
                },
                {
                    "N": "_1005",
                    "T": "ふん、まだ冗談言える元気はあるってことだな！さっさとここから離れようぜ！"
                },
                {
                    "N": "_0",
                    "T": "お尻は痛いけど、足はまだ動く…"
                },
                {
                    "N": "ジェイド",
                    "T": "調べたけど、骨に問題はないよ。ただ結構アザができてて…傷がそうひどくなかったのはよかったけど。"
                },
                {
                    "N": "ジェイド",
                    "T": "歩けないなら、あたしが手を貸すよ。"
                },
                {
                    "N": "リルパァール",
                    "T": "私もまだここにいる。瓶も割れてはいない。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…ジェイド、おまえのほうこそ、大丈夫なのか？"
                },
                {
                    "N": "ジェイド",
                    "T": "傷跡がまたいくつか増えただけ。皮と肉をいっちゃっただけで、大した怪我じゃないよ。"
                },
                {
                    "N": "リルパァール",
                    "T": "では、ここに留まるのはやめましょう。話の続きはここを離れてからです。"
                }
            ]
        ]
    },
    "7310314": {
        "Desc": "機械から離れる",
        "Talk": []
    },
    "7310315": {
        "Desc": "アデルフィを問いただす",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "クソ野郎…！どの面下げてここに来たの？ちゃんと説明して！"
                },
                {
                    "N": "アデルフィ",
                    "T": "ちょっと待て、落ち着いてくれ…"
                },
                {
                    "N": "ジェイド",
                    "T": "落ち着いてるよ！さっきアザリクのことを言った？あいつはもう処分したから。今、もう一度刃を汚すことになったって全然気にしない！"
                },
                {
                    "N": "アデルフィ",
                    "T": "あなたはあいつを兄さんとして見ているんだと思っていた…"
                },
                {
                    "N": "ジェイド",
                    "T": "「兄さん」！ハッ…！バッカみたい！君みたいな裏切り者は自分の置かれてる立場をはっきり認識しておいたほうがいいよ。今から言う言葉はみんな遺言になるんだから！"
                },
                {
                    "N": "アデルフィ",
                    "T": "私…あいつ…待ってくれ、ちょっと混乱してるんだ…少し考えをまとめさせてくれ…"
                },
                {
                    "N": "ジェイド",
                    "T": "まとめるって何？ファデュイをまとめるわけ？君たちは彼の指図を受けてきたんでしょ！？"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "あー…"
                },
                {
                    "N": "ファデュイ先遣隊",
                    "T": "その…話せば長くなるが…"
                },
                {
                    "N": "ジェイド",
                    "T": "黙れ！悪人と道理について話すのにはもう飽き飽き。口を閉じてあたしの刀が何を言うのか聞きなさい！"
                },
                {
                    "N": "アデルフィ",
                    "T": "待っ…！"
                }
            ]
        ]
    },
    "7310316": {
        "Desc": "アデルフィとファデュイを倒す",
        "Talk": []
    },
    "7310317": {
        "Desc": "ドロップした物を確認する",
        "Talk": []
    },
    "7310318": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "ふん…刀を拭いてくる。あたしの代わりに見てて。"
                },
                {
                    "N": "_0",
                    "T": "彼はアザリクの仲間…"
                },
                {
                    "N": "ジェイド",
                    "T": "まず悪人を審判して、後から証拠は探せばいい…うん、大した差はないよね。"
                },
                {
                    "N": "_0",
                    "T": "悪事を働くのにいつも証拠を残すものかな…"
                },
                {
                    "N": "_1005",
                    "T": "そうだなって…おい、大事な場所はそこじゃないだろ！"
                },
                {
                    "N": "ジェイド",
                    "T": "アザ…つまり、あいつは主母を殺して、「婚姻という形で」あたしと一緒にタニットの首領になって…一緒に北方の人間の操り人形になろうとしたってこと？"
                },
                {
                    "N": "ジェイド",
                    "T": "…それで、あいつは事情を知ってる可能性のある君を殺して、ジンニーの支配権を握ろうとした…あいつは、終始あたしがあいつを信頼しきって、計画についていくって思ってたんだ…"
                },
                {
                    "N": "ジェイド",
                    "T": "…あいつのこと、あんなに信頼してたのに…まさかこんなにおぞましい人間だったなんて…"
                },
                {
                    "N": "リルパァール",
                    "T": "さあ、報復もして、茶番も終わった。ちゃんちゃん！勝者は？勝者は…？我らがジェイドちゃんだ！"
                },
                {
                    "N": "リルパァール",
                    "T": "はあ…疲れた。先に進まないか？"
                },
                {
                    "N": "ジェイド",
                    "T": "…バベル主母にこの件を知らせないと。"
                },
                {
                    "N": "リルパァール",
                    "T": "今戻るのか？ただそれを報告するためだけに？いい考えとは思わないけれど。"
                },
                {
                    "N": "リルパァール",
                    "T": "今手ぶらで報告に戻ったとして、裏切ったのはあのバカな男二人で、あなたじゃないとあの砂漠の女が信じるのか？"
                },
                {
                    "N": "リルパァール",
                    "T": "たとえ彼らが裏切ったという証拠を持っていたとしても…砂漠の人間の伝統というのは、部族の仲間があなたの手で消された事実よりも、証拠を重視するのか？"
                },
                {
                    "N": "リルパァール",
                    "T": "証拠を見れば、バベルは仲間を害した辱めも許す——本当にそうか？私は…彼女はいい知らせの方が喜ぶと思うけれど。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "そういう訳で、私の意見は——戻って足を休めるだけなら問題ない。けれど、私たちが経験したことを話してはならない。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしもそう思う。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…今回は珍しく喧嘩しなかったな。"
                },
                {
                    "N": "_0",
                    "T": "リルパァールの分析した通り。"
                },
                {
                    "N": "_0",
                    "T": "ジェイドも人の意見を聴けるようになった。"
                },
                {
                    "N": "ジェイド",
                    "T": "…今回、他にやるべきことさえなかったら、絶対にあいつらの首を取って報告したのに。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、引き続き進もうか。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、背後は任せて。"
                },
                {
                    "N": "_1005",
                    "T": "それはそうと、オイラたち、どこへ行くんだよ…"
                },
                {
                    "N": "_1005",
                    "T": "「でっかい鉄球」は完全にぶっ壊れてるし、この近くって分かりやすい道もないし…"
                },
                {
                    "N": "リルパァール",
                    "T": "そう焦らずとも…私はまだここにいる。"
                },
                {
                    "N": "リルパァール",
                    "T": "そうですね…あの鉄球が崩れ落ちた時に打ち出した穴があります…あそこを通れば目的地に着くはずです。"
                },
                {
                    "N": "_1005",
                    "T": "ええー？そんなことまで知ってるのか？リルパァールって本当に、羅針盤より便利だぞ…「リルパス」って呼んだ方がいいんじゃないか…"
                },
                {
                    "N": "リルパァール",
                    "T": "言っただろう、私の欠片が私を導いていると…行きましょう、あの大きな鉄球に入れば、おのずと道が見つかります。"
                }
            ]
        ]
    },
    "7310361": {
        "Desc": "リルパァールの提案通りに機械の内部に戻る",
        "Step": "アザリクはなんと裏切者のアデルフィと結託して、あなたとジェイドを陥れようとしていた！彼らの陰謀の脅威を取り除いた後、あなたたちは自らの力を頼りに「永遠のオアシス」へ行かなければならなくなった…",
        "Talk": []
    },
    "7310350": {
        "Desc": "リルパァールの提案通りに機械の内部に戻る",
        "Talk": []
    },
    "7310362": {
        "Desc": "機械を沿ってトンネルに入る",
        "Talk": []
    },
    "7310363": {
        "Desc": "トンネルの奥まで行く",
        "Talk": []
    },
    "7310319": {
        "Desc": "トンネルの奥まで行く",
        "Talk": []
    },
    "7310342": {
        "Desc": "探索を続ける",
        "Talk": [
            [
                {
                    "N": "マシーラ",
                    "T": "愚かだね。トラは嫁入りするために、尖った牙を抜き、鋭い爪を平たく磨いてった。"
                },
                {
                    "N": "マシーラ",
                    "T": "今の彼女は欲しいものまであと一歩。だから何でも捨てられる。フン、尻尾？捨ててしまえ！耳？もう必要ないね！"
                },
                {
                    "N": "マシーラ",
                    "T": "——だけど忘れてはならない。「使い方を間違えたら、シャムシールの刃先も己に向かう。」ってね。ふふん…いや、君のことを言ったわけじゃないよ、すごいカナリアちゃん。私は…"
                },
                {
                    "N": "マシーラ",
                    "T": "友達のジェイドをしっかり見守ってやることだね。彼女をしっかり守って、その牙を隠して、立てた鬣を梳かしてやるのさ。"
                }
            ]
        ]
    },
    "7310343": {
        "Desc": "流砂を排出する",
        "Talk": []
    },
    "7310360": {
        "Desc": "",
        "Talk": []
    },
    "7310320": {
        "Desc": "探索を続ける",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "って事は…あたしたち、「永遠のオアシス」まであと一歩ってところまで来たってこと？"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだ？ジェイドは嬉しくないのか？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫？"
                },
                {
                    "N": "ジェイド",
                    "T": "うーん、どうだろう。やっと父さんと母さんの願いを叶えてあげられるのは…楽しみだよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "ただ、道中の…茶番劇を思い出すと、何だか複雑な気分で。"
                },
                {
                    "N": "ジェイド",
                    "T": "部族と言う居場所を持てたけど…裏切りとか、利用されることからは逃れられてない…タニットって本当にあたしの居場所なの？あたしって、本当に…受け入れられてるのかな？"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？上の空だね。"
                },
                {
                    "N": "ジェイド",
                    "T": "アハハ…何でもない。嬉しいよ…た、ただその…はぁ。"
                },
                {
                    "N": "ジェイド",
                    "T": "父さんは冒険の中で、すっごく沢山の波乱と裏切りを経験した…その不幸は、今またあたしの頭に降りかかってる。"
                },
                {
                    "N": "ジェイド",
                    "T": "部族と言う居場所を持てたけど…裏切りとか、利用されることからは逃れられてない…タニットって本当にあたしの居場所なの？あたしって、本当に…受け入れられてるのかな？"
                },
                {
                    "N": "_1005",
                    "T": "ジェイド…"
                },
                {
                    "N": "_1005",
                    "T": "うっ…おまえはそういう楽しくない事をあまり考えない方がいいぞ！もう過ぎたことなんだし、過去の悪いやつとか悪いことはもうオイラたちがこてんぱんにしただろ！"
                },
                {
                    "N": "_0",
                    "T": "パイモンの言う通り、もう過ぎたこと。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん、その通りだね。あんなやつら、砂に埋まってろってね。あたしたちにはやるべきことがあるわけだし！"
                },
                {
                    "N": "ジェイド",
                    "T": "でも…はぁ、昔のあたしならまだ「父さんがいる場所が家」とか言えたのに。今はもう、あたし一人ぼっちだね…"
                },
                {
                    "N": "_0",
                    "T": "帰る場所がなくたって平気。"
                },
                {
                    "N": "ジェイド",
                    "T": "ははっ、かっこいい！忘れかけてたよ、君は世界中を家にする旅人だもんね！"
                },
                {
                    "N": "ジェイド",
                    "T": "ただ…ふふっ、昔のあたしならまだ「父さんがいる場所が家」とか言えたのに。今はもう、あたし一人ぼっちだね…"
                },
                {
                    "N": "_1005",
                    "T": "ふんっ、そうやって自分を哀れんで…ジェイドはそういうやつじゃないだろ！それに、オイラたちがここにいるじゃないか！"
                },
                {
                    "N": "ジェイド",
                    "T": "ふふっ…何怒ってんの、パイモンちゃん！でも確かに言う通りだね…うん、元気出さないと！"
                },
                {
                    "N": "_1005",
                    "T": "そう来なくっちゃな！うんうん。もう出発しないか？この足場から登れるよな？"
                },
                {
                    "N": "ジェイド",
                    "T": "あははっ、分かったよ！よし、もう感傷的になるのはやめる…さっそく出発しよう。"
                }
            ]
        ]
    },
    "7310344": {
        "Desc": "古の扉を開ける",
        "Talk": []
    },
    "7310356": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7310358": {
        "Desc": "",
        "Talk": []
    },
    "7310357": {
        "Desc": "古の扉を開ける",
        "Talk": []
    },
    "7310321": {
        "Desc": "探索を続ける",
        "Talk": []
    },
    "7310322": {
        "Desc": "リルパァールの欠片を獲得する",
        "Talk": []
    },
    "7310341": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "バベル",
                    "T": "#どうしたんだい、{NICKNAME}。冒険の途中で何か困難に遭遇したかい…？"
                },
                {
                    "N": "バベル",
                    "T": "アデルフィのことなら、あいつはじきに自分で植えた苦い果実を味わう羽目になる…それとも、誰か別のやつがあんたの嫌がるようなことをしたかい？"
                },
                {
                    "N": "バベル",
                    "T": "大丈夫さ…あたしはすべてに対してそれなりの処置を施すからね…"
                }
            ]
        ]
    },
    "7310323": {
        "Desc": "リルパァールと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "光る欠片がリルパァールの魔瓶に入っていくにつれて、あなたは自身の力も少し引き抜かれていくような感じがした…"
                },
                {
                    "N": "???",
                    "T": "ジンニーの恍惚としたまなざしに、あなたは烈火と刃の光を見た…\\n冷たい月光と粘る蜜を見た…\\nそして黄金の蜜を通して、その下に隠されている陰謀を見た…"
                },
                {
                    "N": "???",
                    "T": "姫は無心の罪がもたらした過ちの果実を見て半狂乱に陥り、正気を失った…\\n不敗の姫の夫は悲劇に躍らされ、貪欲な心は狂喜に惑わされた…\\n全ての哀楽と狂気は、最終的にジンニーの母が貪る糧となった…"
                },
                {
                    "N": "???",
                    "T": "「『蜜の夜』の騒ぎはこうして幕を閉じる——ジンニーの愛する人は、かような結末を…」"
                },
                {
                    "N": "ジェイド",
                    "T": "#{M#ジンニー、もし彼に何かあったら絶対に君を倒すから。}{F#ジンニー、もしこれが彼女に害をなすなら、絶対に君を倒すから。}"
                },
                {
                    "N": "リルパァール",
                    "T": "害があると？馬鹿馬鹿しい…癖になる、ならまだあり得るけれど。"
                },
                {
                    "N": "_1005",
                    "T": "それもダメ！うっ…とにかくダメだから！"
                },
                {
                    "N": "リルパァール",
                    "T": "金色の蜜、金色の陰謀…別れが人を悲しませても、王朝は簒奪者の手の中で存続する…"
                },
                {
                    "N": "_0",
                    "T": "何の話をしてるの…？"
                },
                {
                    "N": "リルパァール",
                    "T": "私が言ったことは全てご覧になったでしょう。"
                },
                {
                    "N": "_0",
                    "T": "#{M#き}{F#あ}…{M#君}{F#あなた}が…彼らを殺した…"
                },
                {
                    "N": "リルパァール",
                    "T": "いいえ…「罰」ですわ。私は愛する人を罰し、自らをも罰しました。"
                },
                {
                    "N": "リルパァール",
                    "T": "私はかつて、彼がこの土地に更なる素晴らしい未来をもたらせると信じていましたわ…けれど、彼は浅はかな暴君と大して変わらなかった——このことは私を怒りに…いいえ、苦しみに陥れました。"
                },
                {
                    "N": "リルパァール",
                    "T": "私はかつて狂ったように彼を深く愛していました。しかしこれほどの裏切りに遭って…三倍もの壊滅でしか、私の悲しみは鎮められなかったのかもしれません…恐らくは。"
                },
                {
                    "N": "リルパァール",
                    "T": "とにかく…そうして、私は自分が産んだ子の手と心を借り、完璧な殺害を達成しました…裏切りの代償ですわ。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "ねえ、早く行こう。鳥肌立っちゃった。"
                }
            ]
        ]
    },
    "7310324": {
        "Desc": "もっとも深いところまで行く",
        "Talk": []
    },
    "7310325": {
        "Desc": "古の装置を起動する",
        "Talk": []
    },
    "7310326": {
        "Desc": "",
        "Talk": []
    },
    "7310327": {
        "Desc": "装置を起動する",
        "Talk": []
    },
    "7310328": {
        "Desc": "誘き寄せられた魔物を倒す",
        "Talk": []
    },
    "7310329": {
        "Desc": "",
        "Talk": []
    },
    "7310330": {
        "Desc": "足場まで行く",
        "Talk": []
    },
    "7310331": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "あそこの真ん中、ほら、「アフマルの水晶杯」があるでしょ。あそこに行こう。「永遠のオアシス」に入る方法が見つかるはず。"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "ジンニー、どうしたの？何か言いたげだけど？"
                },
                {
                    "N": "リルパァール",
                    "T": "懐かしい気配…いや、何でもない。"
                },
                {
                    "N": "リルパァール",
                    "T": "とにかく、まずはあちらへ進みましょう…我が主よ、どうかお気を付けて。あなたが砂嵐に傷つけられないよう、お守りいたします。"
                }
            ]
        ]
    },
    "7310332": {
        "Desc": "「アフマルの水晶杯」に行く",
        "Talk": []
    },
    "7310333": {
        "Desc": "フェリギスと会話する",
        "Talk": [
            [
                {
                    "N": "フェリギス",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "うわあ…これ、なんなんだよ…！"
                },
                {
                    "N": "ジェイド",
                    "T": "き…気を付けて、わけわかんない力が…！"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "フェリギス",
                    "T": "あっ、あなたは。ジュラバドを滅ぼした元凶——数多の狡猾な者の母。"
                },
                {
                    "N": "リルパァール",
                    "T": "ただいま——我が姉妹。"
                },
                {
                    "N": "フェリギス",
                    "T": "「姉妹」？分からぬ…私を、「姉妹」と呼ぶのか？"
                },
                {
                    "N": "リルパァール",
                    "T": "そうですわ、フェリギスお姉さま…ただいま戻りました。"
                },
                {
                    "N": "フェリギス",
                    "T": "私たちの女主人に会いに来たのだろう？当ててみよう。新しい主…それから砂漠の奴隷を連れてきたのか？"
                },
                {
                    "N": "ジェイド",
                    "T": "こいつ、ムカつくぞ…"
                },
                {
                    "N": "_1005",
                    "T": "さすがはリルパァールの姉ちゃんっていうべきか…"
                },
                {
                    "N": "_0",
                    "T": "たぶん家族全員そうなのかも…"
                },
                {
                    "N": "_1005",
                    "T": "うえぇ！もしそうだったら、あいつらの家にはぜったい行きたくないぞ…"
                },
                {
                    "N": "フェリギス",
                    "T": "フン…ここを通ることはまかりならぬ。"
                },
                {
                    "N": "リルパァール",
                    "T": "お姉さま、ご心配は理解できますわ。跪いて許しを乞います。ただ、せめて眠る女主人に会わせてくださいませ…"
                },
                {
                    "N": "フェリギス",
                    "T": "あなたはとうの昔に資格を失っている…堕落した裏切り者よ。オアシスの国には、とうにあなたを受け入れる場所はない。"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "フェリギス",
                    "T": "もういい。私がしびれを切らす前に…私たちの装置の鎖が鳴り響く前に、ここを離れなさい。二度と現れないように。"
                },
                {
                    "N": "リルパァール",
                    "T": "我が姉妹よ、ジンニーの姿を捨て、己をこのような体に閉じ込めて千年も解放されぬまま…それがあなたの求める「生存」なのですか？"
                },
                {
                    "N": "フェリギス",
                    "T": "……"
                },
                {
                    "N": "フェリギス",
                    "T": "ほう、またその優しさを施そうと言うのか？堕落した卑しい裏切り者め。私の枷とあなたに何の関係がある！"
                },
                {
                    "N": "フェリギス",
                    "T": "う…うぅぅ…枷が…枷が…またきつく…離れよ、離れよ！"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主よ。無理を承知であなたの助けを乞いたい…私の代わりに、お姉さまを苦しみから解放して差しあげてください…"
                },
                {
                    "N": "_0",
                    "T": "待って、どういうこと…"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "フェリギス",
                    "T": "未だにあなたがこれほどに狂妄で、つかみどころのない者だとは…実に残念だ…我が姉妹よ…"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！さっきからなんの話してるのか全く分からなかったけど、なんでいきなり戦うことになってるんだよ！？"
                }
            ]
        ]
    },
    "7310334": {
        "Desc": "フェリギスを倒す",
        "Talk": []
    },
    "7310335": {
        "Desc": "リルパァールと会話する",
        "Talk": [
            [
                {
                    "N": "フェリギス",
                    "T": "あなたは私の体を…破壊した…私の意識も…もうすぐ破滅される…"
                },
                {
                    "N": "フェリギス",
                    "T": "実に愚かだ…まるで凡人のよう…一体…どんな執着を…抱えて…"
                },
                {
                    "N": "フェリギス",
                    "T": "空虚な墓も…やがて崩れ去る…私のように…不完全なあなたのように…"
                },
                {
                    "N": "リルパァール",
                    "T": "分かっていますわ、お姉さま。それでも行かねばなりません…我らが女主人の眠る地に、私の求める答えがあるのです。"
                },
                {
                    "N": "フェリギス",
                    "T": "いや…何も…ない…そこは…凝固した…悔しさしか…"
                },
                {
                    "N": "リルパァール",
                    "T": "…別れの時です。我が姉妹よ。"
                },
                {
                    "N": "???",
                    "T": "フェリギスという名の古い装置、或いは装置に宿るジンニーは永遠の沈黙に陥った。"
                }
            ]
        ]
    },
    "7310336": {
        "Desc": "足場の中央に行く",
        "Talk": []
    },
    "7310346": {
        "Desc": "ジェイドと会話する",
        "Talk": []
    },
    "7310349": {
        "Desc": "リフトを起動する",
        "Talk": []
    },
    "7310337": {
        "Desc": "",
        "Talk": []
    },
    "7310348": {
        "Desc": "",
        "Talk": []
    },
    "7310338": {
        "Desc": "「永遠のオアシス」に行く",
        "Talk": []
    },
    "7310345": {
        "Desc": "",
        "Talk": []
    },
    "7310364": {
        "Desc": "",
        "Talk": []
    },
    "7322001": {
        "Desc": "洞窟から離れる",
        "Talk": []
    },
    "7322002": {
        "Desc": "進み続ける",
        "Talk": []
    },
    "7322011": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わあ…砂漠の真ん中にこんなところがあるなんて、思わなかったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？地下から出てきた頃って、もうすでに日が傾いてたか？"
                },
                {
                    "N": "リルパァール",
                    "T": "いや…ここは女主人の楽園、水と空がつながる永遠のひと時、そして「からくり」と「慈愛」が絡み合った時間。この時こそが永遠。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…なに言ってるのかわからないけど、それが、ぜんぶ静止しちゃって動かなくなってる理由なんだよな？"
                },
                {
                    "N": "ジェイド",
                    "T": "だから、父さんや母さんも…ここを帰る場所にしていたの？"
                },
                {
                    "N": "リルパァール",
                    "T": "そうとは言っていないけれど…はぁ…好きに理解していい、かわいそうな娘よ。"
                }
            ]
        ]
    },
    "7322003": {
        "Desc": "花神が永遠に眠る地に行く",
        "Talk": []
    },
    "7322009": {
        "Desc": "リルパァールの欠片を拾う",
        "Talk": []
    },
    "7322012": {
        "Desc": "リルパァールと会話する",
        "Talk": [
            [
                {
                    "N": "リルパァール",
                    "T": "私の女主人は…ここにはいない。"
                },
                {
                    "N": "リルパァール",
                    "T": "でも、私はここで自分の欠片を見つけた…"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                }
            ]
        ]
    },
    "7322010": {
        "Desc": "",
        "Talk": []
    },
    "7322013": {
        "Desc": "リルパァールと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "光る欠片がリルパァールの魔瓶に入っていくにつれて、あなたは自身の力も少し引き抜かれていくような感じがした…しかしすぐに、温かい感覚があなたを満たした。"
                },
                {
                    "N": "???",
                    "T": "ジンニーの恍惚としたまなざしに、あなたは紅玉で作られた宮殿と花園を見た…幾千万もの花が咲き、幾千万もの鳥がさえずっている。\\nジンニーたちは女主人の賢い従者であり、演奏家であり、そして給仕人だ。\\n彼女の花園で、狂った僧侶と落ちぶれた旅の者はお酌をする水仙と踊り、ブドウのツタの娘の血を飲む…\\nここはこの世に唯一無二の花園であり、かつて花の女主人の住居であった場所。そして今は、彼女の眠る陵墓となっている…"
                },
                {
                    "N": "???",
                    "T": "「薔薇は炎のように咲き誇り、夜鶯の命を灯す。蝋燭は輝いて微笑むが、蛾に災いをもたらす。」"
                },
                {
                    "N": "???",
                    "T": "彼女が手を伸ばすのが見えた。その肌は月明かりのように透き通っている。あなたは彼女の顔を見た。そのえも言われぬ麗しさを。美しい一人ひとりのジンニーはまるで彼女の花びらのようで、その一つひとつの香りはすべて、彼女から来たものであったようだ…\\nそして、彼女と目が合った——"
                },
                {
                    "N": "???",
                    "T": "そこには何もなかった。\\nあるのは、無限に広がる虚空のみ。その中に落とされたあなたは、恐怖を感じてやまなかった。"
                },
                {
                    "N": "???",
                    "T": "意識がだんだんはっきりとしてきた。ジェイドが手を握って、心配してくれているようだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "気が付いたんだね…大丈夫？"
                },
                {
                    "N": "ジェイド",
                    "T": "今のは…はぁ、何でもない。とにかく無事でよかったよ…"
                },
                {
                    "N": "_1005",
                    "T": "なにを見てたんだ…？なんだか長い夢を見てたみたいだな。びっくりしたぞ…"
                },
                {
                    "N": "_0",
                    "T": "「花の女主人」だった…"
                },
                {
                    "N": "_0",
                    "T": "ここの遥か昔の風景だった…"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "あの方はもうここにはいません。あいつは私たちを騙したのです——私たち全員を。"
                },
                {
                    "N": "ジェイド",
                    "T": "何言ってるの…？"
                },
                {
                    "N": "リルパァール",
                    "T": "いいえ、何でも。遥か昔の契約が取り消されただけ。私は…自由になったのだと思うけれど…？"
                },
                {
                    "N": "リルパァール",
                    "T": "砂海の王はかつて私たちと約束しました。花の女主人はここに眠り、そしていつかここで目覚めると…しかし…"
                },
                {
                    "N": "リルパァール",
                    "T": "おかしい…女主人は既に亡くなりました。あいつは私を…私の族人を騙したのです。"
                },
                {
                    "N": "リルパァール",
                    "T": "狂ったようにあいつのことを恨むはずでした。この砂漠のためにも、女主人の死のためにも…かつてあいつを愛し、仰ぎ見たのと同じくらい…"
                },
                {
                    "N": "リルパァール",
                    "T": "しかし…恨む原動力を失ってしまいました…どうしてこうなったのだろう…"
                },
                {
                    "N": "_0",
                    "T": "これが「自由」になるということかも。"
                },
                {
                    "N": "_0",
                    "T": "愛憎に頼らなくてよくなった。"
                },
                {
                    "N": "リルパァール",
                    "T": "そうですか…"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "ふん、利口ぶって…私の主は相変わらずあなたで、私たちの契約はまだまだ終わりはしません…"
                },
                {
                    "N": "リルパァール",
                    "T": "行きましょう。ジェイドが待っていますから。"
                },
                {
                    "N": "ジェイド",
                    "T": "ね…いい場所を見つけたの、あそこだよ。先に行くね。"
                },
                {
                    "N": "ジェイド",
                    "T": "君も後から絶対来てよね。"
                }
            ]
        ]
    },
    "7322005": {
        "Desc": "ジェイドを探しに行く",
        "Talk": []
    },
    "7322014": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "この場所…母さんのノートにある古代の絵と合ってるの。きっとここだよ。"
                },
                {
                    "N": "リルパァール",
                    "T": "安眠できる良き地、か…？"
                },
                {
                    "N": "ジェイド",
                    "T": "…うん。"
                },
                {
                    "N": "ジェイド",
                    "T": "危険だらけの砂漠に、裏切りと陰謀…許せないことや釈然としないことが起きたばかりなのに…"
                },
                {
                    "N": "ジェイド",
                    "T": "ここにいると、何故だか落ち着くんだ…とても幸せ。どうしてこうなのかは…分からないけど。"
                },
                {
                    "N": "リルパァール",
                    "T": "これは花の女主人の最後の領域だからな…天空からの贈り物は地下の奥深くでここの静止した状態を維持し、あの方の最後の魂がここに保存されている…"
                },
                {
                    "N": "リルパァール",
                    "T": "だからあの方が亡くなっても、ここは相変わらず静かだ。まるで、誰も訪れたことがないように。それで、この領域に足を踏み入れた者は…穏やかさと幸せだけを感じられる。"
                },
                {
                    "N": "リルパァール",
                    "T": "女主人は狂った僧侶と道を踏み外した旅の者の保護者であり…ここは彼らにとって、かつて帰るべき楽園だったから。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "ジェイドは黙って、母親のノートを地面に置いた。そしてジェブライラの斧をその横に据えた…\\nまるで彼らが、遠くに行ったことがないかのように。"
                }
            ]
        ]
    },
    "7322004": {
        "Desc": "ジェイドに寄り添う",
        "Talk": []
    },
    "7322006": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "ごめん…なんて言えばいいのか、わからなくて。"
                },
                {
                    "N": "ジェイド",
                    "T": "時が流れるのを忘れたように、すべてが止まってる。何でかわからないけど、この変な風景に驚くことさえ忘れちゃって…ただただ穏やかな気持ちなんだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "こんなところで、死んだ神と共に永遠に眠るなんて…はぁ、父さんたちがあたしのそばを離れることがなかったらよかったのに…"
                },
                {
                    "N": "ジェイド",
                    "T": "永遠にここに留まって…時間に忘れ去られることがありませんようにってね。"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "初めて入った時、私たちは欠片の力を邪魔して、安定を維持する装置を破壊してしまった…ここはいつか崩れて、黄砂に飲み込まれるだろう。"
                },
                {
                    "N": "リルパァール",
                    "T": "その時が来れば、女主人が残された、この静止したオアシスを維持する力も消滅する…これは変えられない結末。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん…わかってる。少なくともその前に、そうなる前に…父さんと母さんは再会できた。まるで、決して互いに離れることはないみたいに。"
                },
                {
                    "N": "ジェイド",
                    "T": "いつの日か、あたしもここに戻ってくるんだろうね…全部の冒険に飽きて、「家」と呼べるあらゆる場所を離れた後にさ。"
                },
                {
                    "N": "ジェイド",
                    "T": "その時が来たら、平然と「ただいま！」って言ってさ、それから、父さんと母さんと一緒に眠るんだ。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ジェイド…その日はまだまだ遠い先だぞ！今は…えっと…今、ジェブライラはきっと喜んでると思う。仏頂面だけど、きっと喜んでると思うぜ…"
                },
                {
                    "N": "ジェイド",
                    "T": "ありがとう、パイモン…"
                },
                {
                    "N": "ジェイド",
                    "T": "#{NICKNAME}も、小さなわがままを叶えられるまで付き合ってくれて、ありがとう…今はもうちょっと父さんと母さんのそばにいたいの…"
                },
                {
                    "N": "_0",
                    "T": "わかった。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん…ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "忘れずに帰って来てね。"
                },
                {
                    "N": "ジェイド",
                    "T": "あたしのことは気にしないで…あとで追いかけるから。はぁ、今はまだここに住みつくのにいいタイミングじゃない。そうだよね？"
                }
            ]
        ]
    },
    "7322017": {
        "Desc": "",
        "Talk": []
    },
    "7322022": {
        "Desc": "リルパァールと会話する",
        "Talk": []
    },
    "7322018": {
        "Desc": "リルパァールと会話する",
        "Talk": [
            [
                {
                    "N": "リルパァール",
                    "T": "あの子はいい子ですね、我が主。"
                },
                {
                    "N": "リルパァール",
                    "T": "あの子は生まれながらの猛獣です。頭がいいわけではないけれど、生きてゆくための勘がとても鋭い…"
                },
                {
                    "N": "リルパァール",
                    "T": "自分を傷つけようとするやつを知っていて、ひとたびそれを嗅ぎつければ…一生懸命反抗しますよ。手加減なしにね。たとえ相手がどれだけうまく隠そうとしても…"
                },
                {
                    "N": "リルパァール",
                    "T": "はぁ…しかし、あの子はまだ知らない。どんな罠が待ち構えているか。己が望むあの家が…一体どのような偽りであるかを。"
                },
                {
                    "N": "リルパァール",
                    "T": "我が主、あの子が大事ならば、きちんと守ってあげてくださいね。"
                },
                {
                    "N": "リルパァール",
                    "T": "私からのちょっとしたご提案ですが…そうですね、何と言いましょうか。母である私の、ちょっとした償いだと、思っていただければ…"
                }
            ]
        ]
    },
    "7322015": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "（彼女はただ静かに座っていて、家族水入らずの時間を楽しんでいる。）"
                },
                {
                    "N": "_0",
                    "T": "（邪魔しないでおこう。）"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "帰ろう。"
                },
                {
                    "N": "ジェイド",
                    "T": "君がもし気にしないなら、もうちょっとここにいたいの…ごめん。"
                },
                {
                    "N": "_0",
                    "T": "（やっぱり邪魔しないでおこう。）"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "部族が報告を待ってる。"
                },
                {
                    "N": "ジェイド",
                    "T": "うん…もうちょっとだけ時間をちょうだい…"
                },
                {
                    "N": "ジェイド",
                    "T": "先に行って、すぐ追いつくから。"
                }
            ]
        ]
    },
    "7322019": {
        "Desc": "",
        "Talk": []
    },
    "7322007": {
        "Desc": "「永遠のオアシス」から離れる",
        "Talk": []
    },
    "7322016": {
        "Desc": "ジェイドと会話する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "だいぶ良くなった。ありがとうね、みんな。"
                },
                {
                    "N": "_1005",
                    "T": "本当に大丈夫なのか？もうちょっと休んでいってもいいんだぞ…"
                },
                {
                    "N": "ジェイド",
                    "T": "ううん、帰ろう。バベル主母に道中の情報を報告しに行かなきゃ。"
                },
                {
                    "N": "_1005",
                    "T": "うん。おまえがそう言うなら…行こうぜ！"
                }
            ]
        ]
    },
    "7322024": {
        "Desc": "",
        "Talk": []
    },
    "7322021": {
        "Desc": "",
        "Talk": []
    },
    "7322020": {
        "Desc": "",
        "Talk": []
    },
    "7322023": {
        "Desc": "",
        "Talk": []
    },
    "7322008": {
        "Desc": "バベルに状況を報告する",
        "Talk": [
            [
                {
                    "N": "ジェイド",
                    "T": "無事戻りました、バベル主母。"
                },
                {
                    "N": "ジェイド",
                    "T": "「永遠のオアシス」の秘密を解き明かし、部族のために通路を開いてきました。"
                },
                {
                    "N": "ジェイド",
                    "T": "この度はチャンスを与えて下さってありがとうございます。これで父さんと母さんの長年の願いが叶いました…父さんたちは、タニットのご庇護を受けてないにもかかわらず。"
                },
                {
                    "N": "バベル",
                    "T": "かしこまる必要はない、我が娘よ。あんたの願いは、ずっと覚えていた。子供たちの願いを叶えてあげることは、主母であるあたしの責任でもあるのさ。"
                },
                {
                    "N": "ジェイド",
                    "T": "ありがとうございます…"
                },
                {
                    "N": "バベル",
                    "T": "よし、ジェイド。じゃあ、アザリクのことは…"
                },
                {
                    "N": "ジェイド",
                    "T": "主母のご判断は正しかったです…あいつは裏切り者に違いありませんでした。"
                },
                {
                    "N": "_1005",
                    "T": "えっ。ってことは、アザリクが裏切るって、もうとっくに分かってたのか…？"
                },
                {
                    "N": "ジェイド",
                    "T": "いや、今までは疑ってただけだったんだけど、ずっと注意して見てはいたんだ…でもまさかこんなにも早く手の内を明かすだなんて思わなかった。"
                },
                {
                    "N": "ジェイド",
                    "T": "バベル主母が警告してくれていたのに、あの時はあの人を信じるほうを選んじゃったの。"
                },
                {
                    "N": "ジェイド",
                    "T": "主母、こちらが彼がファデュイと結託していた証拠です。"
                },
                {
                    "N": "???",
                    "T": "ジェイドはアデルフィの手紙をバベル主母に渡した。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "どうか悲しまないでください、バベル主母…"
                },
                {
                    "N": "バベル",
                    "T": "うむ…やつに下心があることは察していたが、この手で処すことができなかったのは少し心残りだよ…かつてはあれほどやつを重用していたのにね。"
                },
                {
                    "N": "バベル",
                    "T": "でも今、部族の状況はだんだん危うくなってきてる…大事に育ててきた子たちを二人も失ってしまった今、これからの部族のことは、あんたに頼んだよ。"
                },
                {
                    "N": "_1005",
                    "T": "へえ…ってことは、ジェイドは昇進したってことか？おめでとう、ジェイド！"
                },
                {
                    "N": "バベル",
                    "T": "昇進だって？ハハっ…そんな言葉は砂漠ではあんまり聞かないね。"
                },
                {
                    "N": "バベル",
                    "T": "あたしたち砂漠の民に、役人みたいな階級はないし、気にしないのさ。担当する責務が多ければ多いほど、将来より大きな権力を握る可能性がある——ただそれだけの話だよ。"
                },
                {
                    "N": "バベル",
                    "T": "ジェイド…タニットの未来はあんたにかかってる。部族の者たちの希望を裏切らないでおくれ。"
                },
                {
                    "N": "ジェイド",
                    "T": "部族の、って…あたしもタニットの人間だと認めてくださるんですか？"
                },
                {
                    "N": "バベル",
                    "T": "バカな子だね。何があったって、あんたはタニットの娘だよ。あんたの体にはあたしたちと同じ血が流れてる。あたしはいつだってそう思ってるよ。"
                },
                {
                    "N": "ジェイド",
                    "T": "はい…ありがとうございます。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、なーんか引っかかるな…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、この前、なにか怪しいものを見なかったか？"
                },
                {
                    "N": "_0",
                    "T": "峡谷にある廃棄された拠点について…"
                },
                {
                    "N": "リルパァール",
                    "T": "オアシスに他の族人を派遣して死なせた後、「禁忌」を言い訳にその後来た者たちの進入を禁止した——そうだな？"
                },
                {
                    "N": "リルパァール",
                    "T": "それを黙って私たちを危ない地に行かせたのは、どういうことか？"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "敬愛するリルパァールよ、ご不便をおかけし、誤解を生んだことについてはお詫び申しあげたい。"
                },
                {
                    "N": "バベル",
                    "T": "タニット部族がジュラバドの遺跡と「永遠のオアシス」の在処を探り始めたのは、確かに最近のことじゃない…これまでも多くの族人を派遣してきました。"
                },
                {
                    "N": "バベル",
                    "T": "今、これらの場所と地形を確定できているのも、彼らの探検の賜物です…"
                },
                {
                    "N": "バベル",
                    "T": "ただ、リスクがあまりにも大きかったために、生き残った人は十分の一もおらず、調査で分かることもほとんどなかった…"
                },
                {
                    "N": "バベル",
                    "T": "それであたしはこういった行動を止めて、これらの場所を禁忌のエリアとしました。"
                },
                {
                    "N": "バベル",
                    "T": "裏切り者のアザリクも…チームを率いてあれらの峡谷と遺跡を探索した…彼があんたたちのために道を開いてくれると信じていたんだが…まさか…"
                },
                {
                    "N": "ジェイド",
                    "T": "それは…教えてもらってませんでした。"
                },
                {
                    "N": "バベル",
                    "T": "あんたたちなら無事戻ってきてくれると、最初から分かっていたからさ。あんたはあたしの信頼する、次の世代の子供だよ、ジェイド。"
                },
                {
                    "N": "バベル",
                    "T": "あんたの勇気も、あんたの強さと知恵も、あんたの族人や友に対する真摯さ優しさも、全部見てきたからね。"
                },
                {
                    "N": "バベル",
                    "T": "あたしの娘も、砂漠にさらわれていなければ、きっとあんたとそっくりになっていたはずだよ。どんな危険にも負けず、どんな砂嵐にも飲み込まれない…"
                },
                {
                    "N": "バベル",
                    "T": "だから、こうしてあんたを信じ、あんたのために祈ってる。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "…ごめんなさい、バベル主母。あたし、失礼なことを。"
                },
                {
                    "N": "バベル",
                    "T": "いいや、誤解や不安を招いてしまったあたしのほうこそ、許しを請うべきだ。"
                },
                {
                    "N": "_0",
                    "T": "裏切り者の手紙について…"
                },
                {
                    "N": "リルパァール",
                    "T": "アザリクとアデルフィが裏切った理由は、あなたが「裏切り者の娘」であるジェイドを大事にして後継者にしたからだと、手紙には書いてある…"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "それから、「北方の人間」との交流を任せたにもかかわらず、部族にいる「よそ者」の関係者を意図的に排除しただろう？"
                },
                {
                    "N": "リルパァール",
                    "T": "あなたたちの隠語は分からないけれど、先ほどの話がどういう意味だったのか…とても気になる。"
                },
                {
                    "N": "バベル",
                    "T": "……"
                },
                {
                    "N": "バベル",
                    "T": "敬愛するリルパァールよ、ご不便をおかけし、誤解を生んだことについてはお詫び申しあげたい。"
                },
                {
                    "N": "バベル",
                    "T": "しかしながら、タニット部族の経営と生存は、他方面との貿易なくしては維持できない。その中には北のやつらも含まれています。"
                },
                {
                    "N": "バベル",
                    "T": "部族の色んな仕事で忙しくて、彼らの企みについては予測できなかった…"
                },
                {
                    "N": "バベル",
                    "T": "その後、彼らのもたらすものは利益よりもリスクのほうが大きいと気づいて…仕方なく内部から裏切り者を粛清したのですよ。"
                },
                {
                    "N": "バベル",
                    "T": "これもジェイドが必要な理由の一つです。この子はいつも揺るぎなく、部族のために裏切り者を排除できる。あの子の忠誠心と能力があたしはとても気に入ってる。"
                },
                {
                    "N": "ジェイド",
                    "T": "それは…教えてもらってませんでした。"
                },
                {
                    "N": "バベル",
                    "T": "あんたたちなら無事戻ってきてくれると、最初から分かっていたからさ。あんたはあたしの信頼する、次の世代の子供だよ、ジェイド。"
                },
                {
                    "N": "バベル",
                    "T": "あんたの勇気も、あんたの強さと知恵も、あんたの族人や友に対する真摯さ優しさも、全部見てきたからね。"
                },
                {
                    "N": "バベル",
                    "T": "あたしの娘も、砂漠にさらわれていなければ、きっとあんたとそっくりになっていたはずだよ。どんな危険にも負けず、どんな砂嵐にも飲み込まれない…"
                },
                {
                    "N": "バベル",
                    "T": "だから、こうしてあんたを信じ、あんたのために祈ってる。"
                },
                {
                    "N": "ジェイド",
                    "T": "……"
                },
                {
                    "N": "ジェイド",
                    "T": "…ごめんなさい、バベル主母。あたし、失礼なことを。"
                },
                {
                    "N": "バベル",
                    "T": "いいや、誤解や不安を招いてしまったあたしのほうこそ、許しを請うべきだ。"
                },
                {
                    "N": "リルパァール",
                    "T": "……"
                },
                {
                    "N": "リルパァール",
                    "T": "申し訳ございません、我が主。私の考えすぎでした。"
                },
                {
                    "N": "バベル",
                    "T": "#誤解が解けてよかった。{NICKNAME}、あんたは貴賓だ。タニット部族はいつでもあんたらを歓迎するよ。"
                },
                {
                    "N": "バベル",
                    "T": "敬愛する「ジンニーの主」よ、どんな要求でも遠慮なく申し付けていただきたい。できるだけそれを満たして差し上げよう。"
                },
                {
                    "N": "_0",
                    "T": "どんな要求でも？"
                },
                {
                    "N": "バベル",
                    "T": "どんな要求でも。"
                },
                {
                    "N": "_0",
                    "T": "報酬にモラがほしい。"
                },
                {
                    "N": "_1005",
                    "T": "そう来なくっちゃな！モラだぜ、モラ！"
                },
                {
                    "N": "バベル",
                    "T": "よし、これがあんたへの報酬だ。それと…ジェイドが世話になったね、ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "記念品がほしい。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ、モラはいらないのか？"
                },
                {
                    "N": "バベル",
                    "T": "タニットとの友情は記念すべきものだ。我々のささやかな気持ちを、ぜひ受け取ってほしい。"
                },
                {
                    "N": "_0",
                    "T": "代わりにジェイドの誕生日会で乾杯しよう。"
                },
                {
                    "N": "_1005",
                    "T": "おお、オイラの分も忘れないでくれよな！"
                },
                {
                    "N": "ジェイド",
                    "T": "え…？ありがとう…"
                },
                {
                    "N": "バベル",
                    "T": "ぷっ…それがあんたたちよそ者の伝統かい？いいだろう…"
                },
                {
                    "N": "バベル",
                    "T": "それじゃあ覚えとくよ。"
                },
                {
                    "N": "バベル",
                    "T": "さて、あんまり引き止めちゃいけないね。協力してくれてありがとう、「ジンニーの主」よ…またタニット部族に来てくれるよう願っている…"
                },
                {
                    "N": "バベル",
                    "T": "何しろ、あたしたちはあんたとリルパァールの導きに頼っているのだから。"
                }
            ]
        ]
    }
}