// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "千織",
            "ID": "1082",
            "Count": 281
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 158
        },
        {
            "Name": "シュヴルーズ",
            "ID": "1081",
            "Count": 50
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 41
        },
        {
            "Name": "シャルロット",
            "ID": "1070",
            "Count": 26
        },
        {
            "Name": "ヴェンゲル",
            "ID": "13922",
            "Count": 24
        },
        {
            "Name": "ユーサー",
            "ID": "13918",
            "Count": 21
        },
        {
            "Name": "ナヴィア",
            "ID": "1075",
            "Count": 21
        },
        {
            "Name": "綺良々",
            "ID": "1069",
            "Count": 17
        },
        {
            "Name": "ラティシア",
            "ID": "13955",
            "Count": 16
        },
        {
            "Name": "エローフェ",
            "ID": "14072",
            "Count": 16
        },
        {
            "Name": "リネ",
            "ID": "1071",
            "Count": 10
        },
        {
            "Name": "ウィズ",
            "ID": "13921",
            "Count": 9
        },
        {
            "Name": "机に散らばった手紙",
            "ID": "5335",
            "Count": 9
        },
        {
            "Name": "机に散らばったノート",
            "ID": "5356",
            "Count": 7
        },
        {
            "Name": "リーアンヌ",
            "ID": "13920",
            "Count": 6
        },
        {
            "Name": "リネット",
            "ID": "1072",
            "Count": 6
        },
        {
            "Name": "トルデーヌ",
            "ID": "5038",
            "Count": 3
        },
        {
            "Name": "グラシエット",
            "ID": "5039",
            "Count": 2
        },
        {
            "Name": "店の外にいる客",
            "ID": "13956",
            "Count": 2
        },
        {
            "Name": "ノートのメモ",
            "ID": "13959",
            "Count": 1
        },
        {
            "Name": "本棚にある紙",
            "ID": "13958",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        },
        {
            "Name": "机の上のノート",
            "ID": "13960",
            "Count": 1
        }
    ],
    "Num": "糸切鋏の章 第一幕",
    "Title": "皆が今宵を語るとき",
    "IT": "千織",
    "Tab": "UI_LegendQuestImg_Chiori",
    "Icon": "UI_ChapterIcon_Chiori",
    "Intro": "シンプルさと華やかさ、伝統と前衛、規則と自由…そのどちらを取るか——これはファッションデザイナーがよく悩む問題であり、その答えは各々の作品の中に隠れている。<br>一方、「千織屋」の店主——かの「雷鳴の裁錦師」の考えはなかなか読めないものだ。彼女が生地を裁断するときの鋭い刃の動きは、まるで選択肢など最初から存在していないかのように見える。あるいは、彼女には選択肢など一つしかなく——ただ、好きなものを選んでいるだけなのかもしれない。",
    "MainQuests": [
        {
            "_id": 14020,
            "Name": "鋒刃が交差する中",
            "Desc": "フォンテーヌでは、ファッションフェスティバルが開催されているようだ。あなたはパイモンと一緒に様子を見に行くことにした…",
            "Track": [
                14021
            ],
            "R": [
                114020
            ],
            "RP": [],
            "Sub": [
                1402005,
                1402001,
                1402002,
                1402003,
                1402004
            ]
        },
        {
            "_id": 14021,
            "Name": "服に付着した汚点",
            "Desc": "汚れがついたスカートも、舞台に上がれるのだろうか…",
            "Track": [
                14022
            ],
            "R": [
                114021
            ],
            "RP": [],
            "Sub": [
                1402101,
                1402102,
                1402121,
                1402103,
                1402104,
                1402105,
                1402106,
                1402107,
                1402108,
                1402109,
                1402110,
                1402111,
                1402112,
                1402117,
                1402119,
                1402113,
                1402114,
                1402115,
                1402116,
                1402120,
                1402118
            ]
        },
        {
            "_id": 14022,
            "Name": "織るべきもの、切るべきもの",
            "Desc": "何を捨て、何を貫くべきだろうか？それはデザイナーが裁断し、編んでいく中で答えるべき問いである…",
            "Track": [],
            "R": [
                114022
            ],
            "RP": [
                29001
            ],
            "Sub": [
                1402201,
                1402202,
                1402210,
                1402215,
                1402203,
                1402212,
                1402213,
                1402214,
                1402216,
                1402204,
                1402205,
                1402217,
                1402206,
                1402207,
                1402208,
                1402209,
                1402211,
                1402218
            ]
        }
    ]
}

var _sq = {
    "1402005": {
        "Desc": "フォンテーヌ廷 · リヨンエリアへ向かう",
        "Talk": [
            [
                {
                    "N": "グラシエット",
                    "T": "近頃はファッションウィークざます。実は夫が、一番目を引いたお洋服をプレゼントしてくれると約束してくれましたの。"
                },
                {
                    "N": "トルデーヌ",
                    "T": "まあ、さすがはおたくの大商人。気前がいいこと。"
                },
                {
                    "N": "トルデーヌ",
                    "T": "でも偶然ですわね、うちの主人も同じことを言っていましたわ。"
                },
                {
                    "N": "グラシエット",
                    "T": "あら、私たち同じ服を気に入ってしまったらどうしましょう？"
                },
                {
                    "N": "トルデーヌ",
                    "T": "この問題は殿方に悩ませておけばいいですわ、そうでしょう？"
                }
            ]
        ]
    },
    "1402001": {
        "Desc": "「千織屋」に行く",
        "Talk": [
            [
                {
                    "N": "ラティシア",
                    "T": "…その、本当にいいの？"
                },
                {
                    "N": "千織",
                    "T": "前金の残りを使って作ったんだって。なに、まさか私が手を抜いたとでも？"
                },
                {
                    "N": "ラティシア",
                    "T": "いやいや！千織さんを疑うつもりはないわ。"
                },
                {
                    "N": "ラティシア",
                    "T": "というより、結婚式で「千織屋」のウェディングドレスを着るのは、ずっと私の夢だったの…もう着られないんじゃないかと思ってたけど…"
                },
                {
                    "N": "_1005",
                    "T": "あの人が「千織屋」の店主か？初めて見るな。"
                },
                {
                    "N": "_0",
                    "T": "普段は忙しいのかも。"
                },
                {
                    "N": "_0",
                    "T": "販売はエローフェがしてるしね…"
                },
                {
                    "N": "_1005",
                    "T": "ん？あれって千織じゃないか？今日は店にいるんだな！"
                },
                {
                    "N": "_0",
                    "T": "「ファッションウィーク」があるからかな？"
                },
                {
                    "N": "_1005",
                    "T": "そっか、確かにそうかもな。接客が終わったら、千織に聞いてみようぜ！"
                },
                {
                    "N": "千織",
                    "T": "私に二言はないわ。お客さんとの約束は必ず果たす、これが商売ってものよ。"
                },
                {
                    "N": "千織",
                    "T": "ドレスは日の当たらないところに置いて、不用意に畳んでシワを作らないように。あと取り出すのは結婚式当日まで待ったほうがいいけど…その感じだと我慢できなそうね。"
                },
                {
                    "N": "ラティシア",
                    "T": "なるべく我慢する！えへへ…これを着た私を見たら、彼もきっとびっくりするだろうな…"
                },
                {
                    "N": "千織",
                    "T": "…そちらの二人は？服を見に来たの？"
                },
                {
                    "N": "_1005",
                    "T": "おう！オイラはパイモン、こいつは旅人だ。おまえが千織だよな？"
                },
                {
                    "N": "千織",
                    "T": "ええ、そうよ。君たちのことはナヴィアから聞いてるわ。よろしくね、会えて嬉しいわ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも千織の噂はいろいろ聞いてるぜ。「千織屋」の服の良さはフォンテーヌで超有名だしな！"
                },
                {
                    "N": "千織",
                    "T": "褒めてくれてありがとう。それで今日は何を見に来たの？「子供服」はいま在庫を切らしてるんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "千織！店にいるなんて珍しいな！"
                },
                {
                    "N": "千織",
                    "T": "何よそれ、私が自分の店にいるのがそんなに珍しいわけ？"
                },
                {
                    "N": "千織",
                    "T": "今日は何を見に来たの？オーダーメイド？それとも「子供服」を買いに来たのかしら？"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、子供じゃないぞ！"
                },
                {
                    "N": "_0",
                    "T": "「ファッションウィーク」について…"
                },
                {
                    "N": "千織",
                    "T": "ああ、そのこと。君たちも耳にしたってことは、「フォンテーヌ·ファッション協会」の宣伝効果は確かみたいね。"
                },
                {
                    "N": "_1005",
                    "T": "ファッションウィーク中って、なにか面白くて賑やかなイベントがあったりするのか？"
                },
                {
                    "N": "千織",
                    "T": "面白いとは言えないけど、賑やかなのは間違いないわよ。何しろこのイベントは、フォンテーヌで年に一度のファッションの祭典だからね。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、千織もファッションウィーク中に作品を出すのか？"
                },
                {
                    "N": "千織",
                    "T": "もちろん。フォンテーヌ廷のファッションデザイナーは、みんなこの機会に自分のブランドを宣伝するの。運が良ければ、その日のうちに大量注文を受けることもあるわ。"
                },
                {
                    "N": "千織",
                    "T": "そうそう、「千織」というブランドも「フォンテーヌ·ファッションウィーク」に作品を出したことで一躍有名になったのよ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？でも千織はもう十分有名だろ？今回のファッションウィークに参加しなくたって、みんなおまえの服を気に入ってると思うけど？"
                },
                {
                    "N": "千織",
                    "T": "それとこれとは話が別なの。みんな服のデザイン以外にも、ブランドの理念や今後の方向性についても注目してるからね。"
                },
                {
                    "N": "千織",
                    "T": "もしみんなが「今年はまともな新作がこのブランドから一つも出ない」なんて思うようになったら、誰もお店に来なくなっちゃうでしょ？"
                },
                {
                    "N": "千織",
                    "T": "つまるところ、「ファッション」っていうのはある種「流行の思想」を代弁してるの。ブランドを選ぶということは、往々にしてそこが掲げる理念を選んでることになるわ。"
                },
                {
                    "N": "_1005",
                    "T": "お、おぉ…ファッションって奥が深いんだな…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、ファッションウィークでもうすぐ「千織屋」の新作が見られるってことだろ？"
                },
                {
                    "N": "千織",
                    "T": "そうね。デザインはもう決まってて、今は生地が届くのを待ってるところなの。"
                },
                {
                    "N": "_1005",
                    "T": "フォンテーヌじゃ買えない生地なのか？"
                },
                {
                    "N": "千織",
                    "T": "うん、やっぱり稲妻の織物の肌触りが恋しくなるときもあるからね。それを使うと何だか心も落ち着くし。"
                },
                {
                    "N": "_1005",
                    "T": "おっ！わかったぞ、いわゆる「故郷を思い出す」ってやつだな！"
                },
                {
                    "N": "千織",
                    "T": "まぁ、そんなところかな。"
                },
                {
                    "N": "_1005",
                    "T": "でも稲妻からフォンテーヌってなると遠いよな。千織、荷物が途中で奪われないか心配にならないのか？"
                },
                {
                    "N": "千織",
                    "T": "その点については大丈夫よ。万が一の場合に備えて「狛荷屋」を使ってるからね。最も信頼できる配達員にお願いしてあるの。"
                }
            ]
        ]
    },
    "1402002": {
        "Desc": "千織についていく",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "仕事中かしら、シュヴルーズ隊長？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…隊長と呼ぶときは大抵ロクなことがない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ん？そっちの二人は？"
                },
                {
                    "N": "千織",
                    "T": "あれ、君たちも来たの？"
                },
                {
                    "N": "千織",
                    "T": "紹介するわね。こちらは旅人とパイモン、こっちは特巡隊隊長のシュヴルーズ。"
                },
                {
                    "N": "_1005",
                    "T": "と…特巡隊隊長？銃を使うっていう噂の、あの特巡隊か？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "特巡隊の全員が全員、銃を使うわけではない。私はたまたま銃士隊を編成した特巡隊の隊長だったというだけだ。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、千織ってこんなすごいやつと知り合いだったんだな。"
                },
                {
                    "N": "千織",
                    "T": "まぁ、成り行きでね。商売をしてるとよく面倒事に出くわすから、彼女に何度も助けてもらったことがあるってだけ。"
                },
                {
                    "N": "千織",
                    "T": "逆に私も、特巡隊が表立って行動できない問題の処理を手伝ってあげてるけど。そうこうしてるうちに仲良くなったの。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "二人の評判は私も聞いたことがある。よろしく頼む。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ん？お前たちもいたのか？"
                },
                {
                    "N": "_1005",
                    "T": "シュヴルーズ！また会ったな！"
                },
                {
                    "N": "_0",
                    "T": "見回り中？"
                },
                {
                    "N": "_0",
                    "T": "仕事は順調？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、問題はない。あの映影のおかげで、銃士隊も多くの新人を募集できた。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ただパトロールをしてると、いつも誰かしらにサインをねだられて少しばかり困ってるが…"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、なにせおまえはあの映影の主人公だからな！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それで、何かあったのか？"
                },
                {
                    "N": "千織",
                    "T": "うん、ちょっと来てくれる？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…その言葉を私に言うのはお前くらいだ。普段は私が言う側だからな。"
                },
                {
                    "N": "千織",
                    "T": "来るの？来ないの？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "何がしたいか把握しておく必要がある。"
                },
                {
                    "N": "千織",
                    "T": "私って間違えたことあった？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "お前がルール通りにやってくれたことがあったか？"
                },
                {
                    "N": "千織",
                    "T": "…ある男が人を雇って、私の友達から荷物を奪おうとしたの。だから、そいつに目にもの見せてやるのよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それで特巡隊隊長を呼んだと？通報してるんだか、自首してるんだか判断しかねるのだが。"
                },
                {
                    "N": "千織",
                    "T": "特巡隊の隊長に監督してもらうためよ。過剰になりすぎないようにね。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうなる可能性があると？"
                },
                {
                    "N": "千織",
                    "T": "ならないよう努めるわよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…分かった。そいつはどこだ。"
                },
                {
                    "N": "千織",
                    "T": "私について来てちょうだい。"
                }
            ]
        ]
    },
    "1402003": {
        "Desc": "千織についていく",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "ここよ。ちょっと待ってて、話をつけてくるから。"
                },
                {
                    "N": "_1005",
                    "T": "おまえたち仲がいいんだな？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "千織が言ったように、やり取りをするうちに親しくなったんだ。まあ、大抵は助け合いに関することだが。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、千織っていつもトラブルに遭遇してるのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ。同じように特巡隊もよくトラブルに見舞われる。しかも、なかなか解決ができないものばかりにだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "一般人がこの制服や銃を見ると、メロピデ要塞の門よりも堅く口を閉じてしまう。誰も面倒事には巻き込まれたくないのだろう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だがそういった輩が服屋に行くと、その口からは止めどなくゴシップが漏れ出てくる——フォンテーヌの滝から流れ落ちる水よりもだ。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど！自分はいろいろ知ってるぜって自慢したくなるんだな？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうだ。自分のやっていることを自慢したり、他人の情報をひけらかしたり…そういった見栄を張るんだ。「ファッション」を前にすると、人々の虚栄心はなおのこと抑えられなくなる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だから千織は、店で色々な噂を聞くことが出来るんだ。彼女の店に行く人物は、大抵が情報やリソースを握る地位を持った者だからな。"
                },
                {
                    "N": "_1005",
                    "T": "おまえが言った「お互いに助け合う」って意味がわかった気がするぞ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ。私がここに来たのも千織の安全を守るためだ。千織に厄介事を吹っかけるのは、金持ちや権力者が多い。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ただごく稀に、厄介事を吹っかけてきた相手を守らなければならない時もある。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ところで今回、千織の逆鱗に触れたのは誰だ？千織がああも怒る姿はめったに見ないが…"
                },
                {
                    "N": "_1005",
                    "T": "ああ、実は…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…何？ユーサーのやつが？"
                },
                {
                    "N": "_1005",
                    "T": "ん？どうしたんだ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "やつはこれまでに何度も「千織屋」に迷惑行為を働いてきた。その手段も卑劣なもので、周囲に悪影響を及ぼすものだったため、執律庭から警告がされたほどだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…終わったな。"
                },
                {
                    "N": "_1005",
                    "T": "ん？なにが終わったんだ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ユーサーのことだ。お前たち、私の言う通りにしろ。そっちに立って、私と向かい合うようになってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "おう…でも、一体なんのためにだよ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "今回はおそらく、その「ごく稀」なケースだ。"
                },
                {
                    "N": "ユーサー",
                    "T": "ひ、ひぃッ…！"
                },
                {
                    "N": "ユーサー",
                    "T": "な、なんのつもりだ！近寄るな！"
                },
                {
                    "N": "千織",
                    "T": "「愚か」の意味を知ってるかしら？"
                },
                {
                    "N": "ユーサー",
                    "T": "……？"
                },
                {
                    "N": "千織",
                    "T": "それは何度も何度も何度も何度も…くだらないことを繰り返すことを言うのよ。"
                },
                {
                    "N": "千織",
                    "T": "とっくに言ったはずよ、私の前でああいった低能な手段は使わないでって。"
                },
                {
                    "N": "ユーサー",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "もしまた私の友達の「猫の毛」に一本でも触れたら、次にお尻が着地するのは地面とは限らないから。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "おい、千織…"
                },
                {
                    "N": "千織",
                    "T": "フン…"
                },
                {
                    "N": "ユーサー",
                    "T": "あ、ああ…警察隊員様！見てくれ、これは立派な暴力だ！警察なら放っておかないだろ！？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "もちろん、そういったことは取り締まる。だがすまない、ちょうどこの旅人と話していてな、何が起きたのか見ていなかったのだ…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だから今から中に入り、現場検証と証拠の収集をさせてもらう。お前に何の罪もないのなら、別に構わないだろう？"
                },
                {
                    "N": "ユーサー",
                    "T": "それは…！くっ…な、ならいい。俺もそんなに器の小さい人間ではないからな…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "「千織さん」、今後はフォンテーヌの街中でこのような暴力行為はやめるように。"
                },
                {
                    "N": "千織",
                    "T": "ええ、ごめんなさい。小さい頃からの習慣で、街中でゴミを見ると思わず掃除したくなっちゃうの。"
                },
                {
                    "N": "ユーサー",
                    "T": "お前…！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "二人とも、まだ何か言いたいことは？"
                },
                {
                    "N": "千織",
                    "T": "私はもう大丈夫。同じようなことが二度と起こらないことを心の底から願ってるわ。"
                },
                {
                    "N": "ユーサー",
                    "T": "…これで終わりだと思うなよ。"
                },
                {
                    "N": "_1005",
                    "T": "さっきはびっくりしたぜ。まさかあいつが吹っ飛んでくるなんてな。いったいどうなってんだよ？"
                },
                {
                    "N": "_0",
                    "T": "すごい力…"
                },
                {
                    "N": "_0",
                    "T": "綺麗な放物線を描いてた…"
                },
                {
                    "N": "千織",
                    "T": "ふふっ、どうもありがとう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "褒めてるわけじゃない。「過剰になりすぎないように」と言っていたはずだが？"
                },
                {
                    "N": "千織",
                    "T": "私は「ならないよう努める」って言ったの。そして確かにそうしたわ。"
                },
                {
                    "N": "千織",
                    "T": "最初はちゃんと口頭で注意したのよ。でも反省した様子がまったくない上に、耳障りな脅しまでしてきてね。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "外に投げ捨てなければならないほどのか？"
                },
                {
                    "N": "千織",
                    "T": "そうよ、信じてくれないかもしれないけど。それにちゃんとお灸を据えてなかったら、きっと次もあったでしょうね。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…警察隊に任せてくれてもよかったんだが。"
                },
                {
                    "N": "千織",
                    "T": "もちろんそうするつもりよ。でも証拠を集めるのにも時間がかかるでしょ。ユーサーが盗賊たちに依頼したことなんて、いくらでもシラを切れるし。"
                },
                {
                    "N": "千織",
                    "T": "私はこれ以上、ファッションウィーク中に面倒事を起こしたくないのよ。それに綺良々には今後も配達をしてもらわなきゃいけないし、彼女の安全も確保しないと。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "ああ、そういえば、もう一つ手伝ってもらうことがあるかもしれないの。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "残念だが、今日の「手伝い分」はもう使い切った。"
                },
                {
                    "N": "千織",
                    "T": "そう？じゃあちょうどいいわ、私が使うのは明日の分だから。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…最近、使いすぎじゃないか？"
                },
                {
                    "N": "千織",
                    "T": "それに見合う情報と交換してあげるから。"
                },
                {
                    "N": "千織",
                    "T": "前に君も言ってたでしょ、「助け合い」だって。"
                }
            ]
        ]
    },
    "1402004": {
        "Desc": "「千織屋」に戻る",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "ただいま～"
                },
                {
                    "N": "綺良々",
                    "T": "やっと帰ってきた！…その、何も…なかったよね？"
                },
                {
                    "N": "千織",
                    "T": "何もないわよ。この先、フォンテーヌで綺良々の荷物に手を出す人はもういないってことだけ知っておけば大丈夫。"
                },
                {
                    "N": "綺良々",
                    "T": "…ごめんなさい、千織お姉さんに迷惑を…"
                },
                {
                    "N": "千織",
                    "T": "もうなに言ってるのよ、綺良々はまったく悪くないじゃない。悪いのは、あのバカな真似をしてきたあいつなんだから。あと金に目がくらんだ盗賊たちね。"
                },
                {
                    "N": "千織",
                    "T": "次に街を出るときは、フォンテーヌの特巡隊に護衛してもらいなさい。それで途中から棘薔薇の会に引き継いで、後半の護衛を担当してもらうわよ。"
                },
                {
                    "N": "千織",
                    "T": "そうすれば次に配達するとき、宝盗団のやつらでさえ大慌てで綺良々の荷物を運ぶのを手伝ってくれるでしょうね。"
                },
                {
                    "N": "綺良々",
                    "T": "あはは…千織お姉さんったら、冗談が上手いんだから。"
                },
                {
                    "N": "千織",
                    "T": "ん？冗談を言ったわけじゃないわよ。知ってるでしょ、私に二言はないって。私が言ったってことは、もうその準備ができてるってことなの。稲妻に帰るのは明日よね？"
                },
                {
                    "N": "綺良々",
                    "T": "えっ？千織お姉さん、まさか…"
                },
                {
                    "N": "千織",
                    "T": "特巡隊の隊長にはもうよろしく伝えておいたわ。明日、特巡隊が朝練のコースを変更してくれることになってるから。あとでナヴィアにも声を掛けておくから安心して。"
                },
                {
                    "N": "綺良々",
                    "T": "いやいや、そこまでしなくてもいいよ！配達員が銃を持った人やサングラスを掛けた人たちに囲まれて歩いてたら、いくらなんでもおかしいでしょう！"
                },
                {
                    "N": "千織",
                    "T": "フォンテーヌに来るたびってわけじゃないし、今回だけよ。私を安心させると思って、今回は受け入れてちょうだい。"
                },
                {
                    "N": "千織",
                    "T": "私の友達に手を出したらどんな結果になるか、やつらに分からせるためにもね。"
                },
                {
                    "N": "_0",
                    "T": "ここまで話が進んでるなら…"
                },
                {
                    "N": "_0",
                    "T": "綺良々も「助け合い」だと思うってことで…"
                },
                {
                    "N": "千織",
                    "T": "うん、よく言ったわ。"
                },
                {
                    "N": "綺良々",
                    "T": "きみたちまでそう言うなら、分かったよ…"
                },
                {
                    "N": "_1005",
                    "T": "悪いやつらを懲らしめて、生地も手に入った——これで千織も無事にファッションウィークに参加できるよな？"
                },
                {
                    "N": "千織",
                    "T": "うん、もう大きな問題はなさそうね。残りの数日で多めに何着か作ることにするわ。今回は参加するスポンサーも多いみたいだし。"
                },
                {
                    "N": "_1005",
                    "T": "スポンサーって、そんなに重要なのか？"
                },
                {
                    "N": "千織",
                    "T": "もちろんよ。デザイナーのために資金や設備、工房とか、色々なものを手配してくれるんだから。ブランドを有名にしたければ、スポンサーの助けは欠かせないわ。"
                },
                {
                    "N": "千織",
                    "T": "今回の「フォンテーヌ·ファッションウィーク」が私にとって大事なのは、それが理由よ。"
                },
                {
                    "N": "綺良々",
                    "T": "千織お姉さんのブランドはもう十分有名だと思うよ。服は綺麗で、着心地もいいし…わたしも毎回お客さんについ自慢したくなっちゃうもん。"
                },
                {
                    "N": "千織",
                    "T": "でも、「千織」というブランド名を聞いたことない人はまだいるでしょ？"
                },
                {
                    "N": "綺良々",
                    "T": "それはそうだけど…でも、わたしはいろんなところに行くことが多いから知る機会もあったわけで、他の国の人が聞いたことないのは無理ないよ。"
                },
                {
                    "N": "千織",
                    "T": "それはまだ十分有名じゃないってことよ。私の目標は…「千織」というブランドをテイワット全土に広めることなんだから。"
                },
                {
                    "N": "_1005",
                    "T": "テイワット全土に！？す、すごいな！"
                },
                {
                    "N": "綺良々",
                    "T": "わぁっ、じゃあわたしがどこの国に行っても「千織屋」の服を直せるようになるってこと？これまでちょっと破けるたびにフォンテーヌに来てたけど、やっぱりそこそこ遠いから…"
                },
                {
                    "N": "千織",
                    "T": "どちらかというと、君にはもっと気をつけてもらいたいんだけど…十分しっかりと縫ってあるのよ、それ。"
                },
                {
                    "N": "綺良々",
                    "T": "えへへっ…樹の上でうたた寝してると、たまに油断して枝に引っかけちゃうんだよね…"
                },
                {
                    "N": "_1005",
                    "T": "そういうことならオイラたちも手伝うぞ！ファッションウィーク中、なにか手伝えることはないか？"
                },
                {
                    "N": "千織",
                    "T": "うん、もちろんあるにはあるけど…"
                },
                {
                    "N": "_1005",
                    "T": "おっ、なんだなんだ？"
                },
                {
                    "N": "千織",
                    "T": "よかったら、明日私の店に来てモデルをやってくれない？いや、もっと端的に言うと、私の服の「マネキン」になってほしいの。"
                },
                {
                    "N": "_1005",
                    "T": "おう！つまり、オイラに服を試着させるってことだな！"
                },
                {
                    "N": "千織",
                    "T": "そういうこと。君たちに着てもらったまま、ついでに縫い具合やシルエットを調整させて。"
                },
                {
                    "N": "_1005",
                    "T": "難しくなさそうだな。"
                },
                {
                    "N": "_0",
                    "T": "ランウェイを歩くことになる？"
                },
                {
                    "N": "千織",
                    "T": "ステージに立つモデルはもう予約してあるから、君たちの手を煩わせることはないわ。"
                },
                {
                    "N": "_0",
                    "T": "新しい服は譲ってもらえる？"
                },
                {
                    "N": "千織",
                    "T": "う～ん、ファッションウィークの服はどちらかというと理念を見せるためのものだから、普段着には向いてないのよ。"
                },
                {
                    "N": "千織",
                    "T": "でも気に入ってくれたなら、「千織屋」にぜひ来てちょうだい。君たちには特別に割引してあげるから。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、ちょうどオイラも気になってたんだ。デザイナーって普段どうやって服を作ってるんだろうなって。"
                },
                {
                    "N": "千織",
                    "T": "じゃ、そういうことで。旅人は正装、パイモンは子供服のモデルね。また明日の朝に。"
                },
                {
                    "N": "_1005",
                    "T": "任せとけ！って…おい！だから、オイラは子供じゃないぞ！"
                }
            ]
        ]
    },
    "1402101": {
        "Desc": "翌日の朝まで待つ（6時~10時）",
        "Talk": []
    },
    "1402102": {
        "Desc": "「千織屋」に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "千織、来たぞー！"
                },
                {
                    "N": "千織",
                    "T": "あら、早いわね。まだ営業前なのに。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？綺良々はもう帰ったのか？"
                },
                {
                    "N": "千織",
                    "T": "うん、朝早くに特巡隊の護衛付きで帰ったわよ。"
                },
                {
                    "N": "_1005",
                    "T": "問題なさそうだったか？"
                },
                {
                    "N": "千織",
                    "T": "大丈夫よ。護衛隊の気合もすごかったんだから。"
                },
                {
                    "N": "千織",
                    "T": "特巡隊は重要人物でも護衛するんじゃないかって勢いで、綺良々を囲って一歩一歩進んでいったわ。後半で交代する棘薔薇の会のほうも、ナヴィアがたくさんの人を呼んでくれたし。"
                },
                {
                    "N": "千織",
                    "T": "みんな遠いところから集まって、綺良々のために道中の安全を確保してくれたの。つまずかないように石ころも取っ払ってくれたみたいよ。"
                },
                {
                    "N": "千織",
                    "T": "ナヴィアなんか別れ際に、その場でマカロンをたくさん作ってあげたって聞いたわ。フォンテーヌのお土産としてね。"
                },
                {
                    "N": "_1005",
                    "T": "どうやら、ナヴィアは護送を楽しんでたみたいだな。"
                },
                {
                    "N": "千織",
                    "T": "そうかもね。今回は時間がなくて豪華なものを用意できなかったけど、また機会があったら次も護送したいって言ってたわ。"
                },
                {
                    "N": "_1005",
                    "T": "千織とナヴィアって似てるところがあるよな…なにごとにも真正面から向き合って、思い立ったらすぐ行動するとことか…"
                },
                {
                    "N": "千織",
                    "T": "たぶん、それも私たちが仲の良い理由かもしれないわね。"
                },
                {
                    "N": "千織",
                    "T": "あのお嬢様は生まれつき気骨があって、どんな逆境にも屈しないの。私はその心意気が好きなのよ。"
                },
                {
                    "N": "千織",
                    "T": "これは私のブランド理念でもあるわ。だから、ナヴィアが「千織屋」で服をオーダーメイドしたいって言ってくれたとき、嬉しくてたまらなかったの。"
                },
                {
                    "N": "_1005",
                    "T": "おお！ブランドの顔としてピッタシなやつが見つかったってことだな。"
                },
                {
                    "N": "千織",
                    "T": "そういうこと。お客さんは服だけじゃなくて、どんな人がそれを着てるかってというところにも注目してるの。自分もそういう人になりたいって気持ちと似てるかな。"
                },
                {
                    "N": "_1005",
                    "T": "服は見た目さえ良ければ、いいもんだと思ってたぜ。"
                },
                {
                    "N": "千織",
                    "T": "でもその服をテイワット全土に広めるとなると、そう簡単にはいかなくって。"
                },
                {
                    "N": "千織",
                    "T": "…あっ、つい話し込んじゃってたわね。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！オイラたち、モデルをしに来たんだったよな！"
                },
                {
                    "N": "千織",
                    "T": "じゃあ、私は生地とサンプル品を持ってくるから、君たちは店内の準備を手伝ってくれる？"
                },
                {
                    "N": "_1005",
                    "T": "えっと、準備って言ってもなにをすればいいんだ？"
                },
                {
                    "N": "千織",
                    "T": "既製品の服を種類とデザインによって、見栄えよく並べるだけよ。そうすれば、お客さんが毎日違うものを目にできるでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "店を開くのにも、いろいろと工夫が必要なんだな。"
                },
                {
                    "N": "千織",
                    "T": "じゃあ、ここは君たちに任せたから。"
                }
            ]
        ]
    },
    "1402121": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "エローフェ",
                    "T": "千織さんは簡単にへこたれたりしません。あの人はただ…静かに考えられる場所がほしいだけなんだと思います。"
                }
            ]
        ]
    },
    "1402103": {
        "Desc": "「千織屋」の陳列をする",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "綺麗に千切ってくれたわね。これで十分よ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "千織！大丈夫？遅くなってごめん…えっ！ど…どうしたのこれ、なんでお店がこんなことに？"
                },
                {
                    "N": "ナヴィア",
                    "T": "誰の仕業？うぅ悪党め…新聞にデマを並べた上に、お店まで荒らしたってわけ！？"
                },
                {
                    "N": "ナヴィア",
                    "T": "相手の名前を教えて。着るものがなくなる感覚を、「棘薔薇の会」がみっちり教えてあげるから！"
                },
                {
                    "N": "_1005",
                    "T": "ナ…ナヴィア、落ち着けって！"
                },
                {
                    "N": "_0",
                    "T": "#じ…実は{M#俺}{F#私}たちがやったの…"
                },
                {
                    "N": "_0",
                    "T": "ボス、お手柔らかに…"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん…えっ？"
                },
                {
                    "N": "千織",
                    "T": "一体なんの茶番劇よ？生地とアクセサリーを再利用するために、旅人たちに服を千切ってもらったの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "えっ？そ…そうだったんだ。あはは…ちょっと興奮してたみたい。さっきのは聞かなかったことにして…"
                },
                {
                    "N": "_1005",
                    "T": "ナヴィアも、怒ったらすごく怖いんだな…"
                },
                {
                    "N": "ナヴィア",
                    "T": "身近な人が濡れ衣を着せられることに、あたしほど反感を覚える人なんていないでしょ？ましてや、人に嵌められたなら尚更よ。"
                },
                {
                    "N": "_1005",
                    "T": "二人って仲がいいんだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "もちろん。「千織屋」の服は本当に素敵だし、「棘薔薇の会」の礼服もほとんど千織に作ってもらってるの。"
                },
                {
                    "N": "千織",
                    "T": "制服も頼んでくれたらいいのに。"
                },
                {
                    "N": "ナヴィア",
                    "T": "けど、千織ってそういう決まった様式の服を作るのは好きじゃないでしょ？だから、面倒をかけないようあえて頼んでないのよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "千織の情報のおかげで助かったことが何度もあるの。「棘薔薇の会」にとって、ここは服屋というより情報屋みたいな存在ね。"
                },
                {
                    "N": "千織",
                    "T": "普通の服屋にしたいとは思ってるんだけどね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "千織、「棘薔薇の会」に手伝ってほしいことがあったら、何でも言ってちょうだい。"
                },
                {
                    "N": "千織",
                    "T": "…できれば、手先が器用な人を何人か送ってもらえたら助かるわ。残り二日間、ラストスパートをかけなくちゃいけないから、簡単な針仕事を手伝ってもらいたいの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ええ、もう手配済みだから安心して！千織がファッションウィークを諦めるわけないって、知ってたしね！"
                },
                {
                    "N": "ナヴィア",
                    "T": "いつから始めればいい？あたしも手伝うから。"
                },
                {
                    "N": "千織",
                    "T": "ううん、ナヴィアには他に頼みたいことがあるの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "仰せのままに！"
                },
                {
                    "N": "千織",
                    "T": "それから旅人にパイモン、リネとリネットに伝言を頼んでもいい？彼らの手も借りたいの。"
                },
                {
                    "N": "_0",
                    "T": "喜んで。"
                },
                {
                    "N": "シャルロット",
                    "T": "取材は終わったわよ。千織さんは帰ってきたかしら…って、ええっ！？な…何があったの？"
                },
                {
                    "N": "シャルロット",
                    "T": "誰の仕業？名前を教えて。明日の新聞に大々的に載せるから！"
                },
                {
                    "N": "千織",
                    "T": "またなの…"
                }
            ]
        ]
    },
    "1402104": {
        "Desc": "千織と会話する",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "よし、そろそろ服を作り始めるわよ。"
                },
                {
                    "N": "千織",
                    "T": "そこに立って、動かないでね。まずは採寸するから…"
                },
                {
                    "N": "リーアンヌ",
                    "T": "…千織さん、お邪魔します。"
                },
                {
                    "N": "千織",
                    "T": "ん？リーアンヌじゃない。最近、家のほうはどう？"
                },
                {
                    "N": "リーアンヌ",
                    "T": "ええ、悪くありません。"
                },
                {
                    "N": "千織",
                    "T": "君のドレスは来週完成するわ。パーティーに間に合わないってことはないから、安心してちょうだい。それとも、何か新しい要望でも？"
                },
                {
                    "N": "リーアンヌ",
                    "T": "いえ、違うんです…実は今日、そのドレスのオーダーをキャンセルしに来たんです。"
                },
                {
                    "N": "千織",
                    "T": "…キャンセル？"
                },
                {
                    "N": "リーアンヌ",
                    "T": "あの、もちろん、前金はそのまま受け取っていただいて大丈夫です！使った材料費も戻らないことは知っていますので。"
                },
                {
                    "N": "千織",
                    "T": "私が気にしてるのはそこじゃないわ。何かあったの？予定に変更があったとか？"
                },
                {
                    "N": "リーアンヌ",
                    "T": "それは…その…"
                },
                {
                    "N": "千織",
                    "T": "まあ、君を困らせるつもりはないから深くは聞かないわ。オーダーキャンセルね、分かったわ。"
                },
                {
                    "N": "リーアンヌ",
                    "T": "はい…本当にごめんなさい。"
                },
                {
                    "N": "千織",
                    "T": "もう気にしないで。もし何か私に手伝えることがあったら、遠慮せずに言って。"
                },
                {
                    "N": "_1005",
                    "T": "今の人、様子がおかしかったな。キャンセルの理由も言わなかったし…"
                },
                {
                    "N": "千織",
                    "T": "ま、気にしないで。こういうことってたまにあるから。"
                },
                {
                    "N": "千織",
                    "T": "家庭の事情で急に残金を払えなくなったとか…パートナーとの関係が悪化してパーティーに誘ってもらえなかったとか…大体こういった理由でね。"
                },
                {
                    "N": "千織",
                    "T": "彼女の様子からして、悩みを話したくなさそうだったでしょ？だから、それ以上は聞かなかったの。"
                },
                {
                    "N": "_1005",
                    "T": "可哀想だけど、ファッションウィークの服作りに集中できるって考えるしかないな…"
                },
                {
                    "N": "千織",
                    "T": "そうね。さあ、続きを…"
                },
                {
                    "N": "ウィズ",
                    "T": "…千織さんはいるか？"
                },
                {
                    "N": "千織",
                    "T": "ん？何の用？"
                },
                {
                    "N": "ウィズ",
                    "T": "その…この服を返品したいんだが…"
                },
                {
                    "N": "千織",
                    "T": "えっ？どうして？"
                },
                {
                    "N": "ウィズ",
                    "T": "いや…どうしてって言われてもな。合わなければ、いつでも返品していいって言ってたじゃないか？"
                },
                {
                    "N": "千織",
                    "T": "どこが合わないの？袖が短い？それとも色が濃かった？だったら私が直すけど。"
                },
                {
                    "N": "ウィズ",
                    "T": "はぁ…そういうのはいいから。とにかく、返品してくれ。"
                },
                {
                    "N": "千織",
                    "T": "返品がダメとは言ってないけど、少なくとも理由が知りたいの…"
                },
                {
                    "N": "店の外にいる客",
                    "T": "千織さんはいるか？この服を返品してもらいたいんだが！"
                },
                {
                    "N": "_1005",
                    "T": "またかよ！？"
                },
                {
                    "N": "千織",
                    "T": "ちょっと何よ！テイワットが爆発でもするの？それともまたフォンテーヌが水に沈むとか？服を着なければ、災難から逃れられるって予言があるんじゃないわよね？"
                },
                {
                    "N": "千織",
                    "T": "同じ日にこう何人も返品を頼んでくるなんておかしい…一体どういうことなの？"
                },
                {
                    "N": "ウィズ",
                    "T": "……"
                },
                {
                    "N": "店の外にいる客",
                    "T": "お前らの売ってる服はどうなってるんだ？犯罪者と手を組んだ違法業者じゃないか！"
                },
                {
                    "N": "エローフェ",
                    "T": "お客さん、落ち着いてください…"
                },
                {
                    "N": "_1005",
                    "T": "いったいなんのことだよ？"
                },
                {
                    "N": "ウィズ",
                    "T": "お前ら知らないのか？「千織屋」が犯罪者たちとただならぬ関係にあるって新聞に載ってたぞ！"
                },
                {
                    "N": "千織",
                    "T": "そんなデマを載せてるのは、どこの新聞社よ？"
                },
                {
                    "N": "ウィズ",
                    "T": "それより説明してもらおうか！この生地、どこの違法業者から仕入れたものなんだ？"
                },
                {
                    "N": "千織",
                    "T": "…私は前にも言ってるわ。材料に何も問題はないわよ。"
                },
                {
                    "N": "千織",
                    "T": "そんな噂を信じるくらいなら、服を着なければ災難から逃れられるっていう予言を信じたほうがマシだと思うけど。"
                },
                {
                    "N": "ウィズ",
                    "T": "なんだと…！"
                },
                {
                    "N": "千織",
                    "T": "エローフェ！"
                },
                {
                    "N": "エローフェ",
                    "T": "はい、千織さん…"
                },
                {
                    "N": "千織",
                    "T": "外でお客さんたちの返品対応をしてきてくれる？理由は聞かなくていいから、売った値段でそのまま返金を受け付けてちょうだい。"
                },
                {
                    "N": "エローフェ",
                    "T": "分かりました…"
                },
                {
                    "N": "千織",
                    "T": "対応が終わったら店の前に案内を出して。今日はお店を閉めるわよ。"
                },
                {
                    "N": "エローフェ",
                    "T": "…はい。"
                },
                {
                    "N": "ウィズ",
                    "T": "フン…"
                },
                {
                    "N": "_1005",
                    "T": "千織…"
                },
                {
                    "N": "_0",
                    "T": "デマの対応は…"
                },
                {
                    "N": "千織",
                    "T": "明らかに根も葉もない嘘よ、気にしなくていいわ。何日か経てば、こんなデマは自然となくなるから。"
                },
                {
                    "N": "千織",
                    "T": "「フォンテーヌ·ファッションウィーク」に集中できないよう、私の体力を削るのが相手の目的だと思う。今の最善策は、こういうくだらないことを気にせず、服作りに専念することよ。"
                },
                {
                    "N": "_1005",
                    "T": "たしかにその通りかもしれないけど…オイラ、やっぱり心配だぞ…"
                },
                {
                    "N": "千織",
                    "T": "疑惑を晴らす一番の方法は、実力を見せつけることよ。あの人たちがファッションウィークで私の新作を見れば、自ずと疑わなくなるはずだわ。"
                },
                {
                    "N": "エローフェ",
                    "T": "…千織さん！大変です！"
                },
                {
                    "N": "千織",
                    "T": "…もう、落ち着いて服を作らせてくれないわけ？今度はどうしたの？"
                },
                {
                    "N": "エローフェ",
                    "T": "「千織屋」にアクセサリーを卸してる業者の方が来まして…ファッションウィーク期間中は、アクセサリーの提供を一時停止するとのことです！"
                },
                {
                    "N": "千織",
                    "T": "どういうこと！？アクセサリーを全部？前に予約した分も？"
                },
                {
                    "N": "エローフェ",
                    "T": "はい、これを伝えに来た人はそう言っていました…"
                },
                {
                    "N": "千織",
                    "T": "じゃあ、そこに依頼したモデルは？"
                },
                {
                    "N": "エローフェ",
                    "T": "おそらく、それも…"
                },
                {
                    "N": "_1005",
                    "T": "業者までデマに流されてるのか！？"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "それを伝えに来た人はまだいる？"
                },
                {
                    "N": "エローフェ",
                    "T": "いえ、もう帰りました。"
                },
                {
                    "N": "_1005",
                    "T": "「アクセサリー」って…服につけるブローチとか蝶ネクタイだよな？"
                },
                {
                    "N": "千織",
                    "T": "それだけじゃないわ、装飾用の宝石や金糸、リボン…どれも服に魂を吹き込むものよ。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ！どうすんだよ…それがなかったら、ファッションウィークの服も作れないんじゃないか？"
                },
                {
                    "N": "千織",
                    "T": "…エローフェ、君は店にいて。直接業者と話してくるから。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちも行く。"
                },
                {
                    "N": "_0",
                    "T": "それと何があったのか突き止めたい。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。オイラが保証人になって、その業者におまえの服は絶対に問題ないって説明してやるぞ！"
                },
                {
                    "N": "千織",
                    "T": "うん、お願い。"
                }
            ]
        ]
    },
    "1402105": {
        "Desc": "仕入れ先のところへ行く",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "…誰だ？"
                },
                {
                    "N": "千織",
                    "T": "ヴェンゲル、千織よ。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "付き合いも長いんだし、せめてドアを開けてちゃんと話をさせてちょうだい。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "ははっ、相変わらず直球だな。ビジネスマナーにも少しは気を配ってくれ、伝言係はそのためにいるんだからな。"
                },
                {
                    "N": "千織",
                    "T": "そんなマナー、私には何の利点もないわ。伝言なんか使わず直接私に言えばいいのに、なんで避けるわけ？"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "はぁ…今日の新聞は見たか？"
                },
                {
                    "N": "千織",
                    "T": "どうせくだらない憶測や誹謗中傷でしょ。一文字たりとも見たくないわ。君もあんまり見ないほうがいいわよ。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "そうだな。私も普段は『スチームバード新聞』しか取っていないし、他のは全く読まない。"
                },
                {
                    "N": "千織",
                    "T": "じゃあ、例のデマは『スチームバード新聞』に載ってたってこと？"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "いや、ファッション記事がメインの二流のタブロイド紙に載っていたものさ。"
                },
                {
                    "N": "千織",
                    "T": "なら気にする必要ないじゃない。そんなデマ、しばらくしたらみんなすぐ飽きるわ。ファッションウィーク中、アクセサリーの提供をやめるなんてやり過ぎだと思うけど？"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "はぁ、それが今回はそうとも言い切れなくてな…"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "どこぞの人物が新聞社を複数買収して、あの記事を同時に掲載させたんだ。そして、それをわざわざ各家庭に一部ずつ配った。私もそれで知ったんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "各家庭に一部ずつ？つまり、ずっと前から計画されてたものってことか？"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "どうやら今回、君の相手は大枚をはたいて潰しに来てるようだ。新聞には君の写真まで載っていた…"
                },
                {
                    "N": "千織",
                    "T": "写真って？"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "昨日、君が街で人を懲らしめていたところを撮った写真だ。"
                },
                {
                    "N": "_1005",
                    "T": "昨日って、まさか…！"
                },
                {
                    "N": "千織",
                    "T": "フン…またユーサーのやつね…"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "ほら、ここに一枚あるから読んでみるといい…"
                },
                {
                    "N": "_1005",
                    "T": "「…巨大な黒幕のような存在である『千織屋』は、裏社会と深い繋がりを持っている。」"
                },
                {
                    "N": "_1005",
                    "T": "「犯罪者たちは、『千織』というブランドにある可能性を見出した。法で禁じられている競争手段も、衣料品の陰に隠せば成し遂げられるというものだ…」"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "事情はよく知らんし、憶測で口を挟むつもりもないが…あの写真の映り方じゃ、確かに君に非があると思われるだろう…"
                },
                {
                    "N": "_0",
                    "T": "先に手を出したのはユーサーのほう…"
                },
                {
                    "N": "_0",
                    "T": "人を雇って強盗までしたのに…"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！悪いのはあいつのほうなのに…！"
                },
                {
                    "N": "千織",
                    "T": "ありがとう、パイモン。でも、今さら何を言っても仕方がないわ…"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "そうだな。世論に法律なんて通用しない…君の相手はよほど工夫を凝らしたと見える。うちの親父がメロピデ要塞送りになったことまで調べ上げたんだからな…"
                },
                {
                    "N": "千織",
                    "T": "そんな昔のことまで…"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "過去の罪は、服に染み付いた泥みたいなもんだ。「ファッション業界」の人たちが見たら、その泥はいつまで経っても落ちやしない。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "噂では、君の店を訪れるのは犯罪者ばかりで…そこで服を買う人はブランドが掲げる理念と同じように、意見の食い違う者を「掃除」するのが好きだとされてる…"
                },
                {
                    "N": "千織",
                    "T": "あまりにもバカバカしすぎて、どこから笑ったらいいのかも分からないわ…"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "これは笑いごとじゃないぞ。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "君の店に犯罪者が来たことあるかどうかなんて、人々は知る由もない。あるいは君の店で買い物してから、犯罪に走った者だっているかもしれない…"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "とにかく、この記事は真実とデマがごちゃ混ぜになっていて、読者を惑わす。それに実名で証言してる人までいるんだ。数日で落ち着く気配はないな…"
                },
                {
                    "N": "千織",
                    "T": "…ヴェンゲル、本当に考え直してくれないの？フォンテーヌ·ファッションウィークの会場で、正々堂々とそいつらを倒せるのに。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "ハハハ…私がもう少し若けりゃ、力を貸してやったさ。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "でも、この歳じゃ揉めごとに身を投じる気力もない。それにこの商売には家族も関わってる…それも含めて考えねばな。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "何もこの先ずっと「千織屋」との協力関係を断とうってわけじゃない。ファッションウィークの間だけだ。店番をする娘が写真機やフラッシュに囲まれることは避けたいからな。"
                },
                {
                    "N": "千織",
                    "T": "…分かったわ。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "君の仕事仲間として一言だけアドバイスさせてもらうよ、千織。今回のファッションウィークは諦めて、また来年参加するといい。少し我慢すれば、波風は収まる。"
                },
                {
                    "N": "千織",
                    "T": "我慢するならお好きにどうぞ。私は自分の思う通りにやるから。"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "はぁ…こんな境遇に陥ったのも、君のその性格のせいかもしれないぞ？そう考えたことはないのか？"
                },
                {
                    "N": "千織",
                    "T": "だったら、この性格のおかげで「千織屋」が成功したって考えたことは？"
                },
                {
                    "N": "ヴェンゲル",
                    "T": "たしかにそうだな…なら、幸運を祈るしかない。モデルのほうは、はぁ…私と同じで、面倒事に巻き込まれたくないらしい…"
                },
                {
                    "N": "千織",
                    "T": "分かった。じゃ、気を付けてね。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "なぁ、これからどうするんだ？"
                },
                {
                    "N": "千織",
                    "T": "アクセサリーがないと、用意したデザイン案が使えないわ…"
                },
                {
                    "N": "_1005",
                    "T": "あーもう、ムカムカしてきた！あの記事、デタラメにもほどがあるぞ！犯罪者たちと「千織屋」になんの関係があるっていうんだよ！こじつけもいいところじゃないか！"
                },
                {
                    "N": "千織",
                    "T": "世論は正否を問わず、声のでかいほうに傾くものだからね。"
                },
                {
                    "N": "千織",
                    "T": "フン…とんだ失態だわ。ユーサーは私のことをよく知ってるし、昨日の一件も彼の計算の内だったってわけね…"
                },
                {
                    "N": "_1005",
                    "T": "とりあえず、いったん戻るか…"
                },
                {
                    "N": "シャルロット",
                    "T": "旅人、パイモン！"
                },
                {
                    "N": "_1005",
                    "T": "あれ？シャルロットじゃんか！どうしたんだ？"
                },
                {
                    "N": "シャルロット",
                    "T": "君たちに会いに来たのよ。今朝のファッション記事を扱ってる新聞は見た？"
                },
                {
                    "N": "_1005",
                    "T": "あのデマだらけの記事のことだろ。はぁ…オイラたちもさっきそれを読んで、ムシャクシャしてたところだぞ…"
                },
                {
                    "N": "シャルロット",
                    "T": "でしょ？あのデマには私も頭に来てるの！"
                },
                {
                    "N": "シャルロット",
                    "T": "あの記事を書いた人は、『スチームバード新聞』がこんな根も葉もない記事を載せるはずないって知ってたんだわ。それで他の新聞社を片っ端から買収したみたい。"
                },
                {
                    "N": "シャルロット",
                    "T": "千織さんにこのまま汚名を着せるわけにはいかないわ。だから取材して、執筆者に反論する記事を書こうと思ってるの。あんな風にデタラメを並べ立てる人が何より嫌いだからね！"
                },
                {
                    "N": "_1005",
                    "T": "いいのか？助かるぜ！シャルロットが手を貸してくれたら、世論を巻き返せるかもな！"
                },
                {
                    "N": "シャルロット",
                    "T": "当然よ。千織さんとのこれまでの付き合いで、絶対にあんな記事を書かれるような人じゃないって知ってるから。"
                },
                {
                    "N": "シャルロット",
                    "T": "私の写真機「ヴェリテくん」の帽子と蝶ネクタイも、千織さんが作ってくれたのよ。"
                },
                {
                    "N": "シャルロット",
                    "T": "そういえば、千織さんは君たちと一緒じゃなかったの？エローフェさんからは一緒に出て行ったって聞いたけど。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？さっきまでいたんだけど…あっちのほうに行ったのかもな？追いかけようぜ。"
                }
            ]
        ]
    },
    "1402106": {
        "Desc": "千織についていく",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うぅ…見失っちゃったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "街の人が話してた内容を聞いたか？…なんでみんなあんなデマを信じてるんだよ…"
                },
                {
                    "N": "シャルロット",
                    "T": "千織さんは普段あんまりメディアに顔を出したり、取材を受けたりしないの。だから、みんなが彼女のことを知る機会も少ないのよね。"
                },
                {
                    "N": "シャルロット",
                    "T": "それに千織さんのやり方は…たまにちょっぴり極端だったりするから…事情を知らない人によく誤解されがちなの。"
                },
                {
                    "N": "_1005",
                    "T": "ユーサーのやつ、とんだ悪人だな！今すぐぶん殴ってやりたいぞ！"
                },
                {
                    "N": "_1005",
                    "T": "あっ！まさか千織のやつ、あいつをぶん殴りに行ったんじゃないよな？"
                },
                {
                    "N": "シャルロット",
                    "T": "もしそうなら、千織さんはますます不利な状況になるわ。千織さんもそのことは分かってると思うけど。"
                },
                {
                    "N": "_1005",
                    "T": "たしかにそうだな。とりあえず「千織屋」に戻ってみようぜ。"
                }
            ]
        ]
    },
    "1402107": {
        "Desc": "「千織屋」に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "エローフェ、戻ったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "あれ？そいつって…"
                },
                {
                    "N": "エローフェ",
                    "T": "こちらはラティシアさん、千織さんに会いに来たそうです。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、たしか昨日ウェディングドレスを受け取りに来てたよな？まさか、おまえも返品しに来たのか？"
                },
                {
                    "N": "ラティシア",
                    "T": "そんなとんでもない。千織さんにはお礼を言いに来たの。それと、もし力になれることがあったらと思って…"
                },
                {
                    "N": "シャルロット",
                    "T": "君もあの記事を読んだのね。"
                },
                {
                    "N": "ラティシア",
                    "T": "ええ…あなたたちは事情を知らないと思うけど、実は私、あのウェディングドレスを着られなくなりそうだったのよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、なにかあったのか？"
                },
                {
                    "N": "ラティシア",
                    "T": "ええ。私の婚約者は商人で、商売もまあまあ上手くいっていてね。プロポーズされた後、彼が「千織屋」でウェディングドレスをオーダーメイドしてくれたの。"
                },
                {
                    "N": "ラティシア",
                    "T": "たぶん、私がいつも何の気もなしに「千織屋」の服のこととか…いつか千織さんがデザインしたウェディングドレスを着てみたい、って口にしてたからでしょうね…"
                },
                {
                    "N": "シャルロット",
                    "T": "でも、何か問題が起きたのね？"
                },
                {
                    "N": "ラティシア",
                    "T": "そのあと…彼の商売にトラブルがあって、資金難に陥ってしまったの。どうにかモラを工面して、やっと借金は返せたけど…ドレスの残金は払えそうになくって…"
                },
                {
                    "N": "_1005",
                    "T": "ん？でも前金で作れたって、昨日千織が言ってたよな？"
                },
                {
                    "N": "ラティシア",
                    "T": "ええ…実は注文をキャンセルしに行ったとき、千織さんに理由を聞かれて…事情を伝えたの…"
                },
                {
                    "N": "ラティシア",
                    "T": "そしたら、千織さんがこう言ってくれたのよ——ドレス代は前金で足りるから必ず仕上げる…結婚式では絶対に「千織屋」のドレスを着られるから心配しないで、ってね。"
                },
                {
                    "N": "シャルロット",
                    "T": "ってことは、無事に受け取れたのね？私もよく知ってるけど、千織さんは口にしたことを必ず守る人だし。"
                },
                {
                    "N": "ラティシア",
                    "T": "ええ…それで昨日家に帰った後、どうしても我慢できなくてドレスを着てみたの。ただ、そこに急に彼が入ってきてね…そのドレスを見た彼は、驚きのあまり言葉を失っていたわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "あらら、それもそうよね…結婚式当日のサプライズだったはずなのに…"
                },
                {
                    "N": "ラティシア",
                    "T": "ううん、問題はそこじゃないのよ…"
                },
                {
                    "N": "ラティシア",
                    "T": "彼は長年商売をしてきたから、目が利くほうでね…そのドレスを見た瞬間、実際に払った金額を遥かに上回る品だって気づいたの。"
                },
                {
                    "N": "シャルロット",
                    "T": "えっ？つまり…"
                },
                {
                    "N": "ラティシア",
                    "T": "そう、生地や装飾、デザイン、ジュエリーに至るまで…千織さんは最高級のものを使ってくれたみたい…"
                },
                {
                    "N": "シャルロット",
                    "T": "……"
                },
                {
                    "N": "シャルロット",
                    "T": "ラティシアさん、もし差し支えなければ、今の話を君の名前と一緒に記事にしてもいいかしら？"
                },
                {
                    "N": "ラティシア",
                    "T": "えっ？ええ、もし千織さんのお役に立てるなら、もちろん構わないけど…"
                },
                {
                    "N": "シャルロット",
                    "T": "きっと役に立つはずよ！ねつ造されたデマなんかよりも、ずっと説得力があるもの！"
                },
                {
                    "N": "_1005",
                    "T": "ところで、千織はまだ帰ってきてないのか？"
                },
                {
                    "N": "エローフェ",
                    "T": "え？てっきりあなたたちと一緒にいると思っていましたが…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？じゃあどこに行ったんだ？…エローフェ、千織が普段よく行く場所とか知らないか？"
                },
                {
                    "N": "エローフェ",
                    "T": "そうですね…"
                },
                {
                    "N": "エローフェ",
                    "T": "…あっ！そういえば、千織さんは気分が晴れないとき、よく海辺の崖のところに行っていますね。"
                },
                {
                    "N": "シャルロット",
                    "T": "なら、二手に分かれて行動しましょう。私はラティシアさんの取材を続けるから、旅人とパイモンは千織さんを探して来てくれる？"
                },
                {
                    "N": "_1005",
                    "T": "おう！じゃあ、さっそくそこに行こうぜ！"
                }
            ]
        ]
    },
    "1402108": {
        "Desc": "教わった場所で千織を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、本当にいたぞ！千織！"
                },
                {
                    "N": "千織",
                    "T": "ん？なんで君たちがここを知ってるの…あ、エローフェがバラしたのね。"
                },
                {
                    "N": "_1005",
                    "T": "千織、あんま落ち込むなよ。オイラたちも一緒に解決策を考えるからさ。さっきラティシアが、おまえの作ってくれたドレスのお礼を店に言いに来てたぜ。"
                },
                {
                    "N": "千織",
                    "T": "落ち込んでなんかないわよ。新鮮な空気を吸いたかっただけ。ついでに気分転換にもなるしね。"
                },
                {
                    "N": "千織",
                    "T": "君たちも座れば？いい景色よ。"
                },
                {
                    "N": "_0",
                    "T": "高い…"
                },
                {
                    "N": "千織",
                    "T": "もし落っこちたら、私が飛び降りて受け止めてあげるから安心して。"
                },
                {
                    "N": "_0",
                    "T": "狭い…"
                },
                {
                    "N": "千織",
                    "T": "仕方ないでしょ。いつもは私一人だけだし。"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、遠慮なく座るぜ。"
                },
                {
                    "N": "千織",
                    "T": "どう？"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、たしかにいい眺めだな。"
                },
                {
                    "N": "千織",
                    "T": "でしょ？静かで、広々としていて…煩わしい記事も騒ぐ声も届かない。代わりにあるのは、こんなにも素晴らしい景色…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん、わかるぞ。時には悩みごとから一歩引いて、息抜きするのも大事だもんな。"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "私の家はね、親が二人とも厳しくなかったの。そんな家庭で小さい頃から育ったから、この性格も「私たちが甘やかした結果だ」って、両親がよく冗談で言ってたわ。"
                },
                {
                    "N": "千織",
                    "T": "他の子たちと一緒に木を登ったり、洞窟の中を探検したり…それから神里屋敷の塀をよじ登って庭に忍び込んだのがバレて、つまみ出されたこともあったわ…"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、ちょっと想像できないな…"
                },
                {
                    "N": "千織",
                    "T": "そんなやんちゃな私でも、裁縫となると無心で打ち込めてね。"
                },
                {
                    "N": "千織",
                    "T": "好奇心旺盛な子供が、色とりどりの華やかな布地の中に別世界を見つけたような感覚、分かるかな？"
                },
                {
                    "N": "_1005",
                    "T": "おう、なんとなくわかる気がするぞ。"
                },
                {
                    "N": "千織",
                    "T": "そんな私を、両親は稲妻の有名な裁縫師に弟子入りさせてくれたけど、師匠たちはみんな、痺れを切らして弟子生活は打ち切り。その繰り返しだった。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？おまえ、そんなやんちゃな子だったのかよ？"
                },
                {
                    "N": "千織",
                    "T": "そういう問題じゃなくて、奇想天外な考えを裁縫に取り入れようとした私の試みが、当時の伝統的な考えと相容れなかったみたい。"
                },
                {
                    "N": "千織",
                    "T": "それに、鼻を高くした「お偉いさん」たちに、かしこまった態度を取りながら服を作ることにも抵抗があった。"
                },
                {
                    "N": "千織",
                    "T": "そんなこんなで、弟子入りどころか店の使い走りとして雇ってくれる裁縫店すら見つからなくなったの。"
                },
                {
                    "N": "_1005",
                    "T": "だから稲妻を離れたのか…"
                },
                {
                    "N": "千織",
                    "T": "離れる前に、怒りをこらえながら「師匠」たちに豪語してきたわ。いつか必ず、私が作り上げたブランド名をテイワット全土に轟かせる、ってね。"
                },
                {
                    "N": "_1005",
                    "T": "かっこいい夢だな。"
                },
                {
                    "N": "千織",
                    "T": "それからフォンテーヌ廷に来て、「ファッション」や「芸術」の中心地って言われる街で暮らすようになった。"
                },
                {
                    "N": "千織",
                    "T": "最初の頃は本当に楽しかったわ。狭い部屋にしか住めなかったけど、自分の思い通りに服をデザインすることができた。"
                },
                {
                    "N": "千織",
                    "T": "当時の私にとって、「ファッション」ってすごくシンプルなものだったの。綺麗なものは、必ず人々に好かれる。ただそれだけ。呆れるほど単純でしょ？"
                },
                {
                    "N": "千織",
                    "T": "はぁ…もう単純じゃなくなったけど、呆れるのは変わらないわね。"
                },
                {
                    "N": "_0",
                    "T": "千織のデザインした服を好きな人がいる…"
                },
                {
                    "N": "_0",
                    "T": "千織の服を着るのが夢だって人も…"
                },
                {
                    "N": "千織",
                    "T": "ラティシアのこと？"
                },
                {
                    "N": "千織",
                    "T": "——「千織屋のウェディングドレスを着るのは、ずっと私の夢だった」。ふふっ…初めて言われたわ。"
                },
                {
                    "N": "千織",
                    "T": "自分の夢を追い求めてるつもりだったけど、いつの間にか人の夢を叶えてあげることになるなんてね…思いもしなかった…"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "よし！気晴らし完了。そろそろどうするか考えないとね。"
                },
                {
                    "N": "_1005",
                    "T": "おお！すっかり立ち直ったみたいだな！"
                },
                {
                    "N": "千織",
                    "T": "最初から落ち込んでなんかないって言ったでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "まずは、ユーサーのやつが誹謗中傷した証拠と、人を雇って犯罪を行った証拠を探さないとな！"
                },
                {
                    "N": "_1005",
                    "T": "シャルロットが今、反撃材料となる記事を書いてくれてるから、『スチームバード新聞』にまとめて載せようぜ！"
                },
                {
                    "N": "千織",
                    "T": "世論で戦うのはあまり好きじゃないけど…まあ、シャルロットが手を貸してくれるなら、私も止めないわ。"
                },
                {
                    "N": "千織",
                    "T": "ユーサーの工房の住所を知ってるから、そこに行けば何かしら証拠が見つかるはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！あとで一緒に行ってみようぜ！"
                },
                {
                    "N": "_1005",
                    "T": "今回の「フォンテーヌ·ファッションウィーク」は残念だけど…あんまり気を落とすなよ。また機会はあるからな！"
                },
                {
                    "N": "千織",
                    "T": "え？何言ってるの？もちろん証拠も探すし、ファッションウィークにも参加するわよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？でも…用意したデザイン案が使えないって、言ってなかったか？"
                },
                {
                    "N": "千織",
                    "T": "それについては、たしかに今のところ解決策が思いつかないけど…"
                },
                {
                    "N": "千織",
                    "T": "ま、君たちには正直に言うわ。フォンテーヌの海を見るたびに、稲妻を思い出すの…と同時に、「師匠」たちに豪語したことを思い出すのよね…"
                },
                {
                    "N": "千織",
                    "T": "だから、ここで負けるなんてまっぴらゴメンよ…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "…海…"
                },
                {
                    "N": "_1005",
                    "T": "ん？千織、なにか言ったか？"
                },
                {
                    "N": "千織",
                    "T": "…海。貝殻…珊瑚…"
                },
                {
                    "N": "千織",
                    "T": "…あった！"
                },
                {
                    "N": "_1005",
                    "T": "ん？なにがだよ？"
                },
                {
                    "N": "千織",
                    "T": "行こう！海に飛び込むのよ！"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？ち、千織！待てって…！"
                }
            ]
        ]
    },
    "1402109": {
        "Desc": "海に飛び込む",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "既製品の服を種類とデザインによって、見栄えよく並べるだけよ。ここは君たちに任せたからね。"
                }
            ]
        ]
    },
    "1402110": {
        "Desc": "アクセサリーの材料を採集する",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "うん、悪くないわね。君たち、デザインの才能があるんじゃない？"
                }
            ]
        ]
    },
    "1402111": {
        "Desc": "アクセサリーの材料を採集する",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "…君たち、まさか同業者に派遣されて来たわけじゃないわよね。この置き方…"
                },
                {
                    "N": "千織",
                    "T": "…まぁいいわ。見た目はまとまりがないけど、これも気分転換ってことで。こういうスタイルが今後流行るかもしれないしね？"
                }
            ]
        ]
    },
    "1402112": {
        "Desc": "アクセサリーの材料を採集する",
        "Talk": []
    },
    "1402117": {
        "Desc": "",
        "Talk": []
    },
    "1402119": {
        "Desc": "千織と合流する",
        "Talk": []
    },
    "1402113": {
        "Desc": "「千織屋」に戻る",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "「アクセサリー」の材料は揃ったから、次は…手元にあるものをもとに、新しいデザインをいくつか描き直すわよ…"
                },
                {
                    "N": "_1005",
                    "T": "新しいデザインを？ほ…ほんとに間に合うのか？"
                },
                {
                    "N": "千織",
                    "T": "徹夜すれば間に合うはず。"
                },
                {
                    "N": "_1005",
                    "T": "寝ないのはダメだぞ！あれ？同じようなことをどっかで言ったことあるような…"
                },
                {
                    "N": "_0",
                    "T": "甘雨に言ったことがあるかも。"
                },
                {
                    "N": "千織",
                    "T": "誰のこと？"
                },
                {
                    "N": "_1005",
                    "T": "残業好きな友達がいるんだ。"
                },
                {
                    "N": "_0",
                    "T": "夢がある人はだいたいそんな感じかもね。"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、ちゃんと休まないとだぞ！"
                },
                {
                    "N": "千織",
                    "T": "ただの冗談よ。でも、どうにかして間に合わせないとね。"
                },
                {
                    "N": "千織",
                    "T": "はぁ…「フォンテーヌ·ファッションウィーク」に初めて参加したときのことを思い出すわ…"
                },
                {
                    "N": "_1005",
                    "T": "なにかオイラたちにできることはあるか？"
                },
                {
                    "N": "千織",
                    "T": "そうね…あ、あったわ…"
                },
                {
                    "N": "千織",
                    "T": "店にある服を全部千切ってもらえる？"
                },
                {
                    "N": "_1005",
                    "T": "任せろ！…って、えええっ！？今なんて？"
                },
                {
                    "N": "千織",
                    "T": "言った通りよ。店にある服を全部バラすの。"
                },
                {
                    "N": "千織",
                    "T": "初めてファッションウィークに参加したとき、手元の生地はわずかで、買い足すモラもなかった。"
                },
                {
                    "N": "千織",
                    "T": "だから、稲妻から持ってきた服を全部千切ったの。それで大きな布を縫い合わせて服を作り、小さな布でアクセサリーを作ったのよ…"
                },
                {
                    "N": "千織",
                    "T": "店にある服なら、そのまま使えるアクセサリーも結構あるはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "でも…おまえが苦労して作ったものを…"
                },
                {
                    "N": "千織",
                    "T": "分かってる。でも、たとえすべてを投げ打ってでも…あいつらに立ち向かうわ。絶対に負けを認めたりしない…"
                },
                {
                    "N": "_1005",
                    "T": "わかった。じゃ…じゃあ、本当に千切るぞ！"
                },
                {
                    "N": "千織",
                    "T": "なに躊躇ってるのよ？君たちに弁償させたりしないから。"
                },
                {
                    "N": "千織",
                    "T": "もし普段こんなことをするやつがいたら、下水道に投げ捨ててやるけどね。"
                }
            ]
        ]
    },
    "1402114": {
        "Desc": "服をバラす",
        "Talk": [
            [
                {
                    "N": "エローフェ",
                    "T": "千織さんが今回のファッションウィークのために色々頑張っていることは知っています。"
                },
                {
                    "N": "エローフェ",
                    "T": "話し合いが上手くいくといいのですが…"
                }
            ]
        ]
    },
    "1402115": {
        "Desc": "千織と会話する",
        "Talk": []
    },
    "1402116": {
        "Desc": "リネとリネットを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "リネ、リネット！よかった、いてくれて。"
                },
                {
                    "N": "リネット",
                    "T": "もうちょっとで出るところだった。"
                },
                {
                    "N": "リネ",
                    "T": "新聞の件を聞いて、千織さんのところに行こうとしてたんだ。"
                },
                {
                    "N": "リネ",
                    "T": "千織さんは以前、僕たちのステージ衣装を作ってくれたことがあるし、ショーに協賛してくれたこともある。だから、彼女が困ってるなら、僕たちも力になりたくってね。"
                },
                {
                    "N": "_1005",
                    "T": "タイミングバッチリだな。オイラたちは千織に頼まれて来たんだ。"
                },
                {
                    "N": "リネ",
                    "T": "なるほど、そうだったんだね。僕たちにできることがあれば、遠慮なく言ってほしい。"
                },
                {
                    "N": "_1005",
                    "T": "おう！実は…"
                },
                {
                    "N": "リネ",
                    "T": "…それだけでいいのかい？"
                },
                {
                    "N": "リネット",
                    "T": "お兄ちゃんと私にはお安い御用。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、ならオイラたちも安心だぜ！"
                },
                {
                    "N": "_1005",
                    "T": "あとはユーサーが悪事を働いた証拠を見つければいいんだよな？"
                },
                {
                    "N": "_1005",
                    "T": "この二日間はそっとしといて、服ができあがってから来てほしい、って千織に言われたけど。"
                },
                {
                    "N": "リネ",
                    "T": "ファッションショーは二日後だよね？本当に間に合うのかな？"
                },
                {
                    "N": "_1005",
                    "T": "千織が言うには、まずはファッションショーで勝負してから、デマに反撃するって作戦らしいぞ、たしか…"
                },
                {
                    "N": "リネ",
                    "T": "二段構えってことかい？"
                },
                {
                    "N": "リネット",
                    "T": "正々堂々勝負した後、さらに相手の急所を突く感じ？"
                },
                {
                    "N": "_1005",
                    "T": "ええと…まぁだいたいそんな感じだ。"
                },
                {
                    "N": "リネ",
                    "T": "分かった。千織さんがそう決めたのなら信じるよ。僕たちも戻って準備を進めておくから、当日会場で会おう。"
                },
                {
                    "N": "_1005",
                    "T": "おう！頼んだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは千織に言われた通り、二日後にユーサーの工房で落ち合って、犯罪の証拠を探そうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "服がうまく仕上がるといいな。"
                }
            ]
        ]
    },
    "1402120": {
        "Desc": "",
        "Talk": []
    },
    "1402118": {
        "Desc": "",
        "Talk": []
    },
    "1402201": {
        "Desc": "2日後まで待つ",
        "Talk": []
    },
    "1402202": {
        "Desc": "ユーサーの工房に行く",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "あ、来たわね！"
                },
                {
                    "N": "_1005",
                    "T": "千織！服の制作は順調か？ちょっと疲れてるように見えるけど…"
                },
                {
                    "N": "千織",
                    "T": "あともう少し工程が残ってるけど、エローフェに任せてあるわ。夜のファッションショーには間に合うはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "時間ぎりぎりだな、ハラハラするぞ…でも、おまえはファッションショーに行かなくて大丈夫なのか？"
                },
                {
                    "N": "千織",
                    "T": "安心して、ユーサーの件もファッションショーも負ける気はないから。それに今夜はファッションショーの関係でユーサーの工房も稼働してないから、証拠を探す唯一のチャンスなの。"
                },
                {
                    "N": "_1005",
                    "T": "あいつが先に悪さをしたのは事実だけど、こうやって無断で入るのも犯罪なんじゃないのか？"
                },
                {
                    "N": "千織",
                    "T": "やつの工房は普段から見学を受け付けてるのよ。今日は稼働してないとは言ってるけど、見学不可だなんて言ってないでしょ？"
                },
                {
                    "N": "千織",
                    "T": "私たちはただの好奇心旺盛なお客さんってだけ。何か問題でも？"
                },
                {
                    "N": "_1005",
                    "T": "まあ、おまえがそう言うなら…"
                },
                {
                    "N": "千織",
                    "T": "さ、あれがユーサーの工房よ。時間がないから、急ぎましょう。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…なんであんなところに建てたんだ…？"
                },
                {
                    "N": "千織",
                    "T": "販売戦略の違いね。「千織屋」は高級品のオーダーメイド、やつは薄利多売。あそこに建てたのも、たぶん賃料が安いからでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "なるほどな。でも、薄暗くて不気味だし、オイラだったら絶対にあんなところで服を買わないぞ。"
                },
                {
                    "N": "千織",
                    "T": "まったくその通りね。ここから気を引き締めていくわよ。"
                }
            ]
        ]
    },
    "1402210": {
        "Desc": "ユーサーの工房に入る",
        "Talk": [
            [
                {
                    "N": "ノートのメモ",
                    "T": "「…広報費十万モラ、賃金支払二十万モラ、材料費…」"
                }
            ]
        ]
    },
    "1402215": {
        "Desc": "ユーサーの工房を調べる",
        "Talk": []
    },
    "1402203": {
        "Desc": "周囲で調査する",
        "Talk": [
            [
                {
                    "N": "机に散らばったノート",
                    "T": "机にはいくつかのメモが散らばっている…"
                },
                {
                    "N": "_0",
                    "T": "旅行計画"
                },
                {
                    "N": "机に散らばったノート",
                    "T": "どうやらナタの人たちは最先端の衣装を着ているらしい。時間があったら見に行ってみよう…"
                },
                {
                    "N": "机に散らばったノート",
                    "T": "スネージナヤのデザインは、冬服の参考になる…立ち寄る機会があれば…"
                },
                {
                    "N": "_0",
                    "T": "シュヴルーズへの手紙"
                },
                {
                    "N": "机に散らばったノート",
                    "T": "執律庭の…職員が、店内で上司と…との取引について言及している。確固たる口調…"
                },
                {
                    "N": "机に散らばったノート",
                    "T": "誰かが…で指名手配犯を見た…おそらく、ただの噂…"
                },
                {
                    "N": "_0",
                    "T": "シャルロットへの手紙"
                },
                {
                    "N": "机に散らばったノート",
                    "T": "…この間は報道してくれてありがとう。これはヴェリテくんのためにデザインした新しいアクセサリーよ。"
                },
                {
                    "N": "机に散らばったノート",
                    "T": "…機会があれば一緒にお茶でもしましょう。お茶を飲むだけで、取材ではないから。"
                }
            ]
        ]
    },
    "1402212": {
        "Desc": "周囲で調査する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なんか、すごく汚いな。上にある服って、本当にここで作られたのか？"
                },
                {
                    "N": "千織",
                    "T": "…あっちを見て。"
                },
                {
                    "N": "_1005",
                    "T": "うぇ…水がめちゃくちゃ汚れてる。ここまで異臭が漂ってくるぞ。"
                },
                {
                    "N": "千織",
                    "T": "ユーサーのやつ、よくもうちの材料に問題があるって言えたものね。"
                },
                {
                    "N": "_1005",
                    "T": "汚い手口で経営してるのは、あいつのほうじゃんかよ…"
                },
                {
                    "N": "千織",
                    "T": "彼の作った服は手触りがおかしいなって思ってたけど…"
                },
                {
                    "N": "千織",
                    "T": "コストを抑えるために、工房でこっそり小細工をしてたってわけね…"
                },
                {
                    "N": "_1005",
                    "T": "こんな風に作られた服を着て、本当に大丈夫なのか？"
                },
                {
                    "N": "千織",
                    "T": "色褪せや、服が縮む問題はさておき、不正規の材料を使った服を着続けると…肌のトラブルを引き起こしかねないわ。"
                },
                {
                    "N": "_1005",
                    "T": "ひどすぎるぞ…早くこの証拠を撮っとこうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "これであいつも法廷で言い逃れできないだろ！引き続き先へ進もうぜ。"
                }
            ]
        ]
    },
    "1402213": {
        "Desc": "周囲で調査する",
        "Talk": []
    },
    "1402214": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "見た感じ、倉庫っぽいな。うぅ…ここもひどいニオイがするぞ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！来た道が塞がれたぞ！どういうことだ？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちを工房に閉じ込めるつもりみたい…"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "私たちが来ることを予測してたみたいね。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば千織、ユーサーはおまえのことをよく知ってるって、前に話してたよな？"
                },
                {
                    "N": "千織",
                    "T": "うん、実は…ユーサーは創業当時の経営パートナーなの。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ぜんぜんそういう風には見えなかったぞ！あんなに仲が悪いのに。"
                },
                {
                    "N": "千織",
                    "T": "フォンテーヌに来たばかりの頃、私も彼もデザイナーとして「ファッション」の舞台に憧れてた。その共通の目標に向かって、一時期協力してたことがあるの。"
                },
                {
                    "N": "千織",
                    "T": "伝統に囚われず、他人とは一線を画したデザインで、人々の目を奪うような服を作りたい…それが私たちの夢だった。"
                },
                {
                    "N": "千織",
                    "T": "けど、周りからの不評を耳にし、投資家たちに首を横に振られるたび…ユーサーは自信を失っていった。"
                },
                {
                    "N": "千織",
                    "T": "そしてファッションウィークの前夜、彼は理想の服を作ることは無理だと結論づけ、私と決裂したの。"
                },
                {
                    "N": "千織",
                    "T": "私は一か八かの覚悟で、すべてを賭けて臨んだわ…最後の日にやっと納得のいく服を仕上げて、不安を抱えながら、ファッションショーに赴いた。"
                },
                {
                    "N": "_1005",
                    "T": "その結果、千織は一躍有名になって、一方夢を諦めたユーサーは、不正な手段で服を売り始めた…ってわけか？"
                },
                {
                    "N": "千織",
                    "T": "具体的な事情は私も知らないけど、「千織屋」を開店して以来、彼が毎年のようにちょっかいをかけてきたのは事実よ。"
                },
                {
                    "N": "_1005",
                    "T": "くぅ～！おまえの成功にやきもちを焼いてるだけじゃんかよ。可哀想だなんて、これっぽっちも思えないぞ！"
                },
                {
                    "N": "千織",
                    "T": "とりあえずは、ここから出る方法を考えましょう。"
                },
                {
                    "N": "千織",
                    "T": "ファッションショーに間に合わなくなったら、やつの思うつぼだわ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、あそこに操作台がいくつかあるぞ！なにか押せるボタンがないか見てみようぜ！"
                }
            ]
        ]
    },
    "1402216": {
        "Desc": "試着室を調べる",
        "Talk": []
    },
    "1402204": {
        "Desc": "工房の奥に入る",
        "Talk": [
            [
                {
                    "N": "机に散らばった手紙",
                    "T": "机には手紙がいくつか散らばっている…"
                },
                {
                    "N": "_0",
                    "T": "エミリエからの手紙"
                },
                {
                    "N": "机に散らばった手紙",
                    "T": "…香りに関する千織さんの貴重なご意見、ありがとうございます。手紙に新商品のサンプルを添付しました。私が最近試したロマリタイムフレーバーで…"
                },
                {
                    "N": "机に散らばった手紙",
                    "T": "それと、次のフレーバーテストの予定について…"
                },
                {
                    "N": "_0",
                    "T": "ナヴィアからの手紙"
                },
                {
                    "N": "机に散らばった手紙",
                    "T": "今日！夕方！棘薔薇の会パーティーよ！来てね！"
                },
                {
                    "N": "机に散らばった手紙",
                    "T": "追記：エローフェも呼んでちょうだい！"
                },
                {
                    "N": "_0",
                    "T": "綺良々からの手紙"
                },
                {
                    "N": "机に散らばった手紙",
                    "T": "千織お姉さん、配達の道中でまたわたしの服を作った人は誰なのかって聞かれたよ。その人の娘さんにも作ってほしいんだって。"
                },
                {
                    "N": "机に散らばった手紙",
                    "T": "ここに寸法と写真を載せておいたから、次フォンテーヌへ行ったときにお店まで受け取りに行くね！"
                },
                {
                    "N": "_0",
                    "T": "シュヴルーズからの手紙"
                },
                {
                    "N": "机に散らばった手紙",
                    "T": "…警察隊は審判官を疑って…秘密裏に違法取引をしていると。"
                },
                {
                    "N": "机に散らばった手紙",
                    "T": "…その妻は…お前の店の常連だ、目をつけておいてくれ。"
                }
            ]
        ]
    },
    "1402205": {
        "Desc": "倉庫を調査する",
        "Talk": []
    },
    "1402217": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "1402206": {
        "Desc": "ユーサーの工房を離れる",
        "Talk": [
            [
                {
                    "N": "本棚にある紙",
                    "T": "（過去に描いたデザイン画のようだ。特に変わったところはない。）"
                }
            ]
        ]
    },
    "1402207": {
        "Desc": "ユーサーの工房を離れる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…やっと入口まで戻ってきたぞ。"
                },
                {
                    "N": "ユーサー",
                    "T": "…ほう？これは予想外だな。下の包囲から抜け出すとは。"
                },
                {
                    "N": "_1005",
                    "T": "ユーサー！もう逃げ道はないぞ！おまえの工房で犯罪の証拠を手に入れたからな！"
                },
                {
                    "N": "ユーサー",
                    "T": "その証拠を握ってるお前らが、ここから出られるって根拠はあるのか？"
                },
                {
                    "N": "千織",
                    "T": "また警備ロボ…本当に懲りないのね。そんなことにつぎ込むモラがあるなら、もっとまともなことに使ったらどう？"
                },
                {
                    "N": "ユーサー",
                    "T": "俺にとっちゃ、これがまともなことだ。"
                },
                {
                    "N": "千織",
                    "T": "「千織屋」を潰すこと？それとも、君の薄汚い服を作ること？"
                },
                {
                    "N": "ユーサー",
                    "T": "「ファッション」が、ただの滑稽な茶番劇にすぎないと証明してやることだっ！無知なやつらが集まって騒ぎ立ててるだけでしかないとな！"
                },
                {
                    "N": "千織",
                    "T": "…君は「ファッション」の時流にとらわれすぎよ、ユーサー。無暗に合わせるのではなく、自分が作りたいものを作って、その時流を変えてみせるべきだわ。"
                },
                {
                    "N": "ユーサー",
                    "T": "この期に及んで説教はやめろ！いずれお前も、「ファッションの時流」に屈するときが来るぞ。結局のところ、ファッションとは「世論」の一種に過ぎないんだからな。"
                },
                {
                    "N": "千織",
                    "T": "ううん、「ファッション」とは、ある理念に対する人々の憧れを指すの。そして「千織屋」の理念は、絶対に屈しないということ…"
                },
                {
                    "N": "ユーサー",
                    "T": "フン！ファッション業界の寵児こと「千織屋」がどん底に陥ったとき、その理念がどれだけバカげたものか、皆も気づくだろう。"
                },
                {
                    "N": "千織",
                    "T": "君のそのくだらない思い込みを証明するために、私のブランドに手を出したの？"
                },
                {
                    "N": "千織",
                    "T": "…昔の君はこんなんじゃなかった。人々の心を動かす作品を作りたいと意気込んでたユーサーは、一体どこに行ったの？"
                },
                {
                    "N": "ユーサー",
                    "T": "現実離れした夢を追うことが、どれだけバカげたことか気づいただけだ！"
                },
                {
                    "N": "千織",
                    "T": "…自分の夢を諦めた挙句、今やそれを蔑むなんて。"
                },
                {
                    "N": "千織",
                    "T": "すべてを見透かしたかのように君は思い込んでるけど…自分が諦めた道が間違ったものだと証明したいだけでしょ？そうやってただ自分自身をごまかしてるだけ。"
                },
                {
                    "N": "千織",
                    "T": "正直、今の君は本当に情けないと思う。"
                },
                {
                    "N": "ユーサー",
                    "T": "情けないのは、「テイワット全土に自分のブランドを広める」なんて白昼夢を見てるお前のほうだ。フォンテーヌにすらいられなくなるんじゃないか？"
                },
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "…君の言う通り、夢を追う人はみんなバカかもね。"
                },
                {
                    "N": "千織",
                    "T": "でも、そんなバカになる勇気すらない弱虫共のほうが、よっぽど情けないわ…"
                },
                {
                    "N": "ユーサー",
                    "T": "なんだとッ…！"
                },
                {
                    "N": "_0",
                    "T": "…千織、先に行ってて。"
                },
                {
                    "N": "_0",
                    "T": "…ファッションショーのほうが大事だから。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、ここはオイラたちに任せろ！"
                },
                {
                    "N": "千織",
                    "T": "ううん、君たちこそ先に行ってちょうだい。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？でも…あいつ、銃を持ってるぞ…"
                },
                {
                    "N": "千織",
                    "T": "大丈夫。先に会場に行って、計画通り進めてってみんなに伝えて。"
                },
                {
                    "N": "千織",
                    "T": "ここは、私が直々にあいつを懲らしめてやらないと。"
                },
                {
                    "N": "_0",
                    "T": "…分かった。"
                },
                {
                    "N": "_0",
                    "T": "…くれぐれも気をつけて。"
                },
                {
                    "N": "_1005",
                    "T": "…千織、絶対間に合わせろよ！"
                },
                {
                    "N": "ユーサー",
                    "T": "行かせるものか！"
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "千織",
                    "T": "君と協力関係にあった過去に免じて、今までは大目に見てあげてたけど、ユーサー…"
                },
                {
                    "N": "ユーサー",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "君の工房を「見学」させてもらって、考えが変わったわ。"
                },
                {
                    "N": "ユーサー",
                    "T": "フン…この期に及んでなお、口が減らないとは。"
                },
                {
                    "N": "千織",
                    "T": "過去に何を経験して、どんな理由があったとしても…"
                },
                {
                    "N": "千織",
                    "T": "私の友人の言葉を借りれば——可哀想だなんて、これっぽっちも思えないわ。"
                },
                {
                    "N": "ユーサー",
                    "T": "……"
                },
                {
                    "N": "千織",
                    "T": "「千織」というブランドに込められた意味を、しかと教えてあげる…"
                }
            ]
        ]
    },
    "1402208": {
        "Desc": "「千織屋」に戻る",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "…これでどう？"
                },
                {
                    "N": "千織",
                    "T": "もうちょい左。"
                },
                {
                    "N": "綺良々",
                    "T": "…こう？"
                },
                {
                    "N": "千織",
                    "T": "うん、完璧ね。"
                },
                {
                    "N": "綺良々",
                    "T": "よいしょっと…！"
                },
                {
                    "N": "シャルロット",
                    "T": "わぁ！いいわね！千織さん、写真を撮ってもいいかしら？"
                },
                {
                    "N": "千織",
                    "T": "もちろんよ。"
                },
                {
                    "N": "綺良々",
                    "T": "千織お姉さんがお店のロゴを作ってたなんて、全然知らなかったよ。"
                },
                {
                    "N": "千織",
                    "T": "ファッションウィークが始まる前から用意してたのよ。ファッションショーで結果を出せたら、掲げようと思ってね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "テイワットを席巻するなら、ブランドロゴぐらいないと。その点においては、「棘薔薇の会」のほうがリードしてたみたいね。"
                },
                {
                    "N": "リネ",
                    "T": "言われてみれば、うちの魔術団もロゴを作ったほうがいいかな？"
                },
                {
                    "N": "リネット",
                    "T": "なら、そのロゴにはお兄ちゃんと私のトレードマークの「ファニーハット·キャット」と「ビックラキャット·ボックス」、それからペールスも描かないと。"
                },
                {
                    "N": "リネ",
                    "T": "じゃあ、ペールスのことは…「ハラペコクール·ペンギン」とでも呼ぼうか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ぷっ、あはははは…"
                },
                {
                    "N": "千織",
                    "T": "じゃあ帽子の中に、二匹の猫と一匹のペンギンが詰め込まれてる感じ？"
                },
                {
                    "N": "綺良々",
                    "T": "わぁー、あったかそう！"
                },
                {
                    "N": "リネット",
                    "T": "狭そう…"
                },
                {
                    "N": "シャルロット",
                    "T": "千織さん、写真もばっちり撮れたし、旅人が渡してくれた証拠と合わせて、明日の『スチームバード新聞』に載せられると思うわ。"
                },
                {
                    "N": "千織",
                    "T": "ありがとう、シャルロット。"
                },
                {
                    "N": "シャルロット",
                    "T": "気にしないで。人々に真相を伝えるのは、記者として当たり前のことだから。"
                },
                {
                    "N": "千織",
                    "T": "お礼に今度から「ヴェリテくん」の衣装は、全部無料で仕立ててあげるわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "きゃーっ！ほ…本当にいいの？"
                },
                {
                    "N": "千織",
                    "T": "もちろんよ。リネとリネットも遠慮しないで。今後、公演で着たい衣装があれば、いつでも言ってちょうだい。"
                },
                {
                    "N": "リネット",
                    "T": "ステージ衣装以外はダメ？"
                },
                {
                    "N": "リネ",
                    "T": "恩に着るよ、千織さん。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしはなーにもいらないからね！代わりにちょこちょこ顔を見せに来てちょうだい。"
                },
                {
                    "N": "綺良々",
                    "T": "わたしも何もいらないよ。これからも国際配達を頼むときは、わたしを指名してくれれば、それで十分。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あ、そういえば、綺良々はいつ帰るの？"
                },
                {
                    "N": "綺良々",
                    "T": "あっ！えーっと…その…"
                },
                {
                    "N": "ナヴィア",
                    "T": "「棘薔薇の会」で人力車を手配しておいたから、綺良々を乗せて、みんなで送ってあげる！"
                },
                {
                    "N": "綺良々",
                    "T": "そ、それは恥ずかしすぎるにゃ！"
                },
                {
                    "N": "_1005",
                    "T": "へへ、オイラたちもなにかお礼がもらえるのか？"
                },
                {
                    "N": "千織",
                    "T": "もちろん。あとで…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "会場の秩序を乱し、スポットライトを無断で利用。また公共の場での武器使用、および事前申請なしに危険な演目を実施…"
                },
                {
                    "N": "_1005",
                    "T": "うっ…シュヴルーズ、オイラたちの説明を…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…今述べた事項に該当する者を見かけたら、特巡隊隊長——シュヴルーズまで報告するように。"
                },
                {
                    "N": "千織",
                    "T": "罪状を並べるのは楽しい？びっくりしたじゃない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "こっちのセリフだ。次また会場であんなことをするなら、事前に知らせてくれ。"
                },
                {
                    "N": "千織",
                    "T": "もし事前に君に知らせてたら、許してくれた？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "いや。だがせめて驚くことはなかった。"
                },
                {
                    "N": "千織",
                    "T": "それなりの見返りもあったでしょ？有害な商品を生産するサーンドル河の腹黒工房の主を、ご丁寧に縄で縛りつけてあげたじゃない？行き届いたサービスだと思うけど？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "まぁそういうことにしておこう。今日のところは譲っておく。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まあまあ、ここにいる人はみんな友達なわけだし、これからみんなでご飯に行かない？「棘薔薇の会」がおごるから！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私はいい。まだ処理をしないといけない手続きがたくさんあるのでな。皆で楽しんできてくれ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうだ、千織。ここに来る途中、ヴェンゲルさんに会った。お前への伝言を預かってる。"
                },
                {
                    "N": "千織",
                    "T": "はいはい、どうせ「すまない」とか謝ってたんでしょ？わざわざ伝えてくれなくても結構。日を改めて彼の店に行って、笑ってやるつもりだから。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "当たりだ。彼のことをよく知ってるみたいだな。"
                },
                {
                    "N": "千織",
                    "T": "君にもお礼を言っておくわ、シュヴルーズ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "当たり前のことをしたまでだ。それと、もう一つだけ言わせてもらおう——"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "さっきのパフォーマンスは素晴らしかった。"
                },
                {
                    "N": "千織",
                    "T": "当然でしょ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "さっ、打ち上げに参加する人は回れ右して、あたしについてきてちょうだい！"
                },
                {
                    "N": "千織",
                    "T": "旅人、パイモン、「景色のいいところ」でちょっと待っててくれる？ナヴィアには少し遅れるって言っとくから。君たちに渡したいものがあるの。"
                },
                {
                    "N": "_1005",
                    "T": "景色のいいところ？あっ！あそこだな！わかったぞ！"
                },
                {
                    "N": "千織",
                    "T": "うん、すぐ行くから。"
                }
            ]
        ]
    },
    "1402209": {
        "Desc": "約束の場所に行く",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "お待たせ。"
                },
                {
                    "N": "_1005",
                    "T": "そんなに待ってないぞ。でも、なんでわざわざここで渡すんだ？"
                },
                {
                    "N": "千織",
                    "T": "…はい、これ。受け取って。"
                },
                {
                    "N": "_1005",
                    "T": "これって…ブローチか？おっ、「千織屋」のロゴだな。ん？オイラの分もあるのか？"
                },
                {
                    "N": "千織",
                    "T": "まだ二つしか作ってないのよ。色々考えたけど、やっぱり君たちに贈ることにしたの。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう…"
                },
                {
                    "N": "_0",
                    "T": "大切にするね…"
                },
                {
                    "N": "千織",
                    "T": "今回、君たちにはかなり助けられたでしょ。それにずっと一緒にいてくれたしね…本当にありがとう。"
                },
                {
                    "N": "千織",
                    "T": "君たちの信頼に応えるためにも、絶対に負けちゃいけないって、そう自分に言い聞かせてたのよ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、一番の功労者はやっぱり千織だぞ。"
                },
                {
                    "N": "千織",
                    "T": "ううん、違うの。これだけははっきり言える。"
                },
                {
                    "N": "千織",
                    "T": "「夢」に向かって長年走り続けてきて、気づいたことがあるの…"
                },
                {
                    "N": "千織",
                    "T": "自分自身の信念や忍耐も重要だけど、一番大切なのは支えあえる仲間だってことにね。"
                },
                {
                    "N": "千織",
                    "T": "独りでできることはたかが知れてる。もし今回君たちが助けてくれなかったら、私は本当に何もかも失ってたかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "それはちょっと大げさじゃないか…それより、ファッションショーでおまえが言ってたことのほうがオイラは気がかりだぞ。もし千織屋の服を買う人がいなくなったらどうすんだよ？"
                },
                {
                    "N": "千織",
                    "T": "たしかに偉そうな言い方だったかもしれないけど、私の素直な気持ちでもあるの。世間に妥協したくないし、ましてや誰かの言いなりにもなりたくはない。"
                },
                {
                    "N": "千織",
                    "T": "これだけは自信を持って言えるわ。「千織屋」の服は最高の品だってね。いいものは必ず人々に認められる。"
                },
                {
                    "N": "_1005",
                    "T": "へへ、なら心配する必要はないな！"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、そろそろ打ち上げに行こうぜ？"
                },
                {
                    "N": "千織",
                    "T": "ええ、そうね。でももう少しだけ、今夜の景色を眺めていたいの。"
                },
                {
                    "N": "千織",
                    "T": "だって、フォンテーヌに来てから最も美しい夜を、こうして見ることができたんだから。"
                }
            ]
        ]
    },
    "1402211": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "机の上のノート",
                    "T": "「…配達員…午前中に街に入る予定…を経て…」"
                }
            ]
        ]
    },
    "1402218": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（ファッションショーの服を急いで作らなきゃって言ってたし、邪魔をしないでおこう…）"
                }
            ]
        ]
    }
}