// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "楓原万葉",
            "ID": "1032",
            "Count": 127
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 112
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 93
        },
        {
            "Name": "北斗",
            "ID": "1031",
            "Count": 63
        },
        {
            "Name": "珠函",
            "ID": "10412",
            "Count": 34
        },
        {
            "Name": "竺子",
            "ID": "207701",
            "Count": 23
        },
        {
            "Name": "翔",
            "ID": "10414",
            "Count": 23
        },
        {
            "Name": "雲おじ",
            "ID": "10409",
            "Count": 19
        },
        {
            "Name": "晋優",
            "ID": "10415",
            "Count": 15
        },
        {
            "Name": "良子",
            "ID": "10411",
            "Count": 14
        },
        {
            "Name": "柴毅",
            "ID": "10410",
            "Count": 13
        },
        {
            "Name": "戎世",
            "ID": "10413",
            "Count": 11
        },
        {
            "Name": "参加者",
            "ID": "10419",
            "Count": 5
        },
        {
            "Name": "参加者",
            "ID": "10420",
            "Count": 5
        },
        {
            "Name": "参加者",
            "ID": "10421",
            "Count": 4
        }
    ],
    "Num": "第二章 プロローグ",
    "Title": "秋風に舞いし紅葉",
    "IT": "稲妻",
    "Tab": "UI_LegendQuestImg_Dq",
    "Icon": "UI_ChapterIcon_Inazuma",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 2000,
            "Name": "嵐を突破する方法",
            "Desc": "次の旅に出る前に、パイモンと気持ちを整えよう…",
            "Track": [
                2001
            ],
            "R": [
                102000
            ],
            "RP": [],
            "Sub": [
                200012,
                200001,
                200002,
                200003,
                200004,
                200011,
                200005,
                200006,
                200007,
                200008,
                200009,
                200010
            ]
        },
        {
            "_id": 2001,
            "Name": "南十字武闘会",
            "Desc": "参加者の状況を知ると、楽な勝負だと確信する。しかし、勝負の結果は稲妻へのチケット獲得に関わるため、油断は禁物。",
            "Track": [
                2002
            ],
            "R": [
                102001
            ],
            "RP": [],
            "Sub": [
                200101,
                200102,
                200114,
                200103,
                200104,
                200105,
                200106,
                200107,
                200108,
                200109,
                200110,
                200111,
                200112,
                200113
            ]
        },
        {
            "_id": 2002,
            "Name": "風に乗って",
            "Desc": "まもなく「南十字武闘会」の決勝戦、相手も待ち構えている。優勝まであと一歩だ。",
            "Track": [],
            "R": [
                102002
            ],
            "RP": [],
            "Sub": [
                200202,
                200203,
                200213,
                200204,
                200201,
                200205,
                200206,
                200207,
                200208,
                200209,
                200210,
                200211,
                200212
            ]
        }
    ]
}

var _sq = {
    "200012": {
        "Desc": "",
        "Talk": []
    },
    "200001": {
        "Desc": "璃月港の外から眺めながら考えをまとめる",
        "Talk": []
    },
    "200002": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#大丈夫か？オイラもまさかおまえの{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_MALE_PRONOUN_SISTER]}さんが、「アビス」と一緒にいるなんて思わなかったぞ…"
                },
                {
                    "N": "_0",
                    "T": "少し落ち着いてきた。"
                },
                {
                    "N": "_0",
                    "T": "まだ受け入れられない…"
                },
                {
                    "N": "_1005",
                    "T": "#気をしっかり持ってくれよ、{NICKNAME}。"
                },
                {
                    "N": "_1005",
                    "T": "#オイラはおまえを信じてる、{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_MALE_PRONOUN_SISTER]}さんのこともな。"
                },
                {
                    "N": "_1005",
                    "T": "今はまだ受け入れられないかもしれないけど、立ち止まるわけにはいかない。そうだろ？"
                },
                {
                    "N": "_0",
                    "T": "うん、そうだね。"
                },
                {
                    "N": "_0",
                    "T": "きっと何か事情がある。"
                },
                {
                    "N": "_1005",
                    "T": "#{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_MALE_PRONOUN_SISTER]}さん言ってたよな、オイラたちに「旅の終点に辿り着け」って。それってきちんと話をしてくれる気があるってことだと思うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "「旅」がなんなのか、「終点」がなんなのか、オイラたちで見つけないとな。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "気にすんな、仲間は助け合ってこそだからな。"
                },
                {
                    "N": "_0",
                    "T": "#さすが{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}の案内役。"
                },
                {
                    "N": "_1005",
                    "T": "えへへ、これからも頼りになる案内役を頑張るぜ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、これからどこに行けばいいんだ？旅を続けるなら…"
                },
                {
                    "N": "_0",
                    "T": "まだ「あの神」を見つけてない…"
                },
                {
                    "N": "_1005",
                    "T": "#それって、{MATEAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYA|INFO_MALE_PRONOUN_SISTER]}さんと離れ離れになった原因の神のことだよな…"
                },
                {
                    "N": "_1005",
                    "T": "…たしかに、あの神が今のこの複雑な状況をつくった元凶でもあるからな。"
                },
                {
                    "N": "_0",
                    "T": "会ってきちんと話を聞きたい。"
                },
                {
                    "N": "_1005",
                    "T": "おう、たくさんある謎の答えが彼女から分かるかもな。"
                },
                {
                    "N": "_0",
                    "T": "ぶっ飛ばしてやりたい。"
                },
                {
                    "N": "_1005",
                    "T": "オイラも応援するぜ！想像しただけで、なんだかスッキリしてくるな！"
                },
                {
                    "N": "_1005",
                    "T": "もう風神と岩神の二人には会ったから…このあとは…"
                },
                {
                    "N": "_0",
                    "T": "稲妻に行こう。"
                },
                {
                    "N": "_0",
                    "T": "雷神に会ってみよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、でも前に鍾離から聞いたように稲妻はいま鎖国状態で、普通の方法じゃ入れない。"
                },
                {
                    "N": "_1005",
                    "T": "だから、どうやって行くか稲妻の人に尋ねてみようぜ？"
                },
                {
                    "N": "_0",
                    "T": "一人心当たりがある。"
                },
                {
                    "N": "_0",
                    "T": "なんとなく当てがある。"
                },
                {
                    "N": "_1005",
                    "T": "オイラもだ！璃月港にいる竺子さん、たしか稲妻から来た人だったよな。"
                },
                {
                    "N": "_1005",
                    "T": "彼女に聞いてみよう！"
                }
            ]
        ]
    },
    "200003": {
        "Desc": "竺子に稲妻への行き方を聞く",
        "Step": "考えをまとめた後、稲妻への旅の準備を始めた。稲妻は嵐に囲まれている。それを突破するには特別な方法が必要となる。",
        "Talk": [
            [
                {
                    "N": "竺子",
                    "T": "こんにちは…あっ、「お目にかかれて光栄」の方がよかったかな？いま頑張って現地の喋り方を勉強してるんだ、あはは…"
                },
                {
                    "N": "竺子",
                    "T": "で、私に何か用かな？"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと聞きたいことがあるんだ、稲妻ってどうやって行くんだ？"
                },
                {
                    "N": "竺子",
                    "T": "ああ、なるほど、そういうことね。たしかに方法は知ってるけど…"
                },
                {
                    "N": "_1005",
                    "T": "よかった！やっぱり当たりだったな。"
                },
                {
                    "N": "竺子",
                    "T": "——でも、その方法は成功率が限りなくゼロに近いの。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？限りなくゼロに近い？じゃあ、竺子さんはどうやって稲妻から出たんだ？"
                },
                {
                    "N": "竺子",
                    "T": "その方法を使ったからこそ、どれほど危険かが分かるんだよ…"
                },
                {
                    "N": "竺子",
                    "T": "あの時、頼ることができたのは自分の「いかだ」だけだった。前方には嵐が、後方には追手がいた。"
                },
                {
                    "N": "竺子",
                    "T": "逃げ出した後、何日も海を漂流した挙句、食料と飲み水が底をついてね。目の前が真っ暗になって気を失ったの。正直、もうだめかと思ったよ。"
                },
                {
                    "N": "竺子",
                    "T": "でも、終わりじゃなかった。それどころか、新たな始まりを迎えられるなんてね。"
                },
                {
                    "N": "_0",
                    "T": "璃月人に助けられたの？"
                },
                {
                    "N": "竺子",
                    "T": "そう、まさに九死に一生の旅だったね。いま生きているのは、きっと神様のおかげかな。"
                },
                {
                    "N": "_1005",
                    "T": "そんな危険なのかよ！どうして、そうまでして稲妻を離れたかったんだ？"
                },
                {
                    "N": "竺子",
                    "T": "だって…あそこは窮屈なんだもの…あまりにも緊迫した雰囲気で、出入りするにも「勘定奉行」の厳しい審査を通る必要があるし、私の性格と合わなくてね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？「勘定奉行」ってなんだ？"
                },
                {
                    "N": "竺子",
                    "T": "稲妻の様々な事務を管理している部門のことだよ。「三奉行」と呼ばれてるの。例えるなら、璃月の「七星八門」と似てるかな。"
                },
                {
                    "N": "竺子",
                    "T": "その「勘定奉行」の責務の一つが、稲妻に出入りする人の身分をこと細かく審査すること。そして、外部から来た人を「離島」で一括管理するの…"
                },
                {
                    "N": "竺子",
                    "T": "それから最近行われてる「目狩り令」、あれは「天領奉行」が執り行ってる。彼らは雷電将軍の忠実かつ無情な代行者でね。"
                },
                {
                    "N": "竺子",
                    "T": "故郷の悪口を言うのはあまり気分が良いものじゃないけど、あんな抑圧的な環境に長くいたら、その先の生活に期待を持てなくなるのも当然…"
                },
                {
                    "N": "竺子",
                    "T": "だから、どうしても行かなきゃいけない理由がない限り、稲妻に行くのはお勧めしないよ。"
                },
                {
                    "N": "_0",
                    "T": "どうしても行きたい理由がある。"
                },
                {
                    "N": "_0",
                    "T": "知りたい手がかりがそこにある。"
                },
                {
                    "N": "竺子",
                    "T": "そう…でも、稲妻の近海は止むことを知らない嵐が吹き荒れてるし、たとえそれを突破できたとしても鎖国令を実施する武士から逃げないといけない。"
                },
                {
                    "N": "竺子",
                    "T": "それら問題をくぐり抜ける事ができても、稲妻に辿り着いた外国人を待ち受けているのは「離島」。正当性を証明する書類を見せないと、追い出されるの…"
                },
                {
                    "N": "_1005",
                    "T": "稲妻に人を寄せ付けないために、わざとやってるみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "「離島」があるんだ…"
                },
                {
                    "N": "_0",
                    "T": "外国人を受け入れる場所があるでしょ？"
                },
                {
                    "N": "竺子",
                    "T": "あそこはただ、島内の物資の供給と情報の流通を確保するために開かれた港であって、普通の外国人じゃ証明書を手に入れることはまず不可能かな。"
                },
                {
                    "N": "竺子",
                    "T": "でも、もし本当にどうしても行きたいのなら、まだ一つ可能性があるかも…"
                },
                {
                    "N": "_1005",
                    "T": "「いかだ」は危険すぎるぞ、それにオイラたぶん船酔いするし…"
                },
                {
                    "N": "竺子",
                    "T": "違う違う、私が言いたかったのは、璃月でも有名な「南十字」船隊に稲妻まで連れていってくれないか頼んでみること。"
                },
                {
                    "N": "竺子",
                    "T": "あそこって一年中航海してるし、嵐に対する心得もあるはず。突破する方法を知ってるかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "でも…あそこって「武装船隊」だろ？オイラたちのお願いをそう簡単に聞いてくれるかな？"
                },
                {
                    "N": "竺子",
                    "T": "そこはあなたたち次第だね。頭領の北斗さんを説得できたら、可能性はあると思うよ。"
                },
                {
                    "N": "_0",
                    "T": "やってみよう。"
                },
                {
                    "N": "_0",
                    "T": "これしかない。"
                },
                {
                    "N": "竺子",
                    "T": "「南十字」船隊の旗艦「死兆星」号は、いま孤雲閣の近くに停泊してるって聞いたよ。行動するなら、今がちょうどいいかも。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、善は急げだな。さっそく頭領の北斗に会ってみよう！"
                }
            ]
        ]
    },
    "200004": {
        "Desc": "「死兆星」号へ向かい北斗に会う",
        "Talk": [
            [
                {
                    "N": "北斗",
                    "T": "#ん？あんたは…もしかして…ファデュイや魔神オセルと戦った旅人{NICKNAME}か？"
                },
                {
                    "N": "_0",
                    "T": "知ってるの？"
                },
                {
                    "N": "_0",
                    "T": "そんなに有名なの？"
                },
                {
                    "N": "北斗",
                    "T": "はははっ、凝光から聞いたんだ。「ある旅人が璃月を救った。見聞が広く、実力も相当」ってな。"
                },
                {
                    "N": "北斗",
                    "T": "あいつは目が肥えてっからな、こんなに人を評価するのは滅多にないことなんだぜ。当時その話を聞いて、一体どんな実力を秘めたヤツなのか会ってみたいと思ってたんだ。"
                },
                {
                    "N": "北斗",
                    "T": "その服装と、横にいるちびのであんただって分かったよ。"
                },
                {
                    "N": "_1005",
                    "T": "ちびじゃない、パイモンだ！"
                },
                {
                    "N": "楓原万葉",
                    "T": "パイモン…ふむ、実に興味深い生き物。お二人からは風と大地の匂い以外にも、何か少し…うむ…星空の匂いがするでござる。"
                },
                {
                    "N": "_1005",
                    "T": "ん？なにがなんだって？今までで一番おかしな感想が聞こえてきたぞ…"
                },
                {
                    "N": "楓原万葉",
                    "T": "気にしないでくれ。ただ拙者は、運命の出会いには意味があると信じているだけでござる。"
                },
                {
                    "N": "_0",
                    "T": "この人も「吟遊詩人」？"
                },
                {
                    "N": "北斗",
                    "T": "似たようなもんだが、稲妻では呼び方がちょっと違う。"
                },
                {
                    "N": "北斗",
                    "T": "どう見ても、アタシはそんな上品な人物じゃないだろう…"
                },
                {
                    "N": "_0",
                    "T": "北斗「御用達の詩人」？"
                },
                {
                    "N": "北斗",
                    "T": "こいつは楓原万葉、わけあって暫くアタシの船に乗ってる。時折出てきてはこういったことを口にするんだ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "船と海風があるのに詩を吟じぬのは、いささか風情に欠いているであろう？"
                },
                {
                    "N": "北斗",
                    "T": "ははっ、たしかにな。「南十字武闘会」が開催されたら、あんたにも詩を披露する機会を設けてやるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それは興次第というもの。何かのために書かれた詩というものは、そのほとんどが「意」を欠いたものになるでござるからな。"
                },
                {
                    "N": "北斗",
                    "T": "せっかくの機会なんだ、それに大英雄も参加する。そう決断を早まるんじゃない。"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと待ってくれ、「南十字武闘会」ってなんだ？それに大英雄って…"
                },
                {
                    "N": "北斗",
                    "T": "ん？アタシはてっきりそれの申し込みに来たのかと思ってたが、知らずにここに来たのか？"
                },
                {
                    "N": "北斗",
                    "T": "「南十字武闘会」、アタシが主催する武闘大会で、大勢の人が自らの武芸を披露するために参加する。"
                },
                {
                    "N": "北斗",
                    "T": "参加にあたっての決まりは二つ。一つ、何かしらの実績があること。少なくとも武芸がまったく出来ず、ただの遊び心で参加するのはだめだ。"
                },
                {
                    "N": "北斗",
                    "T": "もちろん、あんたにその心配はいらない。あんたより実績のあるヤツなんてそういないからな。"
                },
                {
                    "N": "北斗",
                    "T": "二つ、参加者は神の目を持っていてはならない。実力の差が開いてしまうからな。"
                },
                {
                    "N": "_0",
                    "T": "神の目はたしかに持ってないけど…"
                },
                {
                    "N": "北斗",
                    "T": "ははっ、自分の実力に自信があるのは知ってる。けど、龍や虎が隠れているのがこの璃月だ、甘く見るなよ。"
                },
                {
                    "N": "北斗",
                    "T": "あんたみたいに璃月を救った大英雄がアタシの武闘会に参加すれば、大きな話題を生むはずだ。そしたら、もっと強いヤツが集まる。"
                },
                {
                    "N": "_1005",
                    "T": "でもオイラたち、本当に武闘会に参加しに来たわけじゃないんだ。"
                },
                {
                    "N": "北斗",
                    "T": "そう結論を焦るな。今回の武闘会、いつもより貴重な賞品を用意してある。"
                },
                {
                    "N": "北斗",
                    "T": "それも——主なき神の目！"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者が提供したのでござる。もし武闘会の優勝者がこの神の目をもう一度呼び覚ますことができたなら、それはその者に授けよう。"
                },
                {
                    "N": "_1005",
                    "T": "そんなものがあるのか！？"
                },
                {
                    "N": "_0",
                    "T": "どうして主がいないの？"
                },
                {
                    "N": "楓原万葉",
                    "T": "所持者が亡くなると神の目は光を失うが、それでも抜け殻は消えぬ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "その抜け殻で何ができるのかはまだ分からぬが、実体が残っている以上、受け継ぐことができるのではないかと拙者は踏んでおる。"
                },
                {
                    "N": "北斗",
                    "T": "ああ、アタシからすりゃ、神の目は神に認められたことを象徴する旗だ。それを輝かすことができるのは、強者の中の強者に決まってる。"
                },
                {
                    "N": "北斗",
                    "T": "その強者を見つけるため、そして神の目に再び光を灯すため、「南十字武闘会」を開催するんだ。"
                },
                {
                    "N": "北斗",
                    "T": "神の目を持ってないのなら、これが絶好の機会だろう。自分の神の目を手にするといい。"
                },
                {
                    "N": "_0",
                    "T": "正直興味ない。"
                },
                {
                    "N": "_0",
                    "T": "必要ない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、武闘会よりも、稲妻に行く方法が知りたいんだ！"
                },
                {
                    "N": "楓原万葉",
                    "T": "稲妻、あそこに…行きたいのでござるか…"
                },
                {
                    "N": "北斗",
                    "T": "なんだ、そういうことは早く言え。稲妻に行く程度、どうってことない！"
                },
                {
                    "N": "北斗",
                    "T": "もしあんたが勝ったら、賞品を神の目から稲妻行き「死兆星」号の乗船券に変えてやってもいい。自分で選べ。"
                },
                {
                    "N": "_0",
                    "T": "そんなあっさり！？"
                },
                {
                    "N": "_1005",
                    "T": "こいつを武闘会に参加させたいだけだろ！"
                },
                {
                    "N": "北斗",
                    "T": "はははっ、もちろんさ。強者が多ければ多いほど、武闘会も派手なものになる。だからアタシは、あんたにどうしても参加してほしいのさ。"
                },
                {
                    "N": "_1005",
                    "T": "#どうする、{NICKNAME}？稲妻に行くために参加するか？"
                },
                {
                    "N": "_0",
                    "T": "自信はある。"
                },
                {
                    "N": "_0",
                    "T": "やってみよう。"
                },
                {
                    "N": "北斗",
                    "T": "よし、じゃあ会場に行って申し込んできな！武闘会の会場は孤雲閣にある、アタシもあとから万葉と一緒に行く。"
                },
                {
                    "N": "楓原万葉",
                    "T": "さすれば、あとは結果を待つだけであるな。うむ、悪くないでござる。"
                }
            ]
        ]
    },
    "200011": {
        "Desc": "武闘会の開催地へ向かう",
        "Step": "北斗と相談した結果、「南十字武闘会」で優勝すると、稲妻へ送ってくれると約束された。会場に行って様子を見てみよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "それにこの程度の相手なら、元素力を使わなくても楽勝だろ。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、行こう！期待してるぞ！"
                }
            ]
        ]
    },
    "200005": {
        "Desc": "参加者の実力を知る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは、「南十字武闘会」に参加しに来たのか？"
                },
                {
                    "N": "雲おじ",
                    "T": "そうだが、君たちも申し込んだのか？"
                },
                {
                    "N": "_0",
                    "T": "まだ。"
                },
                {
                    "N": "_0",
                    "T": "とりあえず状況を確かめたくて。"
                },
                {
                    "N": "雲おじ",
                    "T": "だったら、まずは武闘会の決まりを見てくるといい。「南十字武闘会」は希望者全員が参加できるわけではないからな。"
                },
                {
                    "N": "雲おじ",
                    "T": "武闘会は拳法や武器を使って勝負する。実力がない人が参加しても、最終的に怪我を負うだけだ。"
                },
                {
                    "N": "雲おじ",
                    "T": "誰もそんなことは望んでない、そうだろ？"
                },
                {
                    "N": "_1005",
                    "T": "おう、それならもう聞いたぞ。でも、そっちは一体どんな実績の持ち主なんだ？"
                },
                {
                    "N": "雲おじ",
                    "T": "はははっ、俺か。以前「チ虎岩自由搏撃大会」で準優勝したんだ。"
                },
                {
                    "N": "_0",
                    "T": "チ虎岩…"
                },
                {
                    "N": "_0",
                    "T": "自由搏撃…"
                },
                {
                    "N": "_1005",
                    "T": "なんか、あまり一般的なやつじゃなさそうだな。"
                },
                {
                    "N": "雲おじ",
                    "T": "そんな！聞いたことないのか？よくやってる大会で、俺が参加した時なんか、何十人も参加者がいたんだぞ？"
                },
                {
                    "N": "雲おじ",
                    "T": "大会の実績以外にも、千岩軍の代わりに宝盗団を捕まえたことがある。悪さをする二人の悪党を取っ捕まえたんだ。"
                },
                {
                    "N": "雲おじ",
                    "T": "ふん、夜中に俺のところに盗みに来るなんて、とんだ怖いもの知らずだったぜ。"
                },
                {
                    "N": "雲おじ",
                    "T": "あの時のことはよく覚えてる。俺の左拳が痩せた方の顔面に炸裂して、そいつがよろけて後ろに下がると、今度は隣の太った方が刀を出してきやがったんだ！"
                },
                {
                    "N": "雲おじ",
                    "T": "だが俺は一歩も退かず、回し蹴りで刀を天井まで弾き飛ばしてやった！"
                },
                {
                    "N": "_0",
                    "T": "そ、それはすごい…"
                },
                {
                    "N": "_0",
                    "T": "そ、それは危ない…"
                },
                {
                    "N": "雲おじ",
                    "T": "はははっ、たしかに。でも素手で二人の敵を相手にしても、俺はまったく怯まなかったぜ。"
                },
                {
                    "N": "雲おじ",
                    "T": "結構重い傷を負ったものの、二人を捕まえて千岩軍に引き渡した。それで表彰もされた！"
                },
                {
                    "N": "_1005",
                    "T": "まぁ、オイラたちからすれば、宝盗団を同時に四、五人相手するなんて、日常茶飯事だけど…"
                },
                {
                    "N": "_0",
                    "T": "教えてくれてありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "よし、じゃあもう少し周りを見てみようぜ。"
                },
                {
                    "N": "雲おじ",
                    "T": "闘技場で会おう、若いヤツには負けないぞ！"
                }
            ]
        ]
    },
    "200006": {
        "Desc": "参加者の実力を知る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは、おまえたちも「南十字武闘会」の参加者か？"
                },
                {
                    "N": "柴毅",
                    "T": "ああ、武芸を極めるためには、実戦で経験を積む必要があると——師匠からそう教わってな。"
                },
                {
                    "N": "柴毅",
                    "T": "しかし俺たちにとって、修行以外にもあの主なき神の目を手に入れることも重要な目的の一つだ。"
                },
                {
                    "N": "良子",
                    "T": "はい、神の目があれば、私たちは師匠の弟子の中でも一番のお気に入りになれるはずです。"
                },
                {
                    "N": "_1005",
                    "T": "その師匠って凄そうだな、有名な人なのか？"
                },
                {
                    "N": "柴毅",
                    "T": "ああ、あのお方は「霊山派」の創始者で非凡な実力の持ち主。俺とこの弟弟子もその一派の者だ。"
                },
                {
                    "N": "_0",
                    "T": "「霊山派」、うーん…"
                },
                {
                    "N": "_0",
                    "T": "聞いたことない。"
                },
                {
                    "N": "柴毅",
                    "T": "それもそのはず。まだ創設して間もない流派だからな。まだ師匠の名声ほど高くはないんだ。"
                },
                {
                    "N": "柴毅",
                    "T": "あの人は武術の達人で、数々の技を生み出した。聞くところによると、十何流派が影響を受けているらしい。"
                },
                {
                    "N": "柴毅",
                    "T": "彼が「霊山派」で伝授しているのは、「化勁」と呼ばれる功夫だ。"
                },
                {
                    "N": "_1005",
                    "T": "かけい？"
                },
                {
                    "N": "柴毅",
                    "T": "気功の一種で、身にまとう「気」を用いることで少しも動くことなく相手の攻撃を防ぐことができる。"
                },
                {
                    "N": "柴毅",
                    "T": "例えば俺の師匠は、相手の拳を容易く逸らすことができたり、投げられた石の軌道を変えたりできる。"
                },
                {
                    "N": "良子",
                    "T": "過去に師匠に挑んだ人は、手も触れずに吹き飛ばされたことがあるらしいです！"
                },
                {
                    "N": "_0",
                    "T": "そんなことあり得るの？"
                },
                {
                    "N": "柴毅",
                    "T": "確かに本当のことだ。ただ習得するのは非常に困難でな。俺たちみたいに長く修行をしていても習得できたのはほんの一部、まだ上手く扱えない。"
                },
                {
                    "N": "良子",
                    "T": "はぁ、きっと私たちには素質が足りないから、習得に時間がかかっているんでしょう。このままでは学費が払えなくなります…"
                },
                {
                    "N": "_1005",
                    "T": "学費がいるのか！？"
                },
                {
                    "N": "良子",
                    "T": "もちろんです。師匠は武術の達人で、毎日忙しくされている身。そんな方から直々に教わるのですから、誠意を表すのは当然ですよね？"
                },
                {
                    "N": "柴毅",
                    "T": "ただ、師匠の指導を受けているにもかかわらず、いつまで経っても進歩しないから、師匠の顔色もだんだんと変わってきた。"
                },
                {
                    "N": "柴毅",
                    "T": "しかもその後、古華派に神の目を持つ者が加わり、流派に大きな進展があったと聞く。"
                },
                {
                    "N": "良子",
                    "T": "ですので、私たちも神の目を手に入れたら、師匠の機嫌が良くなるのではと思いまして。"
                },
                {
                    "N": "_0",
                    "T": "神の目は武道の役には立たないかも。"
                },
                {
                    "N": "_0",
                    "T": "#たぶん{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYSECOND|INFO_FEMALE_PRONOUN_GIRLSECOND]}たちのせいじゃない…"
                },
                {
                    "N": "柴毅",
                    "T": "大丈夫、それに考えられる手は全部試してみるべきだ。待ってるだけじゃ、何も変えられない。"
                },
                {
                    "N": "良子",
                    "T": "そうですね。もし成功すれば、「霊山派」の名が歴史に残ることになります。"
                },
                {
                    "N": "良子",
                    "T": "そうすれば、周りから一目置かれるでしょう。璃月一の流派になるのも夢ではありません。"
                },
                {
                    "N": "_0",
                    "T": "が、がんばって…"
                },
                {
                    "N": "_0",
                    "T": "気が済むまでやってみるといいよ…"
                },
                {
                    "N": "柴毅",
                    "T": "ああ、闘技場で勝負をつけよう。"
                }
            ]
        ]
    },
    "200007": {
        "Desc": "参加者の実力を知る",
        "Talk": [
            [
                {
                    "N": "晋優",
                    "T": "そこの若いの、見たところ君もこの「南十字武闘会」に参加しに来たのかな？"
                },
                {
                    "N": "晋優",
                    "T": "つまり、僕の競争相手がまた一人増えたというわけだ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえも優勝を狙ってるのか？"
                },
                {
                    "N": "晋優",
                    "T": "そうだ、参加するなら、目標は優勝しかないだろう？"
                },
                {
                    "N": "晋優",
                    "T": "それに、神の目は僕にとって唯一足りないもの、そして一番重要なものでもある。"
                },
                {
                    "N": "_0",
                    "T": "冒険者になりたいの？"
                },
                {
                    "N": "_0",
                    "T": "英雄になりたいの？"
                },
                {
                    "N": "晋優",
                    "T": "いやいや、別に具体的に何かしようとは思ってないさ。ただ「完璧な人」になりたいだけなんだ。"
                },
                {
                    "N": "晋優",
                    "T": "少し自慢になってしまうけど、僕の人生はこれまでなんの挫折もない順調なものだった。"
                },
                {
                    "N": "晋優",
                    "T": "どんな試験にも落ちたことがないし、商売をすればかなりの儲けを得た。社交的な場でも、もちろん十分すぎるほどの出会いがあった…"
                },
                {
                    "N": "晋優",
                    "T": "みんなの目には、僕は完璧な人間として映っているだろう。だが僕はそれで満足はしない。だって、完璧な存在になるにはあと一つ足りていないのだから。"
                },
                {
                    "N": "晋優",
                    "T": "そう——神の目さ。"
                },
                {
                    "N": "_1005",
                    "T": "こんなに自信満々なやつも珍しいな…"
                },
                {
                    "N": "_0",
                    "T": "武道の心得はあるの？"
                },
                {
                    "N": "_0",
                    "T": "何か実績は持ってるの？"
                },
                {
                    "N": "晋優",
                    "T": "そんなのは重要じゃない、僕は「南十字」船隊にも知り合いがいるんだ。彼も僕が凄い人だと知ってるから、今回特別に参加資格を用意してくれた。"
                },
                {
                    "N": "晋優",
                    "T": "それに大勢の人に応援を頼んでいてね、みんな仲のいいご近所さんなんだ。"
                },
                {
                    "N": "晋優",
                    "T": "もちろん、僕も何日かかけて武道を学んだよ。僕の才能なら、こんな武闘会なんか適当にやっても優勝できるさ。"
                },
                {
                    "N": "_0",
                    "T": "それはどうかな。"
                },
                {
                    "N": "晋優",
                    "T": "ふん、生意気な口だな。勝負の場で試してみれば分かるさ。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}もそう思う。"
                },
                {
                    "N": "晋優",
                    "T": "はははっ、君も僕の特別さに気づいたようだね。でも、あまり魅了されないでくれよ。"
                },
                {
                    "N": "晋優",
                    "T": "よし、僕は試合前の準備をしてくるよ。僕の登場を楽しみに待ってておくれ。"
                }
            ]
        ]
    },
    "200008": {
        "Desc": "",
        "Talk": []
    },
    "200009": {
        "Desc": "",
        "Talk": []
    },
    "200010": {
        "Desc": "受付係の珠函と会話する",
        "Talk": [
            [
                {
                    "N": "珠函",
                    "T": "「軽策荘腕相撲優勝」、この実績は…まぁ、よしとしましょう…"
                },
                {
                    "N": "珠函",
                    "T": "次の方どうぞ、まずはお名前を教えてください。"
                },
                {
                    "N": "_0",
                    "T": "#{NICKNAME}だ。"
                },
                {
                    "N": "珠函",
                    "T": "#{NICKNAME}？まさか、あなたが…！？"
                },
                {
                    "N": "参加者",
                    "T": "#{NICKNAME}？うそでしょ？"
                },
                {
                    "N": "参加者",
                    "T": "本当にうわさの？"
                },
                {
                    "N": "参加者",
                    "T": "えっ？あの人、神の目を持ってなかったの？この武闘会に参加するなんて！"
                },
                {
                    "N": "珠函",
                    "T": "その…確認ですが、あなたは璃月港のために魔神を退けた旅人さんですよね？"
                },
                {
                    "N": "_0",
                    "T": "うん。"
                },
                {
                    "N": "参加者",
                    "T": "#やっぱり{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}が！？"
                },
                {
                    "N": "参加者",
                    "T": "「送仙儀式」で、刻晴様と話をしてた人だ！"
                },
                {
                    "N": "参加者",
                    "T": "#ちょっと、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}からサインをもらえないかしら？"
                },
                {
                    "N": "珠函",
                    "T": "この武闘会は、神の目を持たない者のみ参加できることはご存知ですよね？"
                },
                {
                    "N": "_0",
                    "T": "神の目は持ってない。"
                },
                {
                    "N": "珠函",
                    "T": "本当ですか？うわさでは、あなたの戦闘力は並外れており、何度も危険な状況をくぐり抜けてきたと聞きます。魔神もファデュイも、あなたの敵ではないようですが。"
                },
                {
                    "N": "_1005",
                    "T": "でも本当に神の目は持ってないぞ、なんなら持ち物検査をしてみてもいいぜ。"
                },
                {
                    "N": "珠函",
                    "T": "すみません、失礼しました。大英雄様が嘘をつくことはないと信じています。では、あなたの持つ実績を述べていただけますか？"
                },
                {
                    "N": "珠函",
                    "T": "形式的なものです。述べていただけると、私も登録するのに便利ですので…"
                },
                {
                    "N": "珠函",
                    "T": "魔神オセルを討伐したことは知っています。他にはありますか？"
                },
                {
                    "N": "_0",
                    "T": "ファデュイの執行官を撃退した。"
                },
                {
                    "N": "_1005",
                    "T": "風魔龍トワリンとも戦ったことがあるぞ。"
                },
                {
                    "N": "_0",
                    "T": "トワリンを救った。"
                },
                {
                    "N": "_1005",
                    "T": "ファトゥスの「公子」とも戦ったことがあるぞ。"
                },
                {
                    "N": "_0",
                    "T": "西風騎士団の栄誉騎士。"
                },
                {
                    "N": "_1005",
                    "T": "それに、風魔龍トワリン、ファトゥスの「公子」とも戦ったことがあるぞ。"
                },
                {
                    "N": "参加者",
                    "T": "なっ！"
                },
                {
                    "N": "参加者",
                    "T": "#優勝は{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}に違いない。"
                },
                {
                    "N": "参加者",
                    "T": "今から参加を辞退しても間に合うかしら…"
                },
                {
                    "N": "珠函",
                    "T": "分かりました…それで十分です。こんなに立派な実績は今までに見たことがありません…"
                },
                {
                    "N": "珠函",
                    "T": "はい、登録が完了いたしました。これから賞品の説明をいたします。"
                },
                {
                    "N": "珠函",
                    "T": "大英雄様がこの武闘会に参加するのですから、目的はきっと優勝して、この神の目を手に入れることでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "そのために来たんじゃないぞ。優勝したら稲妻に連れてってくれるって、北斗が約束してくれたんだ。"
                },
                {
                    "N": "参加者",
                    "T": "他にも賞品が？そんなの聞いてないぞ！"
                },
                {
                    "N": "参加者",
                    "T": "たぶん北斗さんがその条件を出したから、大英雄様も参加する気になったんだろう。"
                },
                {
                    "N": "参加者",
                    "T": "でも大英雄様、稲妻みたいな危険な所に行く気なの…"
                },
                {
                    "N": "珠函",
                    "T": "な、なるほど。北斗姉様と事前に条件を話し終えていたのですね。"
                },
                {
                    "N": "_0",
                    "T": "みんな少し誤解してるね。"
                },
                {
                    "N": "珠函",
                    "T": "誰もあなたが参加するとは思いませんでしたので、私ですら驚いています…"
                },
                {
                    "N": "_0",
                    "T": "神の目に興味がないだけ。"
                },
                {
                    "N": "珠函",
                    "T": "さすがは大英雄様、自分の考えを持っていらっしゃいますね。"
                },
                {
                    "N": "珠函",
                    "T": "とにかく、予選はもうすぐ始まります。対策などを立てるのでしたら、準備をしておくと良いかもしれません。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、この武闘会って神の目を持ってる人は参加できないんだったよな。"
                },
                {
                    "N": "_1005",
                    "T": "おまえは神の目を持ってないけど、テイワットでは神の目を持つ人だけが元素力を使えるっていう認識なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "だから誤解されないように、試合の時は元素力は使わないでおこうぜ。"
                }
            ]
        ]
    },
    "200101": {
        "Desc": "受付係の珠函と会話する",
        "Talk": [
            [
                {
                    "N": "珠函",
                    "T": "その自信に満ちた表情、今から試合を始めてもよろしいということでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "準備できた。"
                },
                {
                    "N": "珠函",
                    "T": "では、私と共に会場へ。"
                },
                {
                    "N": "_0",
                    "T": "もうちょっと待って。"
                },
                {
                    "N": "珠函",
                    "T": "はい、急ぐ必要はありません。万全の準備を。"
                }
            ]
        ]
    },
    "200102": {
        "Desc": "参加して勝利する",
        "Talk": [
            [
                {
                    "N": "珠函",
                    "T": "その自信に満ちた表情、今から試合を始めてもよろしいということでしょうか？"
                },
                {
                    "N": "_0",
                    "T": "準備できた。"
                },
                {
                    "N": "珠函",
                    "T": "では、私と共に会場へ。"
                },
                {
                    "N": "_0",
                    "T": "もうちょっと待って。"
                },
                {
                    "N": "珠函",
                    "T": "はい、急ぐ必要はありません。万全の準備を。"
                }
            ]
        ]
    },
    "200114": {
        "Desc": "",
        "Talk": []
    },
    "200103": {
        "Desc": "北斗と万葉と会話する",
        "Talk": [
            [
                {
                    "N": "北斗",
                    "T": "はははっ、さすがはアタシが見込んだ強者だ！"
                },
                {
                    "N": "北斗",
                    "T": "#あんたも見ただろ、万葉！まったく無駄な動きをせず、迷いなく勝負をつけた{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}の姿を！"
                },
                {
                    "N": "楓原万葉",
                    "T": "そうであるな。しかし、相手を傷つけぬよう、少し手加減をしていたようにも見えたでござる。"
                },
                {
                    "N": "北斗",
                    "T": "今まで色んな戦いを経験してきたアタシだが、この一試合を見ただけでこいつの強さがはっきりと分かったぜ。"
                },
                {
                    "N": "北斗",
                    "T": "だから、褒め言葉をケチる必要なんてないんだぞ？"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、褒めるとするなら、そうであるな…"
                },
                {
                    "N": "楓原万葉",
                    "T": "「悪くない勝負であった」。"
                },
                {
                    "N": "北斗",
                    "T": "はぁ、まぁいい。あんたに詩を読んでもらって場の雰囲気を盛り上げようと思ったが、無理強いだったみたいだな。"
                },
                {
                    "N": "北斗",
                    "T": "実はさっき、参加者が大勢アタシのところに来てな、璃月の大英雄が武闘会に参加するなんて思わなかったって驚いてたぞ。"
                },
                {
                    "N": "北斗",
                    "T": "それから、参加を申し込む人が一気に増えた。中には武道を極めたヤツもいる。みんなあんたと勝負したいと思ってるみたいだぜ。"
                },
                {
                    "N": "_0",
                    "T": "自分にそんな宣伝効果があったとは…"
                },
                {
                    "N": "_0",
                    "T": "別に気にしない。"
                },
                {
                    "N": "北斗",
                    "T": "ははっ、だからあんたには優勝候補に相応しい待遇を与えると決めた！"
                },
                {
                    "N": "北斗",
                    "T": "一般選手との勝負で体力を消費してほしくないし、それにあんたももっと熱い対決を期待してるだろ？"
                },
                {
                    "N": "北斗",
                    "T": "だから、あんたには直接準決勝に進出してもらうことにした！"
                },
                {
                    "N": "_1005",
                    "T": "ええっ？さっきのはまだ予選だろ。直接準決勝だなんて、適当すぎじゃないか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "これが姉君の性格でござる。止められんよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それに実際の実力でも、この大英雄は準決勝まで進むと拙者は思う。"
                },
                {
                    "N": "_1005",
                    "T": "それはそうだけど…"
                },
                {
                    "N": "北斗",
                    "T": "じゃあまずは、他の試合を観戦しよう。誰があんたへの挑戦権を手にするか見てみようじゃないか？"
                },
                {
                    "N": "北斗",
                    "T": "ついに、ついに来たぞ！本日の大目玉！"
                },
                {
                    "N": "楓原万葉",
                    "T": "ははっ、どうやら姉君はこの勝負に大いに期待しているようだ。これほどまでに興奮した姿は久しぶりに見たでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主の対戦相手は数々の試練を突破し、準決勝まで進んだ百戦錬磨の強者。"
                },
                {
                    "N": "楓原万葉",
                    "T": "実力ではお主に及ばぬかもしれぬが、油断は禁物でこざる。"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "_0",
                    "T": "参加した目的を忘れてはいない。"
                },
                {
                    "N": "楓原万葉",
                    "T": "では、お主があの嵐を突破する準備ができているかどうか、しかと拝見させてもらうでござる。"
                },
                {
                    "N": "北斗",
                    "T": "おしゃべりはその辺にしときな、観客も待ちきれないみたいだぜ。申し込みをした時の船員のところに行ってこい、彼女が会場まで案内してくれる。"
                }
            ]
        ]
    },
    "200104": {
        "Desc": "もう一度珠函と会話し、武闘会に参加する",
        "Talk": [
            [
                {
                    "N": "珠函",
                    "T": "あなたの準決勝の相手、名はそこまで知れ渡っていませんが、本武闘会の台風の目となる選手でしょう。"
                },
                {
                    "N": "珠函",
                    "T": "大英雄様の実力を疑ってはいませんが、万全の準備をした方がいいのは確かです。"
                },
                {
                    "N": "_1005",
                    "T": "このレベルの対決なら、こいつはきっと負けないぞ。"
                },
                {
                    "N": "_0",
                    "T": "準備できた。"
                },
                {
                    "N": "珠函",
                    "T": "はい、では入場いたしましょう。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと緊張してきた。"
                },
                {
                    "N": "珠函",
                    "T": "大丈夫です、深呼吸してください。"
                }
            ]
        ]
    },
    "200105": {
        "Desc": "準決勝で勝利する",
        "Talk": []
    },
    "200106": {
        "Desc": "戎世と会話する",
        "Talk": [
            [
                {
                    "N": "戎世",
                    "T": "汗がたくさん出た、悪くない。"
                },
                {
                    "N": "戎世",
                    "T": "認めよう、お前の方が強い。まだまだ鍛錬が必要だ。"
                },
                {
                    "N": "_0",
                    "T": "そっちこそ凄いよ。"
                },
                {
                    "N": "_0",
                    "T": "優勝する実力がある。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、さっきは危なかったぜ…"
                },
                {
                    "N": "_1005",
                    "T": "もしおまえが神の目を持ってたら、きっともっと凄かっただろうな。"
                },
                {
                    "N": "戎世",
                    "T": "小さい頃、神の目が欲しかった。それを手にすれば、強くなれると聞いてな。"
                },
                {
                    "N": "戎世",
                    "T": "だが、手に入らなかった。"
                },
                {
                    "N": "戎世",
                    "T": "それからは、興味もなくなった。神の目よりも筋肉の方が使える。"
                },
                {
                    "N": "戎世",
                    "T": "神の目を持つ者にも勝ったことがある。あの力は神が与えたもの、羨ましくはない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？あの主なき神の目のために来たんじゃないのか？"
                },
                {
                    "N": "戎世",
                    "T": "いや、ただ勝負がしたかっただけだ。誰が強いか、試しにな。"
                },
                {
                    "N": "戎世",
                    "T": "敗北のみが、力の差を悟らせ、成長させる。だから嬉しいのだ、稀に味わえる敗北が。"
                },
                {
                    "N": "_1005",
                    "T": "これこそ、本当に実力のある人が言うことだな。"
                },
                {
                    "N": "戎世",
                    "T": "機会があれば、また勝負しよう。俺ももっと強くなる。"
                },
                {
                    "N": "_0",
                    "T": "こっちもね。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、決勝に進んだ人を知ってるか？おまえより強いのか？"
                },
                {
                    "N": "戎世",
                    "T": "俺より強いかどうかは分からない。ただ、とてつもなく「速い」と聞いた。"
                },
                {
                    "N": "戎世",
                    "T": "油断はするな。"
                }
            ]
        ]
    },
    "200107": {
        "Desc": "決勝相手の情報を聞き出す",
        "Talk": [
            [
                {
                    "N": "雲おじ",
                    "T": "君か。はははっ、勝負は見させてもらったよ、見事だった！"
                },
                {
                    "N": "雲おじ",
                    "T": "俺は三回戦で終わったよ。はぁ、惜しかったな、せめてもう一戦くらいできたら…"
                },
                {
                    "N": "_1005",
                    "T": "決勝戦は誰が進んだか知ってるか？"
                },
                {
                    "N": "雲おじ",
                    "T": "俺を負かした人だよ。凄かったぜ。とてつもなく俊敏で、人の隙を突くのが上手かった。"
                },
                {
                    "N": "雲おじ",
                    "T": "少し隙を見せただけで、次の瞬間地面に倒されてたよ。"
                },
                {
                    "N": "雲おじ",
                    "T": "俺の体格は力比べなら負けないんだが、俊敏さとなるとどうにもならない…"
                },
                {
                    "N": "雲おじ",
                    "T": "でもまあ、そいつが相手でもお前には勝てないと思うがな。ははは！"
                }
            ]
        ]
    },
    "200108": {
        "Desc": "引き続き決勝相手の情報を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、おまえの兄弟子は？"
                },
                {
                    "N": "良子",
                    "T": "化勁で拳を防ごうとしたら、鼻に直接当たってしまい、大量出血してしまいました。"
                },
                {
                    "N": "良子",
                    "T": "相手の選手も慌てて、どうして避けなかったのか聞いてきたのですが、もうすでに返事ができる状態ではなく…"
                },
                {
                    "N": "良子",
                    "T": "避けなかったのは…それが「霊山派」だとしか…ただまだ習得しきれていないだけで…"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYSECOND|INFO_FEMALE_PRONOUN_GIRLSECOND]}の勝負は？"
                },
                {
                    "N": "良子",
                    "T": "怪我を負った兄弟子を帰港する船に乗せて戻ってきた時には、私の出番はすでに終わっていました…"
                },
                {
                    "N": "良子",
                    "T": "このことは私も師匠に言えません、きっとお怒りになられるでしょう…"
                },
                {
                    "N": "良子",
                    "T": "すみません、あなたたちに愚痴を漏らしてもしょうがないですね。私も今は混乱しておりますので、何かお聞きになられても、お答えできないかもしれません…"
                },
                {
                    "N": "_1005",
                    "T": "そっか…兄弟子が早くよくなるといいな。おまえも元気出せよ！"
                },
                {
                    "N": "良子",
                    "T": "はい、ありがとうございます…"
                }
            ]
        ]
    },
    "200109": {
        "Desc": "北斗と万葉に聞く",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "実にお見事、天晴であった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "相手の動きに慣れるのに少々手こずり、苦戦を強いられていたでござるな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "しかし迅速に態勢を立て直し、勝利を勝ち取った。これこそが最も称賛に値するでござる。"
                },
                {
                    "N": "_0",
                    "T": "よく見てる。"
                },
                {
                    "N": "_0",
                    "T": "すごい洞察力だ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "実は、耳で聞いたのでござるよ、砂と呼吸の音を。しかし、この程度は造作もないこと、姉君にも分かっていたでござろう。"
                },
                {
                    "N": "北斗",
                    "T": "はははっ、たしかにな。ただアタシは経験に頼ってるだけだが。"
                },
                {
                    "N": "北斗",
                    "T": "あんたにとって、この武闘会は新鮮で良い体験になってるんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "確かに。"
                },
                {
                    "N": "_0",
                    "T": "やっと終わる…"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと聞きたいんだけど、決勝の相手ってどんなやつなんだ？準決勝の人より強いのか？"
                },
                {
                    "N": "北斗",
                    "T": "そうでもない。ただ決勝に進出したヤツは「強い」というよりも、突出した能力を持っている。"
                },
                {
                    "N": "北斗",
                    "T": "彼は「速い」。身のこなしに長けている。それに一目で分かるほど豊富な実戦経験を持っている。"
                },
                {
                    "N": "北斗",
                    "T": "どうした？決勝戦で不意を突かれないかが心配か？"
                },
                {
                    "N": "_0",
                    "T": "慎重に越したことはない。"
                },
                {
                    "N": "_0",
                    "T": "稲妻に行くのはとても重要なこと。"
                },
                {
                    "N": "楓原万葉",
                    "T": "であれば、拙者から一つ助言を授けよう。共に静かな場所に来てくれぬか。"
                },
                {
                    "N": "楓原万葉",
                    "T": "まだ話してなかったと思うが、実は稲妻にいた頃、拙者は浪人であった。"
                },
                {
                    "N": "_1005",
                    "T": "おう、それは服装を見て分かってたけど…話してる感じは、刀を使うような人には見えないよな…"
                },
                {
                    "N": "楓原万葉",
                    "T": "学問を得れば本を知り、武道を得れば刀を知る。長い道のりの中で、芸を一つ増やすのは悪いことではないであろう？"
                },
                {
                    "N": "楓原万葉",
                    "T": "武芸に優れているとは決して言えぬが、大陸中の様々な達人を見てきたでござる。お主の相手が得意とする技術についても、少々心得ている。"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主の才覚であれば、拙者からの少しの助言でその技を打破するすべを思いつくであろう。"
                },
                {
                    "N": "北斗",
                    "T": "おいおい、それはちょっと反則じゃないか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "情報収集も決闘の一部、問題はないと思うが。"
                },
                {
                    "N": "楓原万葉",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}らはモンドから数々の修羅場を経験してきた。それらをくぐり抜けられたのは、気力によるだけのものでもあるまい。"
                },
                {
                    "N": "_1005",
                    "T": "そうだそうだ！"
                },
                {
                    "N": "_1005",
                    "T": "って、えっ？オイラたち、モンドにいたこと言ってなかったよな！？"
                },
                {
                    "N": "楓原万葉",
                    "T": "ははっ、その場所へ行けば、自然の中に足跡を残す。そして自然はお主らに特別な匂いをもたらすのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "しかし、その匂いはあくまでも拙者に助言を与えるのみ、本質に触れることはできぬ。拙者もまだまだ気になることがたくさんあるのでござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者と共に行かぬか、試合後の余興として。"
                }
            ]
        ]
    },
    "200110": {
        "Desc": "万葉について行き、静かな場所へ向かう",
        "Step": "準決勝で戎世の実力を拝見した後、決勝に向けて準備を整えることにした。北斗と万葉と話した後、あなたの力になりたい万葉は、あなたを孤雲閣の他の場所に連れていった。",
        "Talk": []
    },
    "200111": {
        "Desc": "万葉と会話する",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "辺りに人影はない、単刀直入に聞くでござるよ——"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主は元素力を巧みに扱える、それも一種類のみにあらず、そうであるな？"
                },
                {
                    "N": "_0",
                    "T": "やっぱりそのことか。"
                },
                {
                    "N": "_0",
                    "T": "どうりで会場では言えなかったわけだ。"
                },
                {
                    "N": "_1005",
                    "T": "なんか最初に会ったときから、会話の中に意味深な感じを含ませてたよな。とっくに気づいてたのか。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ああ、会場で聞かなかったのは、お主が元素力を扱えることを他の参加者が聞き、いらぬ誤解を招かぬようにするためであった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "勝負で不利な場面に陥ろうと元素力を使わなかったのは、拙者と同じようにそう考えていたからであろう。"
                },
                {
                    "N": "_0",
                    "T": "どうして分かったの？"
                },
                {
                    "N": "楓原万葉",
                    "T": "ははっ、拙者が言っていた「見た」や「聞いた」は詩的な表現をしていたわけではなく、事実なのでござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者は幼少の頃より大自然から得られる情報を理解することができた。風の息する音や、木の葉のささやきを聞けたのでござる…"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主からは似たものが聞こえた、それだけでござるよ。"
                },
                {
                    "N": "_1005",
                    "T": "信じられない話だけど、うそをついてるようには見えないな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "お主らと比べれば、拙者のこれは取るに足らぬもの。"
                },
                {
                    "N": "楓原万葉",
                    "T": "神の目に頼らず、複数の元素力を扱える人間など…"
                },
                {
                    "N": "楓原万葉",
                    "T": "それにどこから来たのかも分からぬ、至極複雑な匂いのした神秘的な生物も…"
                },
                {
                    "N": "_1005",
                    "T": "「匂い」でオイラを判断するんじゃない！"
                },
                {
                    "N": "楓原万葉",
                    "T": "その複数の元素力を如何にして手に入れたのか、拙者に聞かせてはくれぬか？"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}にも分からない。"
                },
                {
                    "N": "_0",
                    "T": "ただ七天神像に触れただけ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ふむ…理解しがたい…"
                },
                {
                    "N": "楓原万葉",
                    "T": "では、お主は如何にして元素力を応用し、実戦で使用しているのでござるか？"
                },
                {
                    "N": "_0",
                    "T": "全部パイモンの知識のおかげ。"
                },
                {
                    "N": "_0",
                    "T": "全部パイモンがいるおかげ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、それほどでもないぜ。オイラはただ自分が思ったことをこいつに教えてやってるだけだ。"
                },
                {
                    "N": "_1005",
                    "T": "長い旅を経て、様々な経験をした。それらを振り返り、色んなことに気づく。こいつは、そうやって自然と元素の使い方を会得したんだ…"
                },
                {
                    "N": "_1005",
                    "T": "正直、オイラも原理まではわからない。"
                },
                {
                    "N": "楓原万葉",
                    "T": "もしかすればその不可解こそ、神と神の目の本質であるのかもしれぬな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "だが、やはり拙者はこの目で見てみたいでござる。お主が如何にして元素力を使うのか、それを実際に見れば拙者も何か気づけるかもしれぬ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者が持っている情報も共有しよう、さすれば平等な情報交換となるであろう。"
                },
                {
                    "N": "_0",
                    "T": "いいよ。"
                },
                {
                    "N": "_0",
                    "T": "やっと普通に戦える。"
                },
                {
                    "N": "楓原万葉",
                    "T": "では、そこの舞台を利用して行うでござるよ。"
                }
            ]
        ]
    },
    "200112": {
        "Desc": "魔物を倒して万葉に元素力を示す",
        "Talk": []
    },
    "200113": {
        "Desc": "万葉と会話する",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "ふむ、お主の戦闘力は実に申し分のないものであった。たとえ決勝戦の相手が素早くとも、お主の隙を突くことはできまい。"
                },
                {
                    "N": "楓原万葉",
                    "T": "決勝戦に進出した人物は、呼吸の調整と体幹の維持を得意とし、常人離れした動きを行う。"
                },
                {
                    "N": "楓原万葉",
                    "T": "そやつの勝利は、そのほとんどが視角外からの「奇襲」によるものであった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "言い換えれば、隙を突かれぬよう気をつければ、そやつの攻撃におびやかされる心配もないであろう。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、油断はしない。"
                },
                {
                    "N": "楓原万葉",
                    "T": "礼には及ばぬ。常軌を逸した元素力の技を見ることができた。礼を言うのは拙者の方でござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "やはり、この世は摩訶不思議。常に未知なるものが現れる。"
                },
                {
                    "N": "_1005",
                    "T": "なんだかおまえって、神の目に対してすごい執着してるよな…でも、おまえはもう持ってるんだろ？元素力とか神の目について、そこまで調べる必要はないんじゃないか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者が知りたいのは、神の目が神にとって何を意味するのかということ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "何をもって神は、神の目を人に授けるのか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "すまぬ、お主らにとっては訳の分からぬ話であったな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "不思議な力を見せてくれた礼に、稲妻について聞きたいことがあれば拙者が答えよう。"
                },
                {
                    "N": "_0",
                    "T": "その「訳の分からない」事が知りたい。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それが気になったのでござるか。あははっ、ではもう少し詳細に語ろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "いま稲妻では「目狩り令」が行われている、それはお主らも知っておるな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "神の目とは神からの恩恵でござる。人々がその贈り物を受け取った後、またそれを回収するということは時に死を招く結果にもなり得る。"
                },
                {
                    "N": "楓原万葉",
                    "T": "もしも七神が自らの意志により神の目を人々に授けたのであれば、今の雷神はそれについて疑問を抱いているということになるのではないか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "もう長いこと、新たに雷元素の神の目を持つ者は現れておらぬ。おそらくそこには、雷電将軍の意思が反映されているのであろう。"
                },
                {
                    "N": "_1005",
                    "T": "なんか話を聞いた感じ…強引的な神だな…"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者が知る限り、彼女は「永遠」を追求する神であり、自らの考えを冷酷に貫く。"
                },
                {
                    "N": "楓原万葉",
                    "T": "璃月の「契約」が璃月を生きる者のためにあるというのなら、今の稲妻が求める「永遠」は、いったい人々に何をもたらすというのであろう？"
                },
                {
                    "N": "楓原万葉",
                    "T": "——少なくとも、鎖に縛られた稲妻の民たちは、よい生活を送ってはおらぬ。"
                },
                {
                    "N": "_1005",
                    "T": "なんか、おまえが最初に会った神がやりそうなことだな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "おや？前に雷神を見たことが？"
                },
                {
                    "N": "_0",
                    "T": "同じかはまだ分からないけど。"
                },
                {
                    "N": "_0",
                    "T": "会ったとしても凄く昔のこと。"
                },
                {
                    "N": "楓原万葉",
                    "T": "時により左右されるのは将軍様ではなく、拙者たちのみ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "もし彼女を探したいのであれば、彼女はその場所に居続けているであろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "いつの日か必ず、彼女から「永遠」についての答えを得るつもりでござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "さあ、そろそろ時間であるな。決勝戦が始まるでござるよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。稲妻のことばかり話してて、試合のことを忘れてたぜ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "他にやる事がないのであれば、共に戻ろう。"
                },
                {
                    "N": "_0",
                    "T": "わかった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "うむ、では参ろう。神の目を誰が手にするか見ものでござるな。"
                },
                {
                    "N": "_0",
                    "T": "あとから一人で帰るよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それもよかろう。だが試合の時間に遅れぬよう気をつけるでござるよ。"
                }
            ]
        ]
    },
    "200202": {
        "Desc": "会場に入って決勝戦に参加する",
        "Talk": [
            [
                {
                    "N": "北斗",
                    "T": "ふむ…まだか…"
                },
                {
                    "N": "北斗",
                    "T": "まあいい、まずはあんたの入場から始めよう。"
                },
                {
                    "N": "北斗",
                    "T": "全員静粛に。注目の大一番の始まりだ！"
                },
                {
                    "N": "北斗",
                    "T": "刺激的で緊張感あふれる「南十字武闘会」も、いよいよ決勝戦。"
                },
                {
                    "N": "北斗",
                    "T": "数多の劇的な試合の末、ついに二人の選手がこの舞台に辿り着いた。"
                },
                {
                    "N": "北斗",
                    "T": "まず紹介するのはこちらの選手。会ったことはなくとも、その名は聞いたことがあるだろう。"
                },
                {
                    "N": "北斗",
                    "T": "#そう、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}こそは、魔神オセルをも恐れさせ、ファデュイ執行官でさえ震え上がらせた、璃月に現れし異郷の英雄！{NICKNAME}！"
                },
                {
                    "N": "参加者",
                    "T": "おぉおおおおおっ——！"
                },
                {
                    "N": "参加者",
                    "T": "待ってました！"
                },
                {
                    "N": "北斗",
                    "T": "#準決勝ですでに{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}の素晴らしい戦いをみなも目にしたことだろう。"
                },
                {
                    "N": "北斗",
                    "T": "本日の決勝戦は、その時をさらに上回るものとなるに違いない！"
                },
                {
                    "N": "北斗",
                    "T": "そして、もう一人の選手は…あぁ…まだ会場には来てないようだ。"
                },
                {
                    "N": "北斗",
                    "T": "まったく、いったい何をやってんだ。決勝戦だし、他の試合みたいに棄権扱いにするわけにも…"
                },
                {
                    "N": "北斗",
                    "T": "すまないが、みんなもう少し待っててくれないか！"
                },
                {
                    "N": "_0",
                    "T": "時間を間違えた？"
                },
                {
                    "N": "_0",
                    "T": "怖気づいちゃった？"
                },
                {
                    "N": "北斗",
                    "T": "何はともあれ、会場に来てないのなら、この決勝戦は延期するしか…"
                },
                {
                    "N": "楓原万葉",
                    "T": "待ってくれ、何やら妙でござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "姉君、賞品を確認しに参ろう。神の目が入った箱を。"
                },
                {
                    "N": "楓原万葉",
                    "T": "#{NICKNAME}、お主もついてきてくれ。"
                }
            ]
        ]
    },
    "200203": {
        "Desc": "神の目が置かれている箱を確認する",
        "Talk": []
    },
    "200213": {
        "Desc": "",
        "Talk": []
    },
    "200204": {
        "Desc": "万葉と共に神の目の行方を追跡する",
        "Step": "決勝相手がなかなか来ない中、賞品である主なき神の目も盗まれた。手がかりに気づいた万葉は、あなたと共に神の目のを奪還するつもりだ。",
        "Talk": [
            [
                {
                    "N": "北斗",
                    "T": "どれどれ…"
                },
                {
                    "N": "北斗",
                    "T": "ちっ…神の目がなくなってる。"
                },
                {
                    "N": "_1005",
                    "T": "盗まれたのか？でもこんな真っ昼間から、いったい誰がそんなことを？"
                },
                {
                    "N": "北斗",
                    "T": "そもそも、いつ盗まれたのかもわからねぇ…"
                },
                {
                    "N": "北斗",
                    "T": "まさか、どこぞの誰かにこのアタシが隙を突かれるとはな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "急ぐ必要はない。どのような手段であろうと、自然の目は誤魔化せぬ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "ふむ…どうやら盗まれたのは今しがたのこと、まだ遠くへは行っておらぬようだ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "神の目は拙者が差し出した賞品、監視を疎かにし盗まれたのは拙者の責任だ。故に拙者が責任をもって取り戻すでござる。"
                },
                {
                    "N": "北斗",
                    "T": "分かった、そこまで言うなら、この件は万葉に任せる…"
                },
                {
                    "N": "北斗",
                    "T": "アタシはここに残って、武闘会を見に来た人たちに説明してこよう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "#うむ、{NICKNAME}、お主も共に来てくれぬか。"
                },
                {
                    "N": "_0",
                    "T": "しょうがない。"
                },
                {
                    "N": "_0",
                    "T": "まだ相手も来てないしいいよ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ここって島だぞ。追うって言っても、どこをどう追えばいいんだ？"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者と共に来てくれ。もうじき「風」が吹くでござるよ。"
                }
            ]
        ]
    },
    "200201": {
        "Desc": "風乗り場に行く",
        "Talk": [
            [
                {
                    "N": "珠函",
                    "T": "では入場してください、北斗姉様がお待ちしております。"
                }
            ]
        ]
    },
    "200205": {
        "Desc": "島で手がかりを探す",
        "Talk": []
    },
    "200206": {
        "Desc": "万葉と手がかりを確認する",
        "Talk": []
    },
    "200207": {
        "Desc": "追跡を続ける",
        "Talk": []
    },
    "200208": {
        "Desc": "道を塞ぐ宝盗団を倒す",
        "Talk": []
    },
    "200209": {
        "Desc": "神の目を盗んだ宝盗団と会話する",
        "Talk": [
            [
                {
                    "N": "翔",
                    "T": "この俺よりも足が速いとはな。"
                },
                {
                    "N": "翔",
                    "T": "逃げるためせっかく船を用意したのに、まさか追いつかれるなんて思わなかったぜ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "どれほど船が速かろうと、風の速度には追いつけまい。"
                },
                {
                    "N": "翔",
                    "T": "風？何を言ってやがるんだ…くそっ、分かったぞ。お前、神の目の持ち主だな！"
                },
                {
                    "N": "翔",
                    "T": "ちくしょう…俺にも神の目があれば…この神の目を光らすことさえできれば、お前らなんかに追いつかれないのに！"
                },
                {
                    "N": "楓原万葉",
                    "T": "神の目とは関係ない。お主は「群衆」から姿を消すのが得意かもしれぬが、「自然」の目から逃れるすべを知らなかったようでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それに、逃走経路の選択にも隙が多い。また拙者が風を頼りに追うさなか、お主の得意気な高笑いが聞こえてきた…"
                },
                {
                    "N": "楓原万葉",
                    "T": "言い換えれば、盗みの達人が持つべき3つの信条、「迅速」、「隠蔽」、「優雅」。お主はそれを何一つできておらんかったということでござる。"
                },
                {
                    "N": "翔",
                    "T": "お、お前…"
                },
                {
                    "N": "楓原万葉",
                    "T": "だがそれ以外に、拙者を一番失望させたのはその手にある神の目の状態…"
                },
                {
                    "N": "楓原万葉",
                    "T": "——やはり、それはどのような「願望」にも反応するわけではないようだ。"
                },
                {
                    "N": "翔",
                    "T": "分かった分かった！今回は俺の負けだ！"
                },
                {
                    "N": "翔",
                    "T": "この神の目はずっと狙ってたものなんだ。今回の武闘会の参加者が、全員まともな流派すら持たないヤツらと聞いて申し込んだ。せっかく順調に決勝まで進めたっていうのに…"
                },
                {
                    "N": "_1005",
                    "T": "おまえが決勝戦の相手だったのか。"
                },
                {
                    "N": "翔",
                    "T": "俺の実力なら優勝は間違いないと思ったんだ！それなのに、突然お前らが現れて！"
                },
                {
                    "N": "翔",
                    "T": "準決勝を見た瞬間分かったよ、俺に勝ち目はないって。でもここまで来たのに神の目を諦めるわけにいかないだろ！"
                },
                {
                    "N": "翔",
                    "T": "正当な方法がダメなら…みなの注目が北斗とお前に集まってる間に、過去に手を染めていた本業のやり方でと…"
                },
                {
                    "N": "翔",
                    "T": "あれほど準備したのに、結局お前たちに追いつかれた。"
                },
                {
                    "N": "_0",
                    "T": "もう逃げ場はないから大人しくして。"
                },
                {
                    "N": "翔",
                    "T": "くそっ、でも…やっぱり悔しい…"
                },
                {
                    "N": "_0",
                    "T": "まだ抵抗するなら、代償は大きくなる。"
                },
                {
                    "N": "翔",
                    "T": "それは脅しか…"
                },
                {
                    "N": "_0",
                    "T": "賞品を返して。"
                },
                {
                    "N": "翔",
                    "T": "でも、せっかく手に入れたんだ…"
                },
                {
                    "N": "_0",
                    "T": "言うことを聞けば何もしない。"
                },
                {
                    "N": "翔",
                    "T": "ほ、ほんとか？"
                },
                {
                    "N": "_0",
                    "T": "賞品を返せば見逃す。"
                },
                {
                    "N": "翔",
                    "T": "分かった、だが約束は守ってもらうぞ！俺が持ってても光らなかったんだ、俺にとっちゃただのガラクタさ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "そういうわけにはいかぬ。盗みを働いた罪は、海の規則に則り腕を切り落して償ってもらわなければ。"
                },
                {
                    "N": "翔",
                    "T": "げっ！？うそだろ！？"
                },
                {
                    "N": "楓原万葉",
                    "T": "それに賞品を盗んで決勝戦に参加しなかった。「南十字」船隊の頭領北斗に恥をかかせた。"
                },
                {
                    "N": "楓原万葉",
                    "T": "どうやら、真っ赤に熱した鉄をお主の顔にあて、「盗人」の二文字を刻む必要があるでござるな。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、そこまでしなくてもいいんじゃないか？"
                },
                {
                    "N": "翔",
                    "T": "くそっ、こんな残酷なヤツだったのか！"
                },
                {
                    "N": "翔",
                    "T": "話し合いがダメなら、やるしかねぇ！"
                }
            ]
        ]
    },
    "200210": {
        "Desc": "宝盗団を倒す",
        "Talk": []
    },
    "200211": {
        "Desc": "もう一度宝盗団と会話する",
        "Talk": [
            [
                {
                    "N": "翔",
                    "T": "く、くそ…"
                },
                {
                    "N": "翔",
                    "T": "いやだ…やめてくれ、烙印だけは…！頼む！"
                },
                {
                    "N": "楓原万葉",
                    "T": "生死の狭間に陥り、全力を尽くそうとも神に振り向いてもらえぬか。"
                },
                {
                    "N": "楓原万葉",
                    "T": "神の目を残して立ち去れ。拙者は気が変わった、お主への罰はなしとしよう。"
                },
                {
                    "N": "翔",
                    "T": "えっ？"
                },
                {
                    "N": "楓原万葉",
                    "T": "どうした、もしかして自ら罰を受けたいと？"
                },
                {
                    "N": "楓原万葉",
                    "T": "拙者は別に構わぬ、そのような武士道に則った覚悟は称賛に値するでござるよ。"
                },
                {
                    "N": "翔",
                    "T": "いやいやいや、そんなわけないだろ。見逃してくれて感謝する、本当にありがとう！"
                },
                {
                    "N": "_1005",
                    "T": "よく分かんなかったんだけど、脅しただけだったのか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "そのような趣味はない、ただ神の目がまだあやつの手の中にあった故、最後の可能性を試してみたかったのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "人は窮地に陥った時、強大な力を発揮する。それが神の目を照らすきっかけになると思ったのだが。"
                },
                {
                    "N": "楓原万葉",
                    "T": "残念なことに、何も起こらなかったでござるな。"
                },
                {
                    "N": "_0",
                    "T": "つまり、最初からずっとそのために？"
                },
                {
                    "N": "楓原万葉",
                    "T": "そうでござるよ。光の消えた神の目に、もう一度光が灯るのか知りたかったのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "あやつが神の目を盗んだ時から、この「実験」に利用させてもらおうと決めていたでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それに過去にも、幾多の方法を試してきた。"
                },
                {
                    "N": "楓原万葉",
                    "T": "「主なき神の目が再び光を灯す」ことは、伝説でしか聞いたことがない。"
                },
                {
                    "N": "楓原万葉",
                    "T": "だが、お主は複数の元素を同時に操れる。そんなものを目の当たりにすれば、不可能なことなどないと思うものであろう？"
                },
                {
                    "N": "楓原万葉",
                    "T": "さあ、お主も試してみるでござるよ。拙者の思い描く結果になるか確認したい。"
                },
                {
                    "N": "_0",
                    "T": "やってみる。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "どうやら、なにも反応はないみたいだな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "なるほど、お主でも無理であったか。"
                },
                {
                    "N": "楓原万葉",
                    "T": "気にするでない、こうなると予想はしていたでござる。これでこの神の目は、引き続き拙者と共にいることになるな。"
                },
                {
                    "N": "_0",
                    "T": "どうしてそんなに執着してるの？"
                },
                {
                    "N": "_0",
                    "T": "どうしても光らせたいの？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、この神の目になにか特別な想いでもあるのか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "それについては、ある故人の話をしなくてはならぬ…"
                },
                {
                    "N": "楓原万葉",
                    "T": "だが拙者がやってきたことは、結局のところなんの意味も成さなかったでござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "浪人の人生には、旅の「意義」や道すがらの花鳥風月以外にも、心に「道」があるのでござる。"
                },
                {
                    "N": "_1005",
                    "T": "万葉…"
                },
                {
                    "N": "楓原万葉",
                    "T": "ははっ、気まぐれに従ったまででござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "さあ、そろそろ戻るでござる。"
                },
                {
                    "N": "_0",
                    "T": "うん、戻ろう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "では、もう一度拙者がお主に風の導きを。"
                },
                {
                    "N": "_0",
                    "T": "もう少し気晴らしをしよう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "…拙者の心配はいらぬ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "だが、感謝する。"
                }
            ]
        ]
    },
    "200212": {
        "Desc": "孤雲閣の会場に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ？北斗はいないのか？まさか船に乗って帰ったのか？"
                },
                {
                    "N": "珠函",
                    "T": "北斗姉様なら、凝光さんに呼ばれていきました。"
                },
                {
                    "N": "珠函",
                    "T": "今回の「南十字武闘会」の規模が、報告していたものより何倍も大きく、見て見ぬふりできなかったようです。"
                },
                {
                    "N": "珠函",
                    "T": "北斗姉様は「つまらない女だ」と愚痴をこぼしながら璃月港へと戻りました。"
                },
                {
                    "N": "楓原万葉",
                    "T": "あははっ、姉君と凝光殿のいざこざは、いつものことでござるな。"
                },
                {
                    "N": "珠函",
                    "T": "ただ、北斗姉様は優勝者の誕生を見られなかったことをとても残念がっていました。璃月港に戻られる前も、ずっとそのことについて話していましたよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "実は神の目を盗んだのは、この大英雄が本来決勝戦で戦う相手だったのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "勝算がないと悟り、賞品を盗むという邪念が生まれたようだ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "然らば、この「南十字武闘会」の結果もおのずと決まったも同然。"
                },
                {
                    "N": "珠函",
                    "T": "そ、そうだったのですか！？"
                },
                {
                    "N": "珠函",
                    "T": "では規則に則り、対戦相手は資格を失いましたので、優勝者は大英雄様となります！"
                },
                {
                    "N": "_1005",
                    "T": "こんな優勝の仕方、思ってもなかったな…"
                },
                {
                    "N": "珠函",
                    "T": "いえいえ、私は「名実伴った結果」だと思います。いま特別に用意した優勝牌をお渡ししますね。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、稲妻に行けるの？"
                },
                {
                    "N": "楓原万葉",
                    "T": "そうであろうな。姉君は今いないが、あとで伝えておくでござる。姉君は決して約束を違えたりせぬからな。"
                },
                {
                    "N": "楓原万葉",
                    "T": "だが、稲妻へと続く海路は厳しく、雷雨が絶えず降り注ぐ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "果てしなく続く嵐は、雷電将軍が国を封鎖しようとする意志の表れであろう。"
                },
                {
                    "N": "_1005",
                    "T": "意志で天気まで変えられるのか！？"
                },
                {
                    "N": "楓原万葉",
                    "T": "璃月のモラクスが岩槍で孤雲閣を作ったように、雷電将軍もまた「俗世の七執政」、永遠の嵐を呼ぶことができる。驚くことではないでござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "とにかく、「死兆星」号が稲妻に向けて出港するまでは時間がかかる。準備ができたらお主らに伝えよう。"
                },
                {
                    "N": "楓原万葉",
                    "T": "この機に拙者もこの地を歩き回ってみたいでござる。璃月の広大な大地に、神の目を呼び覚ますきっかけがないかを。"
                },
                {
                    "N": "_1005",
                    "T": "きっと上手くいくさ！"
                },
                {
                    "N": "楓原万葉",
                    "T": "感謝する、お互いの旅に意味を見い出せることを願っているでござるよ。"
                },
                {
                    "N": "楓原万葉",
                    "T": "最後に一つ忠告を——無尽の嵐の先に待ち受けているのは、お主らにとって最も困難な旅やもしれぬ、心せよ。"
                }
            ]
        ]
    }
}