// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 194
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 145
        },
        {
            "Name": "ナヒーダ",
            "ID": "1056",
            "Count": 86
        },
        {
            "Name": "セノ",
            "ID": "1058",
            "Count": 80
        },
        {
            "Name": "セタレ",
            "ID": "12659",
            "Count": 62
        },
        {
            "Name": "アルハイゼン",
            "ID": "1053",
            "Count": 52
        },
        {
            "Name": "キャンディス",
            "ID": "1059",
            "Count": 35
        },
        {
            "Name": "ナビヤ",
            "ID": "4009",
            "Count": 30
        },
        {
            "Name": "ディシア",
            "ID": "1052",
            "Count": 24
        },
        {
            "Name": "ティナリ",
            "ID": "1050",
            "Count": 23
        },
        {
            "Name": "ハイパシア",
            "ID": "12554",
            "Count": 22
        },
        {
            "Name": "リマ",
            "ID": "4010",
            "Count": 14
        },
        {
            "Name": "アキム",
            "ID": "4016",
            "Count": 12
        },
        {
            "Name": "綺珊",
            "ID": "4031",
            "Count": 12
        },
        {
            "Name": "コレイ",
            "ID": "1051",
            "Count": 10
        },
        {
            "Name": "イザーク",
            "ID": "12701",
            "Count": 9
        },
        {
            "Name": "キャサリン",
            "ID": "4019",
            "Count": 8
        },
        {
            "Name": "アンプおじさん",
            "ID": "4317",
            "Count": 8
        },
        {
            "Name": "タシフィン",
            "ID": "12697",
            "Count": 5
        },
        {
            "Name": "ハールート",
            "ID": "4179",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "エルマイト旅団のメンバー",
            "ID": "12698",
            "Count": 2
        },
        {
            "Name": "風の音",
            "ID": "12752",
            "Count": 1
        },
        {
            "Name": "獣域ハウンド",
            "ID": "12751",
            "Count": 1
        }
    ],
    "Num": "第三章 第三幕",
    "Title": "迷夢と虚幻と欺瞞",
    "IT": "スメール",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3016,
            "Name": "凱旋した英雄のように",
            "Desc": "「花神誕日の輪廻」事件から長い時間が経ったが、ナヒーダはまだ元気を取り戻せていない。そのため、分かっていないこともまだ沢山ある。この日、いつも通り冒険者協会に行くと…",
            "Track": [
                3017
            ],
            "R": [
                103016
            ],
            "RP": [],
            "Sub": [
                301601,
                301617,
                301602,
                301603,
                301604,
                301605,
                301606,
                301607,
                301608,
                301609,
                301610,
                301611,
                301612,
                301613,
                301614,
                301615,
                301616
            ]
        },
        {
            "_id": 3017,
            "Name": "とある「神」からの凝視",
            "Desc": "ファデュイ執行官「博士」の登場は誰も予想できなかった。また、これはスメール教令院の黒幕にファデュイが関与していることを意味する…早く手を打たなければ。",
            "Track": [
                3018
            ],
            "R": [
                103017
            ],
            "RP": [],
            "Sub": [
                301701,
                301702,
                301703,
                301704,
                301705,
                301706,
                301707
            ]
        },
        {
            "_id": 3018,
            "Name": "一触即発の四人",
            "Desc": "しばらくはナヒーダの助力を得ることができない。しかし、ナヒーダの残したメッセージによると、あなたは砂漠で現状を打破できる助っ人に出会えるようだ。教令院とファデュイの陰謀を打ち砕くため、あなたはまた旅に出た。",
            "Track": [
                3019
            ],
            "R": [
                103018
            ],
            "RP": [],
            "Sub": [
                301801,
                301802,
                301803,
                301804,
                301805,
                301806,
                301807,
                301808,
                301809,
                301810,
                301811
            ]
        }
    ]
}

var _sq = {
    "301601": {
        "Desc": "スメールシティのキャサリンと会話する",
        "Talk": [
            [
                {
                    "N": "キャサリン",
                    "T": "星と深淵を目指せ。お二人とも、またお会いしましたね。"
                },
                {
                    "N": "_1005",
                    "T": "キャサリン、なにかオイラたちにいい依頼はないか？"
                },
                {
                    "N": "キャサリン",
                    "T": "依頼ですか…そうですね…"
                },
                {
                    "N": "キャサリン",
                    "T": "本日の午後、教令院で行われる学術報告会にて愛の詩を詠む…こんな依頼はいかがでしょうか。"
                },
                {
                    "N": "_1005",
                    "T": "な、なんて？"
                },
                {
                    "N": "キャサリン",
                    "T": "さらに、詩を詠んだ後の皆さんの反応も写真機に収めてきてください。"
                },
                {
                    "N": "_1005",
                    "T": "なんでそんな依頼があるんだよ？"
                },
                {
                    "N": "_0",
                    "T": "想像しただけで気まずい。"
                },
                {
                    "N": "_0",
                    "T": "凄い反応になりそう。"
                },
                {
                    "N": "キャサリン",
                    "T": "そうですか…どうやらこの依頼はお気に召さなかったようですね。"
                },
                {
                    "N": "キャサリン",
                    "T": "でしたら…オルモス港にいるエルマイト旅団の団員を、孤児院で働くように説得してきていただけませんか。"
                },
                {
                    "N": "_1005",
                    "T": "なんだよそれ！"
                },
                {
                    "N": "_0",
                    "T": "殴られると思う。"
                },
                {
                    "N": "_0",
                    "T": "傭兵に孤児院はさすがにちょっと。"
                },
                {
                    "N": "キャサリン",
                    "T": "ええ、傭兵たちの反応もきっと面白いものになるでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと聞きたいんだけど…これってどんなやつからの依頼なんだ？"
                },
                {
                    "N": "キャサリン",
                    "T": "依頼人ですか？ええと、実は…単にあなた方がこういうことをするのを私が見たいだけです。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}、キャサリンじゃないでしょ？"
                },
                {
                    "N": "_0",
                    "T": "今はナヒーダなの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ふふっ、もうバレちゃった。実際に依頼を引き受けてくれるのを期待してたのに。「人間観察」をする絶好の機会だわ…"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダだったのか！オイラもキャサリンがそんな変な冗談を言うわけないって思ったぜ。ナヒーダ、いつの間にキャサリンの意識に入ってたんだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "うん…「星と深淵を目指せ」からかしら？"
                },
                {
                    "N": "_1005",
                    "T": "それ、始めっからってことじゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "それで…おまえ、もう十分休めたのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、前にあなたたちと別れてから、ずっと深い眠りについて…長い夢を見ていたわ。"
                },
                {
                    "N": "_0",
                    "T": "アーカーシャも神の夢は奪えないんだね。"
                },
                {
                    "N": "_0",
                    "T": "どんな夢を見たの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "やっぱり花神誕祭の夢だったけど、今回のは良い夢だった。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "夢の中で私は花壇の中央に座っていて、スメールシティの人々が手を繋ぎながら、私を囲んでくるくる回っていた…みんな、楽しそうだったわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私は飾り付けられた巨大なフロート車の上で花の騎士ファーリスに高く抱え上げられて、子供たちにヤルダーキャンディを投げてあげていた…"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダ…もしかしたら本来の花神誕祭は、その夢と同じ感じだったのかもな。みんな楽しくおまえの誕生日を祝って…"
                },
                {
                    "N": "_0",
                    "T": "うん…"
                },
                {
                    "N": "_0",
                    "T": "でも現実は…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あら？私はとても楽しい夢の話をしているのに、どうしてそんな表情をするの。もしかして…これが「同情」というもの？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや…同情だなんて、もっとかわいそうに見えちゃうじゃないか！ナヒーダ自身が悲しくないならそれでいいんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、ドニアザードの様子は見に行ったか？今あいつ、どうなってるんだ？あれからフーマイ家の人が部外者の立ち入りを禁止したせいで、会う機会がずっとなかったんだ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、目覚めた後、彼女の「お見舞い」に行ったわ。そのときはちょうど休んでいたようだったけど。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "病状は安定しているとはいえ、人の身に生じる「死域」とも言える魔鱗病は、世界樹の枯凋問題を解決しない限り、根本的に治せはしない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも今の状況からすれば、賢者たちが何をしているのか、何を計画しているのかをはっきりさせることが最優先よ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、万が一「花神誕日の輪廻」みたいな事件がまた起こっちゃったら、どうなるかわからないもんな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、賢者たちを調査し計画を阻止することを一番に考えましょう。具体的にどうするかは、場所を変えて話したほうがよさそうね。ここは冒険者がたくさんいるから。"
                },
                {
                    "N": "_1005",
                    "T": "だな。冒険者たちのみんな！悪いけど、看板娘のキャサリンはオイラたちがちょっと借りてくぜ～！"
                }
            ]
        ]
    },
    "301617": {
        "Desc": "場所を変えて、ナヒーダと会話を続ける",
        "Talk": [
            [
                {
                    "N": "ナヒーダ",
                    "T": "さあ、ここで話しましょう。"
                },
                {
                    "N": "_1005",
                    "T": "賢者たちの計画をどうやって調べるか、ナヒーダはもうなにか思いついたのか？"
                }
            ]
        ]
    },
    "301602": {
        "Desc": "ナヒーダの言う通り情報を集める",
        "Talk": [
            [
                {
                    "N": "ナヒーダ",
                    "T": "ここがセタレのよく来る占い屋よ。"
                },
                {
                    "N": "_1005",
                    "T": "セタレに関する情報を聞き出すのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "いいえ、セタレに関する情報はもう十分だわ。今は、店主の「話し方」と「重要な情報」に注意を払うのが肝要よ。"
                },
                {
                    "N": "_1005",
                    "T": "「話し方」と「重要な情報」？"
                },
                {
                    "N": "ナビヤ",
                    "T": "迷える子羊たちよ、自らの運命に戸惑っているのかしら？"
                },
                {
                    "N": "ナビヤ",
                    "T": "神の叡智溢れるお声は、時に私の耳を訪れる。もしもあなた方が神の慈悲を受けているのなら、あるいはあなた方を導くことができるかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、そうなのか。ナヒーダ、よくこいつにこそこそ話でもしてるのかよ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#シーッ…コホンッ、私の友達が未来について迷っているので、どうか{M#彼}{F#彼女}を占っていただけませんか。"
                },
                {
                    "N": "ナビヤ",
                    "T": "ふふふふっ、いいわ、なら…"
                },
                {
                    "N": "ハールート",
                    "T": "ギニャー——！"
                },
                {
                    "N": "ナビヤ",
                    "T": "おや、どうやらハールートとマールートは、あなたのことがあまり好きじゃないみたいね。何か神に失礼なことでもした？"
                },
                {
                    "N": "_1005",
                    "T": "風神の悪口を言ったり、岩神にご飯をたかったり、雷神と大立ち回りを演じたり…それくらいか？"
                },
                {
                    "N": "ナビヤ",
                    "T": "ん？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "なんでもありません。さあ、占いのテーマを選んでください。"
                },
                {
                    "N": "_0",
                    "T": "健康運を占って。"
                },
                {
                    "N": "ナビヤ",
                    "T": "健康運ね、わかったわ。"
                },
                {
                    "N": "ナビヤ",
                    "T": "……"
                },
                {
                    "N": "ナビヤ",
                    "T": "ふふふふっ…聞こえた、聞こえたわ。"
                },
                {
                    "N": "ナビヤ",
                    "T": "あなたの寿命…寿命は…えっ？な、何万年も先ですって？あ、ありえないわ…"
                },
                {
                    "N": "_0",
                    "T": "恋愛運を占って。"
                },
                {
                    "N": "ナビヤ",
                    "T": "恋愛運ね、わかったわ。"
                },
                {
                    "N": "ナビヤ",
                    "T": "……"
                },
                {
                    "N": "ナビヤ",
                    "T": "ふふふふっ…聞こえた、聞こえたわ。"
                },
                {
                    "N": "ナビヤ",
                    "T": "あなたと縁のある者は…えー…ん？こ、こんなにたくさん！？多すぎるわ…"
                },
                {
                    "N": "ナビヤ",
                    "T": "ハールート、マールート、あなたたちが占いの邪魔をしたの？こんなふざけた結果、見たことないわ。"
                },
                {
                    "N": "ハールート",
                    "T": "にゃう？"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、占いが合ってるって可能性は考えないのか？"
                },
                {
                    "N": "ナビヤ",
                    "T": "はぁ…わかったわ。今日は調子が良くないみたい。特別に、今回はお代をいただかないわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そうでしたか、それなら仕方ありませんね。"
                },
                {
                    "N": "ナビヤ",
                    "T": "今度は猫のエサでも持ってきてちょうだい。ハールートとマールートに喜んでもらえたら、あるいは運勢が変わるかもしれなくてよ？"
                }
            ]
        ]
    },
    "301603": {
        "Desc": "ナヒーダの言う通り情報を集める",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "セタレはよくこの店に来るのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、セタレがスメールシティに来たばかりの頃、よく店主のアキムに世話になっていたのよ。だから暇さえあればここに来ているみたいね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あとで彼と話をするから、会話の細かいところまで詳しく聞いておいてちょうだい。"
                },
                {
                    "N": "アキム",
                    "T": "お客さん、陶磁器を見てかないか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、ちょうど見に来たんです。腕が良いとお聞きしたものですから。"
                },
                {
                    "N": "アキム",
                    "T": "おっ、君のことは知っているよ。冒険者協会のキャサリンさんだろ。こいつはどうやら、大仕事の予感だな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "お聞きしたいのですが、造形はどちらで学ばれたのですか？"
                },
                {
                    "N": "アキム",
                    "T": "親父から習ったのさ。実は親父が左官でな、造形を学ぶ中で、泥細工に興味を持ち始めたのがきっかけだった。"
                },
                {
                    "N": "アキム",
                    "T": "やがて親父に隠れてこっそり陶磁器を作り始めたんだが、これが結構いい出来だったんで、そのまま転業したんだ。ただ残念ながら、アーカーシャから提供される知識はあまり生かせなかったがな。"
                },
                {
                    "N": "_1005",
                    "T": "自分の好きなことをやるのっていいよな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そうですね…お父様は今も左官を？"
                },
                {
                    "N": "アキム",
                    "T": "いや…何年か前、作業してたときに屋根から落ちて足を折ってしまってな。どうせ一生分の金は稼いだってんで、思い切りよくオルモス港で隠居生活を送ってるよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そうだったのですね。お父様が幸福な老後を送られることを祈っています。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今度、また日を改めて協会の後方勤務員にここの品物を見に来させますね。本日はこれで。"
                },
                {
                    "N": "アキム",
                    "T": "そうか。安心してくれ、きっと満足のいく品物が揃ってる。"
                }
            ]
        ]
    },
    "301604": {
        "Desc": "ナヒーダの言う通り情報を集める",
        "Talk": [
            [
                {
                    "N": "ナヒーダ",
                    "T": "ここが最後の場所よ。セタレは教令院にいるとき、いつもこのレストランの味を恋しく思っているみたい。だからシティに来るたび、ここへ寄るの。"
                },
                {
                    "N": "_1005",
                    "T": "すごく詳しいんだな、ナヒーダ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ふふっ、スメールの民を見守ることが私の義務だもの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたを、港口の辺りで見たことがあるような…"
                },
                {
                    "N": "綺珊",
                    "T": "へっ？そうなんですか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、他の方と船舶の設計についてお話しされていたようでした。"
                },
                {
                    "N": "綺珊",
                    "T": "あ～！あの時ですか。昔から、船舶に関する技術的な問題に興味があって。"
                },
                {
                    "N": "綺珊",
                    "T": "私は璃月港で育ったものですから、小さい頃から船が行き交う様子を眺めるのが大好きだったんです。その後スメールに留学したんですが、あいにく才能もなく落第してしまって…"
                },
                {
                    "N": "綺珊",
                    "T": "ですがそれでも、いつも各界の学者と関連問題を議論したり、レストランの地下室で勉強と研究をしたりしています。次の教令院の試験には、必ず受かる自信がありますよ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "なんと素晴らしい学問の精神でしょう、感服します。"
                },
                {
                    "N": "_1005",
                    "T": "みんなすごく努力してるんだな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ここのレストランに地下室があるなんて、知りませんでした。"
                },
                {
                    "N": "綺珊",
                    "T": "ああ、そうなんですよ。でも普段はお客さんには開放していません。ほとんどは、店員の休憩用とか、プライベートなイベントを開くときに使われてます。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そうだったんですね…なるほど…綺珊さんの学問が順調にいくことを願っています。"
                },
                {
                    "N": "綺珊",
                    "T": "あははっ、ありがとうございます。私は教令院の正式な生徒になれればそれで満足ですよ。"
                }
            ]
        ]
    },
    "301605": {
        "Desc": "ナヒーダと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これで全員か？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、セタレの顔見知りが三人もいれば十分ね。"
                },
                {
                    "N": "_1005",
                    "T": "でも、こんなにたくさんの情報、なんの役に立つんだ？どうやってセタレに自分の立場の問題を直視させるのか、ナヒーダはまだ話してくれてないよな？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "セタレは逃避することに慣れてしまってる。まずは彼女の心理的防御を取り払う必要があるわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "前にも言ったでしょ？オルモス港のエルマイト旅団が、キングデシェレトの復活が近いって言い広めてること。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "たとえデタラメでも、こういう砂漠地帯の信仰は、彼女の弱みを突くにはちょうどいいのよ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、わかったぞ。セタレの故郷に対する罪悪感を利用するんだな？"
                },
                {
                    "N": "_1005",
                    "T": "あいつは砂漠の民を助けるべきだって思ってるけど、実際はまったくの逆で、教令院の賢者たちと悪いことをしてるから…"
                },
                {
                    "N": "_0",
                    "T": "キングデシェレトの名のもとに責めれば…"
                },
                {
                    "N": "_0",
                    "T": "キングデシェレトの名のもとに要求すれば…"
                },
                {
                    "N": "_1005",
                    "T": "でもそれって具体的にどうやってやればいいんだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "まず、本物のキングデシェレトを出すことは不可能。次に、セタレはとても頭がいい…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "単にキングデシェレトの信徒を装って交渉するんじゃ、きっと警戒されて望んだ結果を得られないわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも、もし私たちが彼女の知り合いを「借りる」なら…その限りではないかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "セタレの知り合いに「憑依」するってことか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、アーカーシャを通じて「憑依」したあと、キングデシェレトの信徒であるフリをする。そして、偽物の「キングデシェレトの意志」を伝えるの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "自然に振る舞えれば、きっとセタレの心理的防御を突破できるわ。彼女が私たちの「方法」に気づくことはないはずだから。"
                },
                {
                    "N": "_1005",
                    "T": "憑依がバレないようにあの人たちの情報を集めてたのか。たしかに、本人たちに似せないとダメだもんな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そう、だから彼らの真似はあなたたちに頼んだわよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？オイラたちが？で、でも、オイラたち「憑依」なんてできないぞ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "大丈夫よ、私が憑依してから感覚をあなたに共有するわ。結果から見れば、憑依の力を得たも同然よ。必要なのは、アーカーシャ端末をつけることくらいね。"
                },
                {
                    "N": "_1005",
                    "T": "そんなに簡単だったのか。でも、なんでこいつじゃなきゃだめなんだ？ナヒーダは自分でやらないのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私、人間の観察はずっとしてきたけど、真似るのは得意じゃないの…"
                },
                {
                    "N": "_1005",
                    "T": "ああ、たしかにそれは気づいてたぞ。キャサリンの真似、けっこうぎこちなかったもんな…"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "試してみる。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "はぁ…できれば、あの民たちの意識を占有なんてしたくなかったのだけど…事情が事情だし、今は気にしていられないわ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。これもみんなのためなんだ…ちょっとのあいだ借りるだけだし、そんなに気にしなくていいと思うぞ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ。では、明日の午後に動き始めましょう。"
                }
            ]
        ]
    },
    "301606": {
        "Desc": "翌日の午後まで待つ（12時～18時）",
        "Talk": []
    },
    "301607": {
        "Desc": "市場に行って、ナヒーダの計画を実行する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "来たぞ、セタレだ！やっぱり現れたぞ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "まずはこっそりついて行って、セタレが知り合いと話してるときに、隠れた場所を見つけて「憑依」しましょう。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "どんな話でセタレを動揺させるかについては、あなたに任せるから。信じているわ。"
                },
                {
                    "N": "_1005",
                    "T": "緊張するぞ…行こうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "話が始まったみたいだぞ、隠れた場所を見つけて「憑依」しようぜ？"
                },
                {
                    "N": "セタレ",
                    "T": "…そうね、確かに恋愛に関することは無理にとは言えないし、私の周りにいる人も私と身分が違いすぎるから…"
                },
                {
                    "N": "セタレ",
                    "T": "ねえ？聞いてるの、ナビヤ？"
                },
                {
                    "N": "ナビヤ",
                    "T": "ああっ、聞いてるわよ、恋愛の悩みでしょ、聞こえてたわ。"
                },
                {
                    "N": "セタレ",
                    "T": "そう。さっき、ボーっとしてたから…"
                },
                {
                    "N": "ハールート",
                    "T": "キシャー——！"
                },
                {
                    "N": "セタレ",
                    "T": "あら？猫ちゃんたちが君に威嚇してるようだけど、どういうこと？"
                },
                {
                    "N": "セタレ",
                    "T": "この子たち、普段は結構温厚だったわよね。名前はなんだったっけ？"
                },
                {
                    "N": "_0",
                    "T": "ハーマールとトーマール。"
                },
                {
                    "N": "セタレ",
                    "T": "あら、そんな名前だった？そうだったような違うような…"
                },
                {
                    "N": "ナビヤ",
                    "T": "ああ——実はいくつか名前があるのよ。その日の気分によって呼び方を変えてるの。"
                },
                {
                    "N": "セタレ",
                    "T": "そうだったの、結構大変なのね。"
                },
                {
                    "N": "_0",
                    "T": "ハールートとマールート。"
                },
                {
                    "N": "セタレ",
                    "T": "そうそう、ハールートちゃんにマールートちゃんね。本当に可愛いわ。"
                },
                {
                    "N": "ナビヤ",
                    "T": "そうだ、今日は何を占いたいの？神のお声を聴くために来たんでしょ？"
                },
                {
                    "N": "セタレ",
                    "T": "それが…また恋愛運を占って欲しかったんだけど、正直、最近は心が乱れてて…"
                },
                {
                    "N": "ナビヤ",
                    "T": "乱れてる？"
                },
                {
                    "N": "セタレ",
                    "T": "いっそのこと、私の「プロジェクト」がいつ完了するのかを占ってくれない？本当に一刻も早く終わらせたいの…"
                },
                {
                    "N": "ナビヤ",
                    "T": "そう…わかったわ、神にお答えを聞きましょう。"
                },
                {
                    "N": "ナビヤ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ふふふふっ…聞こえたわ！"
                },
                {
                    "N": "_0",
                    "T": "ほほほほっ…聞こえたわ！"
                },
                {
                    "N": "セタレ",
                    "T": "ぷっ…ほほほっ？ごめん、聞き慣れないから…あまりにおかしくて、我慢できなかったわ…"
                },
                {
                    "N": "ナビヤ",
                    "T": "まあまあ、そんなことは気にしないで。"
                },
                {
                    "N": "ナビヤ",
                    "T": "神はこう言っているわ…"
                },
                {
                    "N": "ナビヤ",
                    "T": "「セタレ、なぜ家に帰らない？」"
                },
                {
                    "N": "セタレ",
                    "T": "家に帰る…？まさか神は本当に私の考えがわかるの…？"
                },
                {
                    "N": "ナビヤ",
                    "T": "「セタレ、なぜ家に帰らない！」今度は強めに問いただしてるみたい。すごく怒ってるみたいよ。"
                },
                {
                    "N": "セタレ",
                    "T": "あっ！ご…ごめんなさい。神様、ごめんなさい…私の代わりにお詫びの意志を神様に伝えてくれる？怒りを鎮めて下さるよう言って…"
                },
                {
                    "N": "セタレ",
                    "T": "ねえ、聞きたいんだけど…ナビヤ、君の耳元で話してるのは、どの神様なの？"
                },
                {
                    "N": "ナビヤ",
                    "T": "ふんっ、幼稚で無礼な問題ね。もちろん、最も偉大で最も英明なる「キングデシェレト」様に決まってるじゃない。"
                },
                {
                    "N": "セタレ",
                    "T": "キングデシェレト！？道理でそのことを…い、いえ…キングデシェレトは遥か昔に亡くなっているはずよ…"
                },
                {
                    "N": "セタレ",
                    "T": "確かに最近、キングデシェレト復活のうわさが広く流れているけど、あれはすべて教令院がわざと流した偽情報だもの…キングデシェレトがまだいるはずがないわ。"
                },
                {
                    "N": "_0",
                    "T": "（キングデシェレト復活の噂は教令院が？）"
                },
                {
                    "N": "ナビヤ",
                    "T": "無礼な！私はキングデシェレト様の最も忠実なる信徒。その私の耳に届いた神のお声を否定するっていうの？"
                },
                {
                    "N": "セタレ",
                    "T": "いいえ…私はただ、キングデシェレト様の恩恵がここまで広まっていたなんて知らなかったから、砂漠の民として光栄に感じていただけなの…"
                },
                {
                    "N": "セタレ",
                    "T": "キングデシェレト様のお言葉について、しっかりと反省しておくわ…ごめん、それじゃあ今日はもう行くわね。"
                },
                {
                    "N": "ナビヤ",
                    "T": "あっ、待って…"
                },
                {
                    "N": "_1005",
                    "T": "小走りで行っちゃったな。すごく慌てた様子だったぞ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "悪くなかったわ。セタレも怪しんではいないようだった。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "心の中でずっと避けていた事柄について、ここに来て急に問いかけられるなんて…さぞ心に響いたことでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダ…おまえって人の心が結構わかってるみたいだな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "これは実践に欠ける知論派の理論に過ぎないわ。まあ、あなたたちと過ごす中でこの理論の多くが間違ってるってことに気づいたから、よくわからなくなってるけど…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "さて、そんなことは置いておいて、セタレを追いましょう。"
                }
            ]
        ]
    },
    "301608": {
        "Desc": "セタレについて行く",
        "Talk": []
    },
    "301609": {
        "Desc": "ナヒーダが住民の意識に入った後、セタレと会話する",
        "Talk": [
            [
                {
                    "N": "セタレ",
                    "T": "…さっき、ちょっと予想外のことに遭遇しただけ…大丈夫よ。"
                },
                {
                    "N": "セタレ",
                    "T": "そういえばこのあいだ、仕事の紹介をして欲しいって言ってたわよね。何の仕事だったかしら？"
                },
                {
                    "N": "_0",
                    "T": "庭師だ。"
                },
                {
                    "N": "セタレ",
                    "T": "庭師？君って草とか花が一番嫌いなんじゃなかったの？前なんて君に贈った盆栽もこっそり捨ててたし。私、そのことで君に怒ったわよね。"
                },
                {
                    "N": "アキム",
                    "T": "その…と、友達が言ってたんだが、得意じゃないことをあえて克服することで、男気が磨けるんだ。"
                },
                {
                    "N": "セタレ",
                    "T": "…そうなの。まさか君にそんな一面があったなんてね。"
                },
                {
                    "N": "_0",
                    "T": "左官だ。"
                },
                {
                    "N": "セタレ",
                    "T": "ああ、そうそう。お父さんの跡を継ぐのよね。私ったら、こんなことを忘れるなんて。"
                },
                {
                    "N": "セタレ",
                    "T": "そういえば、お父さんの具合はどう？少しは回復した？"
                },
                {
                    "N": "_0",
                    "T": "前より歩けるようになった。"
                },
                {
                    "N": "セタレ",
                    "T": "ふぅ、よかったわ。実は私、君のお父さんのことがずっと心配だったの。今度休みが取れたら、私もお見舞いに行きたいわ。"
                },
                {
                    "N": "_0",
                    "T": "物を持ち上げられるようになった。"
                },
                {
                    "N": "セタレ",
                    "T": "あら？お父さんは足の怪我を治してるんじゃなかったの？腕の方は歳を全く感じさせないほど力強かったわよね。"
                },
                {
                    "N": "アキム",
                    "T": "ああっ——実はちょっと前、自分の強さを見せびらかそうってんで腕まで痛めちまったんだ。てっきりもう知ってると思ってたよ。"
                },
                {
                    "N": "セタレ",
                    "T": "そういえば…お父さんはまだオルモス港にいたわよね？"
                },
                {
                    "N": "アキム",
                    "T": "ああ、オルモス港のほうで悠々自適に暮らしてるよ。"
                },
                {
                    "N": "セタレ",
                    "T": "じゃあ、機会があったら手紙でも送って、注意するよう伝えてあげて…最近、オルモス港を中心に、キングデシェレトの信仰が拡散してるの…"
                },
                {
                    "N": "セタレ",
                    "T": "君のお父さん、けっこう気が強いでしょ。しかも草神の信徒だし、信仰の違いでキングデシェレトの信徒と衝突しないか心配なの…"
                },
                {
                    "N": "アキム",
                    "T": "ほう？それで、セタレはどっちの立場なんだ？教令院か？それともキングデシェレト様か？"
                },
                {
                    "N": "セタレ",
                    "T": "そ、それは…"
                },
                {
                    "N": "アキム",
                    "T": "はぁ、君は砂漠の民だもんな、羨ましいぜ。だが残念ながら…君はキングデシェレト様を裏切って、教令院のやつらと一緒にいることを選んだ。"
                },
                {
                    "N": "セタレ",
                    "T": "アキム…？まさか君も…キングデシェレトの信徒だったの？"
                },
                {
                    "N": "アキム",
                    "T": "英明なるキングデシェレト様を信仰することが、そんなにおかしいか？と言うか——おかしいのは立場のはっきりしない君の方なんじゃないのか？"
                },
                {
                    "N": "セタレ",
                    "T": "立場が…はっきりしてない…"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、おまえにこんな才能があったなんてな。"
                },
                {
                    "N": "_0",
                    "T": "いつの間にか役に入っちゃってた。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと言い過ぎたかな？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "これでさらに問題に目を向けさせることができた。とてもストレートなやり方だったわね。まあ、確かにセタレが少しかわいそうだったけど…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも、事が終わったら、いつか彼女の意識に入って、すべてを説明するつもりよ。さて、引き続き彼女を追いましょう。"
                }
            ]
        ]
    },
    "301610": {
        "Desc": "セタレについて行く",
        "Talk": []
    },
    "301611": {
        "Desc": "ナヒーダが住民の意識に入った後、セタレと会話する",
        "Talk": [
            [
                {
                    "N": "セタレ",
                    "T": "…綺珊は最近、シティで何かおかしなことを見なかった？"
                },
                {
                    "N": "セタレ",
                    "T": "その…誰かが布教しに来るとか。"
                },
                {
                    "N": "_0",
                    "T": "いえ、暇な時は地下室で勉強してましたから。"
                },
                {
                    "N": "_0",
                    "T": "いえ、暇な時は屋根裏で勉強してましたから。"
                },
                {
                    "N": "セタレ",
                    "T": "待って、屋根裏？確かそんなものはなかったはずよね。いつも地下室で勉強してるんじゃなかったの？"
                },
                {
                    "N": "綺珊",
                    "T": "…その…実は最近、屋根裏を新設したばかりで。光の入り方も丁度よかったので、そこで勉強しているんです。"
                },
                {
                    "N": "綺珊",
                    "T": "ところで、最近起きたおかしなことですが…"
                },
                {
                    "N": "綺珊",
                    "T": "そうですね…変と言えば、何度も「花神誕祭」の日を繰り返し過ごしたことでしょうか。"
                },
                {
                    "N": "セタレ",
                    "T": "なっ——！待って、君がそれに気づくはずは…ありえないわ、報告にあったのとまったく違う…"
                },
                {
                    "N": "綺珊",
                    "T": "教令院の小細工ですべての民を騙そうだなんて、元から無理なお話なんですよ。まだ分からないんですか？"
                },
                {
                    "N": "セタレ",
                    "T": "……"
                },
                {
                    "N": "セタレ",
                    "T": "…綺珊、まさか…君もキングデシェレトを信奉しているの？"
                },
                {
                    "N": "綺珊",
                    "T": "おかしな聞き方ですね。まるでキングデシェレトの信徒であることが悪いことみたい。"
                },
                {
                    "N": "綺珊",
                    "T": "私からしたら、教令院に協力して、シティの民たちを実験台にしているあなたのほうが…よっぽど悪いと思うんですけど？"
                },
                {
                    "N": "セタレ",
                    "T": "それ以上…言わないで！"
                },
                {
                    "N": "_1005",
                    "T": "ここまで来たのに、セタレはまだ逃げることを選ぶのか…"
                },
                {
                    "N": "_0",
                    "T": "言い方が怖すぎたかな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "いえ、彼女の心理的防御は崩れ始めているわ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、衛兵のところに行ったぞ！どうするんだよ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ここが肝心よ、憑依の準備を！"
                },
                {
                    "N": "セタレ",
                    "T": "…ねえ傭兵さん、君は「三十人団」の人よね？今すぐマハマトラにシティの状況が非常に危険だって伝えてちょうだい…"
                },
                {
                    "N": "リマ",
                    "T": "落ち着いてください、何が起こったのか詳しく説明してください。"
                },
                {
                    "N": "セタレ",
                    "T": "異教の勢力がシティ内に浸透してきていて、群衆の中で拡散し始めてるの…"
                },
                {
                    "N": "リマ",
                    "T": "異教？どのような異教でしょうか？"
                },
                {
                    "N": "セタレ",
                    "T": "キングデシェレトよ！私の知り合いの多くが、突然キングデシェレトの信徒になったの。でもキングデシェレトは遥か昔に亡くなっている…こんなのありえないわ…"
                },
                {
                    "N": "リマ",
                    "T": "ありえないことはありませんよ…セタレさん。"
                },
                {
                    "N": "セタレ",
                    "T": "どうして…私の名前を？"
                },
                {
                    "N": "リマ",
                    "T": "キングデシェレト様は永遠に滅びたりしません。そして自分勝手に無謀な行為をする者は、必ずや代償を払うことになるでしょう。"
                },
                {
                    "N": "リマ",
                    "T": "もう逃げるのはおやめなさい、セタレ。今のあなたは流砂に呑まれているのと同じ。たとえその両の目を閉じていても、教令院はあなたの足に絡みつき、深く沈め続ける。"
                },
                {
                    "N": "リマ",
                    "T": "あなたのいるべき砂漠はここではないのです、キングデシェレト様の民よ。"
                },
                {
                    "N": "セタレ",
                    "T": "……"
                },
                {
                    "N": "セタレ",
                    "T": "はぁ…今日はどこに逃げても、君たちみたいなキングデシェレトの信徒に会うのね…この感覚、何だか懐かしいわ…"
                },
                {
                    "N": "セタレ",
                    "T": "確かに、私はずっと罪悪感から逃げてた。賢者たちに協力している事とか、故郷の村の子供たちから来た手紙を無視してる事とか…"
                },
                {
                    "N": "セタレ",
                    "T": "でも…どれだけ逃げても、罪悪感は私を襲う。どうしても払拭することはできなかったわ。"
                },
                {
                    "N": "_0",
                    "T": "心に従うべきです。"
                },
                {
                    "N": "_0",
                    "T": "今振り返ってもまだ間に合います。"
                },
                {
                    "N": "リマ",
                    "T": "問題を直視することが、必ずしも今の研究環境を奪われる結果に繋がるとは限りませんよ。それに、苦痛の中で研究を続けることが、あなたの望みではないでしょう？"
                },
                {
                    "N": "セタレ",
                    "T": "どうして私のことをそんなに知っているの。君はただのキングデシェレトの信徒よね…？それとも、まさか当のキングデシェレトなの？"
                },
                {
                    "N": "リマ",
                    "T": "そんなことよりも重要なのは、私たちが教令院と賢者を罰し、間違いを正すということです。"
                },
                {
                    "N": "リマ",
                    "T": "あなたがこれに協力してくれるというならば、それもまたご自身の贖罪となるでしょう。"
                },
                {
                    "N": "セタレ",
                    "T": "実は、私は神を信仰していないの。でも、「巡り合わせ」についてはずっと信じてきたわ。君たちが現れたことは、きっと私の現状を打破するきっかけになるに違いないと思う。"
                },
                {
                    "N": "セタレ",
                    "T": "今、私が君たちのためにできることは何？"
                },
                {
                    "N": "_0",
                    "T": "（よし、やっと説得できた。）"
                },
                {
                    "N": "リマ",
                    "T": "コホンッ…今の賢者たちがしていることについて、どれだけご存じなのですか？"
                },
                {
                    "N": "セタレ",
                    "T": "私はただ「夢境量産」過程の設計者の一人に過ぎない…そう、あの花神誕祭の時に起きた出来事のことよ。"
                },
                {
                    "N": "セタレ",
                    "T": "「プロジェクト」の全容については知らないわ。恐らく核心に近い人員しかあれの「機密ファイル」には接触できないのでしょう…"
                },
                {
                    "N": "セタレ",
                    "T": "私は大賢者の要求に従って、手元の仕事を終わらせていただけよ。"
                },
                {
                    "N": "セタレ",
                    "T": "でも…確かに気になることはあったわ。聞くところによると、教令院に追放されたある学者が戻ってきたらしいの。しかも賢者たちは彼を恐れているようだった…"
                },
                {
                    "N": "_0",
                    "T": "（賢者たちでさえ恐れる追放者…？）"
                },
                {
                    "N": "リマ",
                    "T": "教令院に対抗するため、私たちは彼らが何をしているのか具体的に知る必要があります。先ほど言った「機密ファイル」について、手に入れる方法はありませんか？"
                },
                {
                    "N": "セタレ",
                    "T": "リスクを冒してもいいなら、チャンスはあるわ。私はこれでも大賢者の助手だから、プロジェクト以外のことは私が処理することも多いの。"
                },
                {
                    "N": "セタレ",
                    "T": "ただ、機密ファイルを手に入れても、それをアーカーシャを通して君たちに送ることはできない。賢者たちはアーカーシャの内部を常に監視しているから。"
                },
                {
                    "N": "セタレ",
                    "T": "そうね、一番原始的な方法を使いましょう。明日の夜、教令院の入り口に人を送って、取りに来て。"
                },
                {
                    "N": "リマ",
                    "T": "教令院の入り口…それはいくらなんでも目立ち過ぎでは？"
                },
                {
                    "N": "セタレ",
                    "T": "安心して。罠じゃないかと心配しているのなら、考え過ぎよ。"
                },
                {
                    "N": "セタレ",
                    "T": "こっそり抜け出したりしたら、それこそ疑われる可能性が高くなるでしょう。だから、少しのあいだ衛兵の気を逸らして、引き渡しを一刻も早く終わらせることが一番リスクの低いやり方なの。"
                },
                {
                    "N": "リマ",
                    "T": "分かりました、信じましょう。"
                },
                {
                    "N": "セタレ",
                    "T": "ところで…この計画を終わらせれば、私は「罪を償った」と考えていいのかしら？"
                },
                {
                    "N": "リマ",
                    "T": "それは…草神に聞く他ありませんね。"
                },
                {
                    "N": "セタレ",
                    "T": "草神…そうね、今回の件で危険に晒されたのはほとんどが草神の民だもの…知恵の神として学者たちを審判して導くのも…草神。"
                },
                {
                    "N": "セタレ",
                    "T": "…もしかしたら私も、そろそろ神を信じるべきなのかもね。"
                },
                {
                    "N": "_1005",
                    "T": "本当にナヒーダの言った通り、セタレの説得に成功したな…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#旅人の「攻勢」は実に巧妙だったわ。{M#彼}{F#彼女}こそ一番のお手柄よ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "時間は明日の夜と決まったし、今はセタレの方が順調にいくことを祈るしかないわね。"
                },
                {
                    "N": "_1005",
                    "T": "祈る？そう言ったって、学者たちに加護を与える知恵の神はおまえだろ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私？それは違うわ。学者たちに加護を与えるのは「真理」であるべきだと私は思っているの。さて、それじゃあ明日の夜、冒険者協会で会いましょう。"
                }
            ]
        ]
    },
    "301612": {
        "Desc": "翌日の夜まで待つ（19時～24時）",
        "Talk": [
            [
                {
                    "N": "ナビヤ",
                    "T": "ハールートとマールートがこんな態度をとるなんて、珍しいわね…"
                }
            ]
        ]
    },
    "301613": {
        "Desc": "ナヒーダと会う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "キャサリン、オイラたちだぞ。あっ、待てよ、おまえは…「あの」キャサリンだよな？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、あなたの思っている「あの」キャサリンでしょうね。"
                },
                {
                    "N": "_0",
                    "T": "はっきりナヒーダって呼べばいいんじゃ。"
                },
                {
                    "N": "_1005",
                    "T": "シーッ…！今晩は隠密行動しないとなんだぞ、「キャサリン」のフリを守らなきゃダメだろ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "パイモンの言う通りよ。今晩の「引き渡し」が罠である可能性も、まだ完全には否定できていないわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "万が一予想外の事が起きた場合、おそらく私の存在だけが、私たちの唯一の「切り札」となる——"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私の意識が外部にいることは、教令院もまだ確信を持てていないのだから。"
                },
                {
                    "N": "_1005",
                    "T": "お、おう！そうだよな！そうだろうと思ってたんだ！"
                },
                {
                    "N": "_0",
                    "T": "パイモンがそこまで考えてたとは思えない。"
                },
                {
                    "N": "_1005",
                    "T": "う…まあ、とにかくそういうことだ。うん、気をつけたほうがいいと思うぞ！"
                },
                {
                    "N": "_0",
                    "T": "そういえば…"
                },
                {
                    "N": "_0",
                    "T": "何かおかしいと思わない？"
                },
                {
                    "N": "_1005",
                    "T": "おかしい？なにがだ？"
                },
                {
                    "N": "_0",
                    "T": "辺りが異常なまでに静か。"
                },
                {
                    "N": "_1005",
                    "T": "夜なんだから静かで当然だろ。もう疑心暗鬼になってるのかよ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#{M#彼}{F#彼女}の言う通りよ、確かに普段より静かね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "言われてみれば、街の人も明らかに少ないわ。これがシティ全体に起こっている現象なのかどうかは、まだ分からないけど。"
                },
                {
                    "N": "_1005",
                    "T": "えぇ…じゃあ、本当に偶然じゃないのか？まさかセタレは衛兵を引き離しただけじゃなく、シティにいる人をさっさと寝かせてオイラたちに道を開けることまでやってのけたのかよ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "違和感の原因は、私にもまだ分からない…でもここまで来たんだから、とりあえず約束の場所に行きましょう。"
                },
                {
                    "N": "_1005",
                    "T": "おう！おまえがいるから、ちょっとは安心できるぜ。"
                }
            ]
        ]
    },
    "301614": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "301615": {
        "Desc": "教令院に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "301616": {
        "Desc": "これまでの情報を整理する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここまで来れば安全だよな。ふぅ…よかったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダ、大丈夫かな…オイラたちはナヒーダのおかげで逃げられたけど…"
                },
                {
                    "N": "_0",
                    "T": "意識転移ができるから、無事なはず。"
                },
                {
                    "N": "_0",
                    "T": "分からない…相手も恐ろしい実力だった。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、こんな所で今まで会ったこともないファデュイの執行官に会うなんてな…しかも順位も第二位って…かなり高いぞ。"
                },
                {
                    "N": "_1005",
                    "T": "「博士」…名前は前に聞いたことあるよな。セタレも、かつて追放された学者が教令院に帰ってきたって言ってたし…"
                },
                {
                    "N": "_1005",
                    "T": "賢者たちですら恐れるっていうのは、どうやら「博士」のことを言ってたみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "この件の規模を甘く見てたかも。"
                },
                {
                    "N": "_0",
                    "T": "この件の複雑性を甘く見てたかも。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。こうなると、スメール教令院が単体でなにかを計画してるって言うより、ファデュイと教令院が手を組んでなにか悪いことをしようとしてるってことか？"
                },
                {
                    "N": "_1005",
                    "T": "でも、今度はいったいなにをしようとしてるんだ？やっぱり、また神の心か…？"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダと合流しないと。"
                },
                {
                    "N": "_1005",
                    "T": "おう、ナヒーダの力があれば、色々便利だしな。"
                },
                {
                    "N": "_1005",
                    "T": "あのとき「シティの外で会おう」って言ってたけど、まさかこのままなにもしないで待つわけにもいかないよな？"
                },
                {
                    "N": "_0",
                    "T": "調査を続けよう。"
                },
                {
                    "N": "_0",
                    "T": "他の関係者を探そう。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？それって…"
                },
                {
                    "N": "_0",
                    "T": "ティナリ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ！そうか、オイラたちがアビディアの森にいたとき、ちょうどあいつを「プロジェクト」に誘う賢者を見たんだよな。たぶん、おんなじ件だぞ！"
                },
                {
                    "N": "_1005",
                    "T": "あのときティナリはきっぱりと断ってたけど、なにか知ってる可能性もある。"
                },
                {
                    "N": "_1005",
                    "T": "そうと決まれば、はやくガンダルヴァー村に行こうぜ。"
                }
            ]
        ]
    },
    "301701": {
        "Desc": "ガンダルヴァー村に行く",
        "Talk": [
            [
                {
                    "N": "タシフィン",
                    "T": "止まれ。"
                },
                {
                    "N": "タシフィン",
                    "T": "金髪の旅人に、空を飛ぶ小さな精霊、間違いないらしいな。周りを見てみろ、お前たちは我々の待ち伏せに遭ったのさ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえたちは！「三十人団」のやつらか？オイラたちを捕まえに来たのか。"
                },
                {
                    "N": "タシフィン",
                    "T": "「三十人団」…あの骨折り損ばかりの雑用係のことか？あんな上の犬などと同じにしてもらっては困るな。"
                },
                {
                    "N": "タシフィン",
                    "T": "俺たちはスメールでもトップクラスの報酬を得ているエリート傭兵団だ。今回は、「追放者」という方からの依頼を果たしに来た。"
                },
                {
                    "N": "_1005",
                    "T": "「追放者」…教令院の追放者か？"
                },
                {
                    "N": "_0",
                    "T": "「博士」みたいだね。"
                },
                {
                    "N": "_1005",
                    "T": "でも、オイラたちを捕まえたいなら、なんで直接ファデュイに頼まないんだ？"
                },
                {
                    "N": "_0",
                    "T": "現地の傭兵団の方が有利だしね。"
                },
                {
                    "N": "_0",
                    "T": "教令院の資財を使ったんじゃない？"
                },
                {
                    "N": "タシフィン",
                    "T": "ぺちゃくちゃ話す余裕があるとは、よほど命が惜しくないと見える。かかれ！"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラたちも、行くぞ！"
                }
            ]
        ]
    },
    "301702": {
        "Desc": "待ち伏せていたエルマイト旅団を倒す",
        "Talk": []
    },
    "301703": {
        "Desc": "パイモンと一緒に情報を整理する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "たしかに厄介だな、これが傭兵の中のエリートってやつか。"
                },
                {
                    "N": "_0",
                    "T": "待ち伏せはこれだけじゃないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、今後も警戒したほうがよさそうだ。"
                },
                {
                    "N": "_1005",
                    "T": "でも「博士」って怖いやつだな。オイラたちがティナリのところに行くこともお見通しで、ここに待ち伏せさせたのか…"
                },
                {
                    "N": "_1005",
                    "T": "頭のいいやつを相手にするのって大変だぜ…引き続き進もう。"
                }
            ]
        ]
    },
    "301704": {
        "Desc": "ティナリを探す",
        "Talk": [
            [
                {
                    "N": "コレイ",
                    "T": "あれ？旅人にパイモン。どうして戻ってきたんだ？"
                },
                {
                    "N": "_1005",
                    "T": "コレイ！また会ったな、元気だったか？"
                },
                {
                    "N": "コレイ",
                    "T": "あたしは…正直、あまり良くないんだ。最近、魔鱗病の悪化が加速してきててさ、細かい作業とかをこなすのが難しくなった。"
                },
                {
                    "N": "コレイ",
                    "T": "だからティナリ師匠もパトロール任務には来なくていいって。残ってみんなの手伝いをすることだけ許してくれたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…コレイ…"
                },
                {
                    "N": "_0",
                    "T": "世界樹を治すことでしか…"
                },
                {
                    "N": "_1005",
                    "T": "ところで、ティナリはどこだ？パトロールか？オイラたち、あいつに用があって来たんだ。"
                },
                {
                    "N": "コレイ",
                    "T": "師匠はつい最近アビディアの森を離れて、パルディスディアイに行ったよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ティナリがここを離れたのか？でも…ティナリはずっとアビディアの森を離れることを嫌がって、賢者の誘いですら断ってただろ？"
                },
                {
                    "N": "コレイ",
                    "T": "あたしもおかしいと思ってるんだ…師匠はずっとレンジャー長の仕事を重視してた。そう簡単には離れようとしなかったのに、今回はすごく急いで出て行ったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "なにをしに行ったか聞いてないのか？"
                },
                {
                    "N": "コレイ",
                    "T": "ううん、何も。それどころか、ここを発ったことすら書き置きで知ったんだ。色んな業務とかスケジュールについても書いてあった。"
                },
                {
                    "N": "コレイ",
                    "T": "あんなに急いで行ったってことは、きっと一刻を争うようなことが起きたんだと思う。"
                },
                {
                    "N": "_1005",
                    "T": "さっき言ったパルディスディアイって、どんなところなんだ？"
                },
                {
                    "N": "コレイ",
                    "T": "師匠は以前、教令院の生論派で学んでたんだ。パルディスディアイはその生論派の研究基地みたいな場所で、研究に使う珍しい植物を色々と植えてるらしい。"
                },
                {
                    "N": "コレイ",
                    "T": "師匠はレンジャー長になる前、パルディスディアイで長いこと学術研究をしてたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "研究基地か…ティナリはいったいどんな研究をしようと思い立ったんだろうな…"
                },
                {
                    "N": "_1005",
                    "T": "時間もないし、そのパルディスディアイってところに行ってティナリを探そうぜ。"
                },
                {
                    "N": "_0",
                    "T": "体に気をつけて、コレイ。"
                },
                {
                    "N": "_0",
                    "T": "無理しないでね、コレイ。"
                },
                {
                    "N": "コレイ",
                    "T": "あっ…うん、あたしは大丈夫だ。魔鱗病の症状になんかとっくに慣れてる。師匠に会ったら、よろしく伝えといて。"
                },
                {
                    "N": "_1005",
                    "T": "おう、わかったぜ。じゃあな、コレイ！"
                }
            ]
        ]
    },
    "301705": {
        "Desc": "パルディスディアイに行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、あそこにいるのって！"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダ！"
                },
                {
                    "N": "_0",
                    "T": "キャサリン！"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり無事だったのか、よかった！オイラたち、すごく心配してたんだぞ…"
                },
                {
                    "N": "_0",
                    "T": "意識はナヒーダのだよね？"
                },
                {
                    "N": "_0",
                    "T": "「博士」に何かされてない？"
                },
                {
                    "N": "_1005",
                    "T": "おいっ、感動的な再会の雰囲気をこわすなよ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "パイモン、今の私を警戒するのはとても賢明な判断よ。何せ「博士」は、人の意識を操るような力を見せたんだもの…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "別れてから私と「博士」に何が起こったのか、あなたたちは知らないでしょう。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "災害レベルの暴雨の後は、地面に溜まった水が空に見えてしまうことと同じだわ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…たしかにこんな変な比喩を使えるやつ、本物のナヒーダぐらいしかいなさそうだな。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もそう思う。"
                },
                {
                    "N": "_0",
                    "T": "信じるよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ん？私は別に信用を得るために今の話をしたわけじゃないわ。ただより簡単に理解できるようにと…"
                },
                {
                    "N": "_1005",
                    "T": "まあまあ、もうわかったから。ナヒーダ、オイラたちが離れた後、なにが起きたのか教えてくれよ。あの市民たちはどうなったんだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたたちが離れてから、私は全力ですべての民の意識を修復していたわ。幸い「博士」の言っていた「情報を潜在意識に投入する」というのは、脳に直接書き込むわけじゃなくて…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…人々の脳裏に幻覚を作り出すようなものだった。だから私の今の力でも解決できたの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "彼が私をコントロールしようとした瞬間、全員の意識修復が完了した。だからすぐに、意識転移を使ってその場を逃れたの。"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…「博士」の不意打ちなんか予想してなかったからな。ナヒーダがいてくれてよかったぜ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それほどよくもないわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "人々の意識を修復する過程において、「博士」は私の本当の身分を見抜いたわ。これで私たちの切り札がまた一枚減った。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それに…彼にアーカーシャ端末を改造する力があるのなら、私の意識を「捕獲」するのも時間の問題かもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、もう今までみたいに自由に意識を転移できなくなったってことか。いったいどうすれば…あいつは今教令院にいるし、たしかにまたアーカーシャに細工するかもしれないよな…"
                },
                {
                    "N": "_0",
                    "T": "急がないと。"
                },
                {
                    "N": "_0",
                    "T": "このままじゃ後手後手になってしまう。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…なんだかもてあそばれてる感じだ。厄介な相手だぜ…"
                },
                {
                    "N": "_1005",
                    "T": "それに噂じゃ、「博士」は単純な武力だけでも確実に「第二位」の座につけるらしいぜ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "まだ落ち込むには早いわ。突破口を探しましょう。"
                },
                {
                    "N": "_1005",
                    "T": "おう。そういえば、ナヒーダはどうしてオイラたちがパルディスディアイに来ることを知ってたんだ？おまえもここで待ち伏せてたのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、私は旅人の元素力を感知することができる。力の移動する方向を頼りに場所を推測したの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたたちも観光のためにきたわけじゃないんでしょ？何か手がかりを見つけたの？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、以前知り合った学者を探しに来たんだ。ティナリって言うんだけど、前に賢者に勧誘されてるのを見た。ナヒーダも一緒に行ってみるか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、行くわ。その彼を巻き添えにせずにすめばいいのだけれど。"
                }
            ]
        ]
    },
    "301706": {
        "Desc": "パルディスディアイの内部に入る",
        "Talk": [
            [
                {
                    "N": "ハイパシア",
                    "T": "旅人？旅人ではありませんか！"
                },
                {
                    "N": "_1005",
                    "T": "あっ！おまえは…ハイパシア！"
                },
                {
                    "N": "_0",
                    "T": "久しぶり！"
                },
                {
                    "N": "_0",
                    "T": "まさかここで会えるなんて。"
                },
                {
                    "N": "ハイパシア",
                    "T": "本当ですわ。なんて嬉しいことでしょう、あなたたちに会えるなんてとっても幸運ですわ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "この人は…？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちがアビディアの森にいたときに会った、修行中の学者なんだ。あの時は…「サティアワダライフ」の段階にいたんだ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そうなの。"
                },
                {
                    "N": "ハイパシア",
                    "T": "ええ、よく知っているお友達です。ここに来てからというもの、私と話をして下さる方はほとんどいませんでしたわ…本当に、ちょうどいいところに来て下さいました。"
                },
                {
                    "N": "_1005",
                    "T": "ハイパシア、喜びすぎだぞ。ところで、アビディアの森を離れるなんて、もう森で修行しなくてもいいのか？"
                },
                {
                    "N": "_1005",
                    "T": "いや、待てよ…もしかして、修行が終わって、もう「パリプーナライフ」に入ったのか？"
                },
                {
                    "N": "ハイパシア",
                    "T": "ふふっ…どうでしょうね？"
                },
                {
                    "N": "ハイパシア",
                    "T": "私…意識の中で神に会いましたの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…ん？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？本当か！？よかったじゃないか！"
                },
                {
                    "N": "_0",
                    "T": "自分の事みたいに嬉しいよ。"
                },
                {
                    "N": "_0",
                    "T": "ハイパシアはすごいよ。"
                },
                {
                    "N": "ハイパシア",
                    "T": "ふふふっ…あなたたちとこの崇高な喜びを分かち合うことができるなんて、なんと素晴らしいのでしょう！"
                },
                {
                    "N": "ハイパシア",
                    "T": "神と意識を交わすことができたあの瞬間は、比類なき至高の体験でした…"
                },
                {
                    "N": "_1005",
                    "T": "そんなにすごかったのか…"
                },
                {
                    "N": "_0",
                    "T": "実はティナリを探しに来た。"
                },
                {
                    "N": "_0",
                    "T": "今は用事があるから、また今度。"
                },
                {
                    "N": "ハイパシア",
                    "T": "そうなんですの…あっ、少し待って下さいな。あなたたちとの約束を忘れていなくてよ。"
                },
                {
                    "N": "ハイパシア",
                    "T": "あのとき、もし私が真の知恵を手に入れたら、あなたたちがかつて世界樹で見たものを説明できるかも、と言いましたでしょう。"
                },
                {
                    "N": "ハイパシア",
                    "T": "今の私は、知恵を手に入れただけではございません。あなたたちの意識と神の意識を繋げるお手伝いだってできますのよ？"
                },
                {
                    "N": "_1005",
                    "T": "そ、そんなことができるのか？"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダ、信じてもいいと思う？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "聞いたことはないわ。でも…試してみたいのなら、私はあなたの意識を全力で守る。"
                },
                {
                    "N": "ハイパシア",
                    "T": "少し待っていて下さいな、パラハァムを少々持ってきますから。これは必要不可欠な「儀式」なんですの。"
                },
                {
                    "N": "_1005",
                    "T": "またあのお香か？"
                },
                {
                    "N": "ハイパシア",
                    "T": "さて、では…私の手を握って下さいませ。意識を繋ぐ「通路」を作ります。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ。"
                },
                {
                    "N": "ハイパシア",
                    "T": "準備はよろしいかしら？"
                },
                {
                    "N": "_1005",
                    "T": "これは…！"
                },
                {
                    "N": "_0",
                    "T": "マハールッカデヴァータの意識じゃない…"
                },
                {
                    "N": "_0",
                    "T": "キングデシェレトの意識でもない…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちが見たのって、「散兵」の過去なのか！？色んな情報が重なったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "でも、ハイパシアの言う「神」が「散兵」なんかとなんの関係があるんだよ？"
                },
                {
                    "N": "ハイパシア",
                    "T": "ご覧になりましたか、感じましたか？崇高なる神、崇高なる意志、崇高なる感情を！"
                },
                {
                    "N": "ハイパシア",
                    "T": "はぁ…残念です、本当に残念です…"
                },
                {
                    "N": "ハイパシア",
                    "T": "私のこの胸の中で鼓動しているのは、ただの汚い人間の心…神よ、どうか私に慈悲を、私に救済を…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "気づいているかしら？これは「パリプーナライフ」なんかじゃないわ。おそらく…"
                },
                {
                    "N": "_0",
                    "T": "しっかりして、ハイパシア！"
                },
                {
                    "N": "ハイパシア",
                    "T": "あっ…！"
                },
                {
                    "N": "ハイパシア",
                    "T": "ど…どうして怒鳴りつけるのですか？どうしてあの方たちは私を避けるのです？"
                },
                {
                    "N": "ハイパシア",
                    "T": "私は神の知恵を手に入れたのですわ。褒められるべきではありませんか。暗闇の中で探索を続け、光を見つけたのですよ！"
                },
                {
                    "N": "_1005",
                    "T": "ハイパシア…"
                },
                {
                    "N": "ハイパシア",
                    "T": "そうあるべきですのに…"
                },
                {
                    "N": "ハイパシア",
                    "T": "いえ、お待ちを…"
                },
                {
                    "N": "ハイパシア",
                    "T": "まさか…私は気が狂ったのですか？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "ナヒーダ",
                    "T": "待って、辺りがおかしいわ！"
                }
            ]
        ]
    },
    "301707": {
        "Desc": "ティナリと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここまでは追って来られないみたいだ。"
                },
                {
                    "N": "_0",
                    "T": "！！！"
                },
                {
                    "N": "_0",
                    "T": "（息切れ）"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫か、ナヒーダ…いや、違う！おまえ…この感じ、戻ってきたのか！？"
                },
                {
                    "N": "ティナリ",
                    "T": "ん？今度はまた旅人本人なの？"
                },
                {
                    "N": "_0",
                    "T": "#うん、{M#俺}{F#私}。"
                },
                {
                    "N": "_0",
                    "T": "いったい何が起きたの？"
                },
                {
                    "N": "_1005",
                    "T": "さっきまでずっとナヒーダがおまえの体を操ってたんだ。キャサリンの人形が壊される直前に、意識を急いでおまえの体に移したみたいだった。"
                },
                {
                    "N": "_1005",
                    "T": "そしたら…ティナリが騒ぎを聞きつけてやってきて、一緒に傭兵たちを倒してくれたんだ。それでここまで逃げてきたってわけだ。"
                },
                {
                    "N": "_0",
                    "T": "今回のはただの「意識転移」じゃない…"
                },
                {
                    "N": "_0",
                    "T": "今のは「意識交換」だった…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？「交換」？もしかして、おまえの意識もナヒーダの体に入ってたのか？"
                },
                {
                    "N": "_1005",
                    "T": "それで、ナヒーダの意識はどうなったんだ？今どこにいるんだよ…"
                },
                {
                    "N": "ティナリ",
                    "T": "意識をこうして自由に転移させられるなんて、この目で見てなかったら信じられなかったよ…これは、まだ人が到達できる範疇のことじゃないだろうね。"
                },
                {
                    "N": "ティナリ",
                    "T": "そうだ、さっき逃げるとき、君の肉体に入っていた意識から君への言伝を頼まれたんだ。彼女はこう言っていた——"
                },
                {
                    "N": "ティナリ",
                    "T": "「『博士』はすでに意識を閉じ込めておく方法を見つけた。もう同行はできない。」"
                },
                {
                    "N": "ティナリ",
                    "T": "「けれど、たとえ『月』のない夜でも——『星の光』は『虚幻』と『嘘』を突き破ることができる。」"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…これでナヒーダは完全に「スラサタンナ聖処」に閉じ込められたってことか。まずいぞ…"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダが言い残したのはそれだけか？わけがわからないぞ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちにしか分からない「隠語」。"
                },
                {
                    "N": "_0",
                    "T": "「博士」に次の行動を知られないため。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そっか！「博士」はもうナヒーダの意識をとらえてるから、ナヒーダがなにを言ったかわかっちゃうんだもんな。慎重なんだ！"
                },
                {
                    "N": "_1005",
                    "T": "「たとえ『月』のない夜でも、『星の光』は『虚幻』と『嘘』を突き破ることができる。」…"
                },
                {
                    "N": "_1005",
                    "T": "「月」と「虚幻」と「嘘」は、花神誕祭のときの錬金占いだよな…"
                },
                {
                    "N": "_1005",
                    "T": "「星の光」もナヒーダが前に使ってた比喩だったような…たしか、セタレに関係があったか…？"
                },
                {
                    "N": "_0",
                    "T": "「月」はナヒーダ自身。"
                },
                {
                    "N": "_0",
                    "T": "「星の光」は砂漠の民。"
                },
                {
                    "N": "_0",
                    "T": "「虚幻と嘘」は教令院の計画。"
                },
                {
                    "N": "_1005",
                    "T": "おお！そう言えばそうだったな。つまりナヒーダは、砂漠に助けを求めに行けって言いたかったのか！"
                },
                {
                    "N": "_1005",
                    "T": "でもナヒーダがいない今、オイラたちだけで大丈夫かな…"
                },
                {
                    "N": "ティナリ",
                    "T": "パイモン、今「スラサタンナ聖処」って言った？君たちの言う「ナヒーダ」…つまり旅人の身体の中にいた意識は…もしかして、草神様なわけ？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…たしかにあってるけど、今は複雑な状況で、ちょっと説明するのが難しくて…"
                },
                {
                    "N": "ティナリ",
                    "T": "いや、大丈夫。学者の好奇心は何も、時と場所を完全に選ばないわけじゃない。状況がどれほど複雑なのかは、丁度さっきこの目で見てるしね。"
                },
                {
                    "N": "ティナリ",
                    "T": "君たちとはひとときを共に過ごした仲だし、クラクサナリデビ様も君たちの味方みたいだから…僕は君たちを信じるよ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！ありがとな、ティナリ。そうだ、オイラたち前から聞きたかったんだけど、賢者たちの進めてる「プロジェクト」についてなにか知らないか？"
                },
                {
                    "N": "ティナリ",
                    "T": "それが…僕は確かにプロジェクトに参加しろって誘われたけど、賢者たちは一切その詳細を話してくれなかった。だから断ったんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕が知っているのは、プロジェクトが「世界樹の修復」と関係してるかもってことだけ。"
                },
                {
                    "N": "_0",
                    "T": "プロジェクトの内容が大体わかった。"
                },
                {
                    "N": "_0",
                    "T": "さっき新たな情報を手に入れた。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ナヒーダと意識を交換してたときになにか見たのか？"
                },
                {
                    "N": "_0",
                    "T": "教令院は…散兵を「神にする」手伝いをしてる。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？"
                },
                {
                    "N": "ティナリ",
                    "T": "…根拠は？"
                },
                {
                    "N": "_0",
                    "T": "造られている途中の「神の未完成品」を見た。"
                },
                {
                    "N": "_0",
                    "T": "ハイパシアが見せてくれた「神の意識」。"
                },
                {
                    "N": "ティナリ",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "ナヒーダと意識を交換した時に見たものを説明した…"
                },
                {
                    "N": "ティナリ",
                    "T": "そうか、なるほど…どうりでハイパシアの症状が以前の狂った学者たちとは違うと思った。今生まれようとしてる、新たな神の意識に触れたからだったんだ…"
                },
                {
                    "N": "_1005",
                    "T": "ティナリはハイパシアのためにアビディアの森を離れたのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "そう、ハイパシアの精神の異常に気づいたんだ。だけど症状が特殊だったから、こっそり彼女をパルディスディアイまで連れてきて、彼女を元に戻す方法を探ろうとした。"
                },
                {
                    "N": "ティナリ",
                    "T": "そうでもしなければ、今頃彼女はマハマトラたちによって砂漠のアアル村に追放されていただろう。"
                },
                {
                    "N": "ティナリ",
                    "T": "ところで、僕も以前から教令院がクラクサナリデビ様を軽視していることは知っていたけど…"
                },
                {
                    "N": "ティナリ",
                    "T": "まさか「新たな神の創造」なんて傲慢でうぬぼれたことをしようとしてたなんてね。誘いを受けなくて正解だったよ。"
                },
                {
                    "N": "_0",
                    "T": "ファデュイも裏で糸を引いてる。"
                },
                {
                    "N": "_0",
                    "T": "ファデュイに後押しされたのかも。"
                },
                {
                    "N": "ティナリ",
                    "T": "「博士」と「散兵」…ファデュイの執行官が二人もスメールにいるのか…先が思いやられるね。"
                },
                {
                    "N": "ティナリ",
                    "T": "でも君の説明からすると、「プロジェクト」はまだ完全には終わってない。つまり、まだやつらを止める余地はあるってことだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "「新たな神の創造」と「世界樹の修復」に、一体どんな繋がりがあるのかな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…賢者たちの目的は、未だにはっきりわかってないんだよな…"
                },
                {
                    "N": "_0",
                    "T": "まずは砂漠に行こう。"
                },
                {
                    "N": "_0",
                    "T": "なんとしても阻止しないと。"
                },
                {
                    "N": "_1005",
                    "T": "おう、今ある情報もだいぶ整理できたしな。まずは行動しようぜ…ティナリ、なにか考えはないか？"
                },
                {
                    "N": "ティナリ",
                    "T": "僕はひとまずここに残る。ハイパシアのほうも、なんとかしてあげたいしね。"
                },
                {
                    "N": "ティナリ",
                    "T": "砂漠に行くなら、まずはキャラバン宿駅に行くといいよ。あそこが砂漠地帯へ行く一番便利なルートだから。"
                },
                {
                    "N": "ティナリ",
                    "T": "何か僕に手伝えることがあったら、ここまで来てくれ。君たちに知恵が訪れますように。"
                },
                {
                    "N": "_1005",
                    "T": "おう、ハイパシアがよくなるといいな。それじゃまたな！"
                }
            ]
        ]
    },
    "301801": {
        "Desc": "キャラバン宿駅に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっとキャラバン宿駅についたぜ。けっこう賑やかなんだな。"
                },
                {
                    "N": "_1005",
                    "T": "あの壁の向こうに、砂漠が待ってるのか…"
                },
                {
                    "N": "_1005",
                    "T": "たしかこの壁って「防砂壁」って言って、外からの砂を防ぐためのものなんだよな。こんな高い壁、もしかしたらこれもマハールッカデヴァータの「神業」なんじゃないのか？"
                },
                {
                    "N": "_0",
                    "T": "確かにすごい…"
                },
                {
                    "N": "_0",
                    "T": "圧倒される…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…こんなところで呆けてないで、来い。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…？"
                },
                {
                    "N": "_0",
                    "T": "アルハイゼン！？"
                },
                {
                    "N": "_0",
                    "T": "（どこから出てきたの…）"
                },
                {
                    "N": "アルハイゼン",
                    "T": "こっちだ。"
                }
            ]
        ]
    },
    "301802": {
        "Desc": "アルハイゼンについて行く",
        "Talk": []
    },
    "301803": {
        "Desc": "アルハイゼンと会話する",
        "Talk": [
            [
                {
                    "N": "エルマイト旅団のメンバー",
                    "T": "どういうことだ！あいつはどこに行った？"
                },
                {
                    "N": "エルマイト旅団のメンバー",
                    "T": "…クソッ、さっきまでここにいたのに、見失うとは…"
                },
                {
                    "N": "_1005",
                    "T": "エルマイト旅団？今回は誰の手先なんだろう…オイラたち、つけられてたのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "油断しすぎだ。あの「しっぽ」たちの尾行の程度なんてたかが知れている。すぐ気づけただろうに。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、アルハイゼン。"
                },
                {
                    "N": "_0",
                    "T": "アルハイゼンのおかげで助かった。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "礼はいい。俺はそういった人情や貸し借りには一切興味がない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "見かけたついでに間違いを「正した」だけだよ。教令院で身についた習慣とも言えるな。"
                },
                {
                    "N": "_1005",
                    "T": "こんなところで会えるなんてな。アルハイゼン、さっきはオイラもびっくりしたぞ。"
                },
                {
                    "N": "_1005",
                    "T": "前にオルモス港で別れてから、教令院に行くって言ってたよな？いや待てよ…おまえもしかして、オイラたちを捕まえるために教令院が送ってきたわけじゃないよな？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ほう？どうやら教令院ともめているようだな。ふっ、遅かれ早かれこうなるとは思っていたが。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺が君たちを捕まえようとしているのなら、今ごろ君たちはとっくにエルマイト旅団の手に渡り、俺が手柄を立てるのを指をくわえて見ているだけだったと思うが。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…それもそうだな。"
                },
                {
                    "N": "_0",
                    "T": "賢者たちの「プロジェクト」には参加してる？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "賢者の「プロジェクト」を手伝うのは俺の「課題」じゃない。学者として、俺は「研究自主性」を追求する派だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "近頃は、賢者よりも君のほうに興味があるな。"
                },
                {
                    "N": "_0",
                    "T": "#わざわざ{M#俺}{F#私}を探しに来たの？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そういうわけじゃない。実は…未だに神の缶詰知識を追っているんだが、あいにく行き詰まっていてな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "神の缶詰知識は砂漠地帯からオルモス港に流れ込んだと言われているが、もっと深く探るには出所を突き止める必要がある。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それと、君に興味を持っている理由、それは…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "以前「アフマルの目」のボスが君の前で神の缶詰知識を使った時…君は彼の様子を見て、複雑な表情で深く考え込んでいただろう…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺が思うに、君は何かしらの情報を隠しているはずだ。それについて話してくれないか？"
                },
                {
                    "N": "_0",
                    "T": "（きっとまた「世界が…私を…忘れて」って聞こえた時だ。）"
                },
                {
                    "N": "_1005",
                    "T": "アルハイゼンってすごく鋭いんだな、そんな細かいことまで覚えてるなんて…"
                },
                {
                    "N": "_0",
                    "T": "状況が少し複雑。"
                },
                {
                    "N": "_0",
                    "T": "今はまだ言えない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そうか…ふむ、たしかに俺も教令院の者だからな、立場的にも警戒するのは賢明と言えるだろう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だが少なくとも、君は確かに何かを知っている。そうだろう？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "アルハイゼン",
                    "T": "構わない。直接答えをもらうより、俺は自分で調査するほうが好きだ。ところで、君たちも砂漠へ行きたかったのか？"
                },
                {
                    "N": "_1005",
                    "T": "ああ、おまえと同じだ。でも、これといった目的地はまだないな…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "なら、まずはアアル村に行くといい。あそこは砂漠で最大の集落だ。情報も資源も多い。どうだ、一緒に行くか？"
                },
                {
                    "N": "_0",
                    "T": "うん。"
                },
                {
                    "N": "_0",
                    "T": "一緒に行こう。"
                },
                {
                    "N": "_1005",
                    "T": "知ってる人が旅の仲間になってくれるのっていいよな。それじゃあ行こうぜ！"
                }
            ]
        ]
    },
    "301804": {
        "Desc": "アアル村に行く",
        "Talk": [
            [
                {
                    "N": "アルハイゼン",
                    "T": "この先が砂漠の民の避難所——アアル村だ。"
                },
                {
                    "N": "_1005",
                    "T": "ここの地形、独特だよな。けっこう面白そうな場所だ、はやく見て回ろうぜ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺の記憶が正しければ、教令院にいた頃はあまり関わりがなかったはずだろう。偶然会っただけだというのに、その態度はどうしたことか——「大マハマトラ」殿。"
                },
                {
                    "N": "セノ",
                    "T": "運よくこの一槍を避けられたとしても、「審判」から逃れられるとは限らないよ、アルハイゼン。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "「審判」？先ほどの君の行為は…「審判」か、それとも「粛清」だったのか。"
                },
                {
                    "N": "セノ",
                    "T": "俺は全力を出していない。もし出していれば、その旅人では俺を止められなかっただろう。"
                },
                {
                    "N": "セノ",
                    "T": "一見暗殺に見えただろうが、ターゲットの反抗心と逃亡意欲を失わせるためやったことに過ぎない。これがマハマトラのやり方だ。お前も知っているだろう？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "——あくまで君個人のやり方に過ぎないと思うが。"
                },
                {
                    "N": "_1005",
                    "T": "こ、こいつ…誰なんだ？アルハイゼン、さっき「大マハマトラ」って言わなかったか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ、教令院のマハマトラたちのトップ、大マハマトラのセノだ。「学術犯罪」の領域において、彼は誰もが恐れるハンターさ。"
                },
                {
                    "N": "セノ",
                    "T": "お前たちはアルハイゼンを深く信頼しているようだな。それどころか、そいつのために俺を阻むとは…"
                },
                {
                    "N": "セノ",
                    "T": "仮に俺がお前たちだったら、そいつの方には決してつかない。何を話されても、信じたりはしない。"
                },
                {
                    "N": "セノ",
                    "T": "その書記官は、俺が長きにわたって「追っていた」ターゲットだ。お前たちの立場をはっきりさせてもらおうか。もしまた邪魔立てするようであれば、お前たちも巻き込まれると思え。"
                },
                {
                    "N": "_0",
                    "T": "そんなに信頼はしてないけど。"
                },
                {
                    "N": "_1005",
                    "T": "アルハイゼンがなにをしたって言うんだよ？おまえが言うほど悪いことはしてないだろ？"
                },
                {
                    "N": "セノ",
                    "T": "無駄口は叩きたくないんだ。アルハイゼン、さっき一戦交えたときに気づいたんだが…"
                },
                {
                    "N": "セノ",
                    "T": "お前が隠している「神の缶詰知識」を渡してもらおう。それとも、俺の助けが必要か？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…フン。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "さすがはマハマトラ、嗅覚が鋭いな。"
                },
                {
                    "N": "_1005",
                    "T": "この神の缶詰知識…！たしかオルモス港にいたとき、マハマトラの手に渡ったはずだよな？"
                },
                {
                    "N": "_0",
                    "T": "確かに嘘をついてたみたいだね。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "どうりでそんなに自信ありげに話していたわけだ、セノ。だが一つ気になる。これは君にとって何を意味している？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それに君は教令院の大マハマトラであるにも関わらず、単身で砂漠に来た…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺が知る限り、マハマトラたちまでもが、みな君の失踪の話をしている…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "まさか、他人には見られたくない任務でも行っているのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "仮にその任務のターゲットが俺だったとしよう。それでも君は権力と資源を使って教令院で俺を「裁決」できたはずだろう？"
                },
                {
                    "N": "_0",
                    "T": "まさか賢者の依頼？"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "セノ",
                    "T": "やはりお前は厄介だ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…どっちも信用できないみたいだぞ…どうすればいいんだ？"
                },
                {
                    "N": "ディシア",
                    "T": "コホンッ…だいぶ盛り上がっているようだな、二人とも。"
                },
                {
                    "N": "_1005",
                    "T": "ん？えっ！？ディシア！なんでここにいるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "よかった、やっと信頼できる人が来たぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ディシア、早く助けてくれ。じゃないとこいつら、またケンカを…"
                },
                {
                    "N": "ディシア",
                    "T": "ああ。確かに、「教令院の大物」二人がまたやり合ったりしたら、大変なことになるな。"
                },
                {
                    "N": "ディシア",
                    "T": "独り善がりな道理を並べ、教令院の虚しい規則と道義ばかりを口にする…"
                },
                {
                    "N": "ディシア",
                    "T": "あんたらは、そんなくだらない紛争をこのアアル村という浄土に持ち込んだ…"
                },
                {
                    "N": "ディシア",
                    "T": "どうやら、誰かがあんたらをぶっ倒して、あんたらが踏んでる土地がどこなのか再認識させる必要があるみたいだな！"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "アルハイゼン",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "二人ともディシアの相手をする余裕がない…"
                },
                {
                    "N": "_0",
                    "T": "手を出す機会を探ってる…"
                },
                {
                    "N": "ディシア",
                    "T": "おいおい、あんたら…あたしの話が聞こえなかったのか！"
                },
                {
                    "N": "風の音",
                    "T": "「ヒュー——————」"
                },
                {
                    "N": "_1005",
                    "T": "うわっ——どういうことだ！強い風が——砂嵐か！？吹っ飛ばされるぞ！"
                },
                {
                    "N": "ディシア",
                    "T": "チッ…また砂嵐か、最近は一体どうなってるんだ…"
                },
                {
                    "N": "キャンディス",
                    "T": "おーい——そこの方々、こっちです！早くこっちに避難を！"
                },
                {
                    "N": "_1005",
                    "T": "誰かが呼んでるぞ。風が強すぎる…はやく行こう！"
                },
                {
                    "N": "ディシア",
                    "T": "キャンディスの声か…"
                },
                {
                    "N": "ディシア",
                    "T": "…おい、教令院のやつらは脳みそが使えないのか？早く行くぞ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そう騒ぐな。"
                },
                {
                    "N": "セノ",
                    "T": "…ふんっ。"
                },
                {
                    "N": "_0",
                    "T": "でも黙って見るつもりもない。"
                },
                {
                    "N": "セノ",
                    "T": ""
                }
            ]
        ]
    },
    "301805": {
        "Desc": "皆と情報を交換し合う",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "アルハイゼン",
                    "T": "……"
                },
                {
                    "N": "ディシア",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "き…気まずい…"
                },
                {
                    "N": "_1005",
                    "T": "さっき戦おうとした三人が、こんな小さな空間に押し込められてるなんて…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…オイラも飛べなくなるくらい…空気が重いぞ…"
                },
                {
                    "N": "キャンディス",
                    "T": "すみません、皆さん。ここはこのアアル村の村長の家です。砂嵐が過ぎるまでは、ここで凌いでいただくしかありません。"
                },
                {
                    "N": "キャンディス",
                    "T": "自己紹介をさせてください。私はキャンディス、アアル村のガーディアンです。"
                },
                {
                    "N": "_1005",
                    "T": "ああっ、やっと助っ人が来たぞ…！"
                },
                {
                    "N": "_1005",
                    "T": "オイラはパイモン！会えてうれしいぞ。えへへっ…おまえがオイラたちをここに連れてきてくれたおかげで助かったぜ。ありがとな、キャンディス！"
                },
                {
                    "N": "_0",
                    "T": "本当にありがとう。"
                },
                {
                    "N": "キャンディス",
                    "T": "ふふっ、災いを前にしたとき、助け合うのは当然のことです。どうかお気になさらず。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…このお姉さん、すっごく優しいな。ほんと、あいつらとは大違いだぜ…"
                },
                {
                    "N": "キャンディス",
                    "T": "さて、挨拶はこの辺にして、あとの時間は——"
                },
                {
                    "N": "キャンディス",
                    "T": "…ガーディアンとして、村に影響がないことを確認するためにも、実は砂嵐がやって来る前から遠くであなた方の衝突を見ていました。"
                },
                {
                    "N": "キャンディス",
                    "T": "しかし今、あなた方はアアル村にいます。脅威を排除するのが私の責務。"
                },
                {
                    "N": "キャンディス",
                    "T": "どうか、率直にしっかりと話し合ってください。お互いへの敵意を何とか消し去れませんか？"
                },
                {
                    "N": "キャンディス",
                    "T": "この屋根の下で、もしまだ争おうとする者がいるなら…砂嵐の中の獣たちにもてなしてもらう他ありません。"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラ…前言撤回するぞ…"
                },
                {
                    "N": "ディシア",
                    "T": "チッ…"
                },
                {
                    "N": "キャンディス",
                    "T": "…あなたも例外ではありませんからね、ディシア。"
                },
                {
                    "N": "キャンディス",
                    "T": "お返事は？"
                },
                {
                    "N": "ディシア",
                    "T": "はぁ…わかったよ、キャンディス。"
                },
                {
                    "N": "キャンディス",
                    "T": "ふふっ、いいでしょう。では、どなたから話をなさいますか？"
                },
                {
                    "N": "ディシア",
                    "T": "一応あたしは止めに入った身だ…やり方がちょっと過激だったのは認めるがな。先に教令院の二人が話をしたらいい。"
                },
                {
                    "N": "_1005",
                    "T": "あれって止めようとしたって言えるのか…"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "セノ",
                    "T": "…別に、俺には隠すべきことはない。言ってもいいだろう。"
                },
                {
                    "N": "セノ",
                    "T": "アルハイゼンは、教令院のマハマトラたちですら俺の居場所を知らないと言ったな。だが、それは決して「人に見られたくない任務」をやっているからじゃない。"
                },
                {
                    "N": "セノ",
                    "T": "俺は…「自己追放」を選んだんだ。"
                },
                {
                    "N": "_1005",
                    "T": "「自己追放」？"
                },
                {
                    "N": "セノ",
                    "T": "以前俺は、教令院のプロジェクトの企画と実行を記録する資料に余白があるのを見つけた。しかしそれらのデータは、明らかに現実の進捗と合わないものだった。"
                },
                {
                    "N": "セノ",
                    "T": "大マハマトラとして、俺にはそれを照合する責任と権利がある。だが…その部分を担当していたのは…あろうことか、大賢者アザール本人だと分かったんだ。"
                },
                {
                    "N": "セノ",
                    "T": "照合申請を出す前、俺は秘密裏に数々の調査を行った。だが、手がかりや物証になりそうな一切のものは、すべて巧妙に俺の視線を避けていた。"
                },
                {
                    "N": "セノ",
                    "T": "やがて…あいつらが最初から、意図的に俺を警戒していたことに気づいた。"
                },
                {
                    "N": "セノ",
                    "T": "そして案の定、俺が照合申請を出すと大賢者は拒否した。それだけじゃない、こう言ったんだ——"
                },
                {
                    "N": "セノ",
                    "T": "「大マハマトラの権力は賢者によって賦与されたものだ。お前には我々を審判する権利はない。」"
                },
                {
                    "N": "アルハイゼン",
                    "T": "つまり、やはり裏があったらしいな。"
                },
                {
                    "N": "セノ",
                    "T": "そのとき俺は気づいた。大賢者からすれば、マハマトラなんて賢者たちの「知識」を束ねるための道具に過ぎないってことに。"
                },
                {
                    "N": "セノ",
                    "T": "マハマトラの最初の誓いや、ここまで固く守ってきた原則…それは、今の教令院においてまったく意味がないんだ。"
                },
                {
                    "N": "_0",
                    "T": "だから自分を「追放」したの？"
                },
                {
                    "N": "セノ",
                    "T": "ああ、その一件を理由に教令院を脱出した…賢者たちが俺に対して行動を起こす前に。これが一番賢明な判断だったと思ってる。おかげでやつらの監視の目を逃れられたしな。"
                },
                {
                    "N": "セノ",
                    "T": "…俺はこの件の調査を絶対に諦めない。それに、他人から権力を賦与される気はない。俺は俺の名のもとに審判を下す。"
                },
                {
                    "N": "_1005",
                    "T": "セノ…オイラたちも教令院の賢者を調べてるんだ。同じ立場みたいだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それに、今はもう「大マハマトラ」じゃないんだろ？なんだかあんまり怖くなくなったぜ。"
                },
                {
                    "N": "_0",
                    "T": "（まだ完全には信じきれない…）"
                },
                {
                    "N": "_0",
                    "T": "（もし嘘だったら…）"
                },
                {
                    "N": "_1005",
                    "T": "でも、セノはなんでアルハイゼンをターゲットにしてたんだ？まさか…"
                },
                {
                    "N": "セノ",
                    "T": "教令院で調査をしていた期間、アルハイゼンが賢者と面談しているのを見たからだよ。"
                },
                {
                    "N": "セノ",
                    "T": "賢者は、アルハイゼンに金髪の旅人を調査するよう言っていた…そうだな、アルハイゼン？"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？"
                },
                {
                    "N": "セノ",
                    "T": "そしてその任務は、プロジェクトと同様にどこの記録にも残されていない。それに加えて、お前は「神の缶詰知識」と関わりがある…そろそろ説明してもらおうか。"
                },
                {
                    "N": "_0",
                    "T": "アルハイゼンは最初から…"
                },
                {
                    "N": "_0",
                    "T": "賢者たちにはとっくに警戒されてたんだ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "その件は認めよう。俺は確かにこの旅人の調査任務を引き受けた。"
                },
                {
                    "N": "_1005",
                    "T": "アルハイゼン、おまえ…！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "何しろその任務の見返りは、どんな学者でも断ることができないほどのものなんだ。「任務が終わったら、神の知識を見せてやる」、そう賢者は言った。"
                },
                {
                    "N": "セノ",
                    "T": "確かに、とてつもなく魅力的な条件だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だが惜しいことに、教令院の者は俺のことを分かっていなかった。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "大賢者は話の中で一つ重要な情報を漏らした——「神の知識」が実在するということだ。それさえ分かれば、俺にとっては十分。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺からすれば賢者はそこまでの信頼には値しない。考えてもみろ、「神の知識」をそう軽々しく他人に報酬として約束するなんて…些か、おかしな話だと思わないか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だから、俺は「神の缶詰知識」という手がかりに従って独自に調査を展開した。結果的にこの判断は間違っておらず、教令院を信じなかったのも正解だった。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "もしこの一件で警戒を解いていれば、俺もあの「アフマルの目」のボスのように、人と正常に会話することさえできなくなっていたかもしれない。"
                },
                {
                    "N": "セノ",
                    "T": "それってつまり、賢者たちは元々、普通の人を狂気に陥れるあれらの知識を使ってお前を処理しようとしてたってことか？"
                },
                {
                    "N": "_0",
                    "T": "#じゃあ{M#俺}{F#私}たちの出会いはどういうこと？"
                },
                {
                    "N": "_0",
                    "T": "#一緒に行動したのは{M#俺}{F#私}を調査するためだったの？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "元々俺は、すでに調査任務などにはまったく興味がなかった。ただ教令院をあしらうために「オルモス港で旅人の出現を待つ」と言ったんだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だが、神の缶詰知識を追っている途中で思いがけず、偶然ターゲットに出会ってしまったのさ。"
                },
                {
                    "N": "セノ",
                    "T": "犯罪者が最もよく口にする言葉が、「偶然」だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だが、旅人と偶然出会っても尚、俺に教令院に協力する意志はまったくなかった。君たちも覚えているだろう…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "当時俺があのタバーンを離れたとき、君たちは自分から俺を追ってきたんだ。"
                },
                {
                    "N": "_0",
                    "T": "確かにそう…"
                },
                {
                    "N": "_0",
                    "T": "それだけで証明になるかな…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…うーん…アルハイゼンはキャラバン宿駅でもオイラたちを助けてくれたし、やっぱり本当なのかも？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "もしそれでも気になるようなら、謝ってもいい。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君たちに内緒で神の缶詰知識をとっておいたのは、その存在が危険すぎると主観的に判断したからだ。はっきりとした研究結果が出るまで、誰にも接触させないほうがいい。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "何しろ、好奇心はこの国で、一番危険なものだからな。"
                },
                {
                    "N": "セノ",
                    "T": "アルハイゼン書記官、お前は好奇心が自らをも疑惑と危険に陥れることをよく知っているはずだ。"
                },
                {
                    "N": "セノ",
                    "T": "俺の質問に答えろ——賢者たちは計画の内容をお前に話したのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "すでにはっきりと話したつもりだったんだが。今の俺は、君と同じく教令院が重点的に警戒する対象となっている。言うまでもないと思うが？"
                },
                {
                    "N": "セノ",
                    "T": "…分かった。とりあえずはお前を敵と見なすことをやめよう。だがお前の容疑が完全に晴れたわけでもない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "構わない。"
                },
                {
                    "N": "キャンディス",
                    "T": "うんうん、お二方の誤解が解けたようで、私もとても嬉しいです。"
                },
                {
                    "N": "キャンディス",
                    "T": "それで？ディシア、あなたの番ですよ？"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、わりぃな。坊やたちの話が退屈すぎて、気が散ってた。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしのほうは至って簡単さ…旅人たちも知っているフーマイ家のドニアザードお嬢様が、最近ずっと家で療養しててな…"
                },
                {
                    "N": "ディシア",
                    "T": "やることもないんで、アアル村に来てみたってだけだ。本当なら、キャンディスたちと感動的な再会をするはずだったんだが…"
                },
                {
                    "N": "ディシア",
                    "T": "まーわけのわからん二人が、わけのわからんケンカをしているのを見てな。ふつふつ怒りが湧いてきて、それで…"
                },
                {
                    "N": "キャンディス",
                    "T": "それで、ですか…わかりました、確かにあなたらしいですね。それでは…おかえりなさい～！ディシア！"
                },
                {
                    "N": "ディシア",
                    "T": "そう来なくっちゃな！会いたかったぜ、キャンディス…"
                },
                {
                    "N": "獣域ハウンド",
                    "T": "「ガオー————！！！」"
                },
                {
                    "N": "_1005",
                    "T": "わぁっ！なんの音だ？"
                },
                {
                    "N": "キャンディス",
                    "T": "ご安心を。もうお互い敵視もしていないようですし、皆さんはここで休んでいてください。砂嵐の中にいる獣は、私が「掃除」してきます…"
                },
                {
                    "N": "_1005",
                    "T": "砂嵐の中に出没する獣か…ひ、一人で本当に大丈夫なのか？"
                },
                {
                    "N": "キャンディス",
                    "T": "ええ、来て下さる必要はありません。砂嵐の中での戦いは、現地で数年訓練を積んだ人でないと、どうにもなりませんから。"
                },
                {
                    "N": "ディシア",
                    "T": "うん、安心してキャンディスに任せるといい。すごく強いんだぜ。"
                },
                {
                    "N": "???",
                    "T": "しばらくすると、外の風の音が次第に止んでいった。"
                },
                {
                    "N": "_1005",
                    "T": "風が止んだみたいだ、砂嵐もこれで過ぎ去ったんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "キャンディスがずっと帰ってきてないけど、本当に大丈夫なのか？やっぱり見に行ってみようぜ？"
                },
                {
                    "N": "ディシア",
                    "T": "そんなに言われるとあたしまで心配になってきたぜ…どうせここにいるのも飽きたし、行くか。この二人、まったく話さないしな…"
                }
            ]
        ]
    },
    "301806": {
        "Desc": "村長の家の外に行って状況を確認する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわっ…キャンディス、まだ戦ってたのか？もしかして、今までずっとかよ？"
                },
                {
                    "N": "キャンディス",
                    "T": "ええ、もう数え切れないほど次々とやってきて。いつの間にか、砂嵐も止んだようですね。"
                },
                {
                    "N": "_0",
                    "T": "戦闘力が高いだけじゃなくて…"
                },
                {
                    "N": "_0",
                    "T": "持久力も凄い…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、ほんとにまた出てきたぞ！"
                },
                {
                    "N": "ディシア",
                    "T": "さ、今度はあたしに任せろ。ずっと溜まってたんだ、こいつらでストレスを発散してもいいよな？"
                },
                {
                    "N": "キャンディス",
                    "T": "ふふっ、私ももうずっと「熾鬣の獅子」の武芸を見ていませんね。せっかくなのでお願いします。"
                },
                {
                    "N": "ディシア",
                    "T": "しっかり見てな、行くぜ！"
                }
            ]
        ]
    },
    "301807": {
        "Desc": "襲ってきた魔物を倒す",
        "Talk": []
    },
    "301808": {
        "Desc": "皆と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "もう魔物が出てこないぞ。今ので最後だったんじゃないか？"
                },
                {
                    "N": "キャンディス",
                    "T": "先ほどのは砂嵐の余波でしょう。暫くはもう出てこないはずです。"
                },
                {
                    "N": "アンプおじさん",
                    "T": "みんなお疲れさん、さっきの砂嵐でケガした人はいないな？"
                },
                {
                    "N": "_1005",
                    "T": "えっと、この人は…"
                },
                {
                    "N": "アンプおじさん",
                    "T": "おっと、ははっ、悪いな。さっきは村のお年寄りと子供たちの面倒を見ててな。お客さんたちへの挨拶に来る余裕がなかったのさ。"
                },
                {
                    "N": "アンプおじさん",
                    "T": "私はアアル村の村長だ。アンプおじさんと呼ばれてるよ。"
                },
                {
                    "N": "_0",
                    "T": "こんにちは。"
                },
                {
                    "N": "_0",
                    "T": "お邪魔してます。この前は迷惑をかけた。"
                },
                {
                    "N": "セノ",
                    "T": "村長、俺も元々砂漠出身だが、ここへはずっと戻っていなかった。その…さっきみたいな砂嵐はよくあるのか？"
                },
                {
                    "N": "アンプおじさん",
                    "T": "よくあるとまではいかないが、最近はますます酷くなって、前より頻度も増えた。"
                },
                {
                    "N": "アンプおじさん",
                    "T": "砂嵐以外にも、たまに地震が起こることもある…こういった異常な自然現象は、以前村にしばらくいた調査員によると、世界樹の枯凋と関係しているらしい。"
                },
                {
                    "N": "_1005",
                    "T": "また世界樹の枯凋が原因なのか…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、世界樹の枯凋は森に「死域」を作り出すけど、それが砂漠では砂嵐とか地震って形で現れるってことか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "自然界のすべては世界樹と切っても切れない繋がりがある…確かにこれらの「局所的症状」は、世界樹の状態を反映している可能性がある。"
                },
                {
                    "N": "ディシア",
                    "T": "はぁ、アアル村のみんなにも気を付けてもらわないとな。"
                },
                {
                    "N": "ディシア",
                    "T": "ところで、今回あたしが帰ってきたとき、「グラマパラ」が一人もいなかったが、どういうことだ？"
                },
                {
                    "N": "_1005",
                    "T": "「グラマパラ」？なんだそれ？キャンディスみたいな「ガーディアン」とは違うのか？"
                },
                {
                    "N": "セノ",
                    "T": "…お前は好奇心旺盛だな。アアル村の村人は、教令院から追放された「狂学者」を、村の守人——「グラマパラ」と呼んでいるんだ。"
                },
                {
                    "N": "セノ",
                    "T": "彼らの多くはアビディアの森で修行をしたあと、精神に異常をきたした学者たちだ。"
                },
                {
                    "N": "セノ",
                    "T": "教令院はやつらの狂った言葉が他の学者の精神に影響を与えると考え、砂漠に追放した…まったく、ふざけた話さ。"
                },
                {
                    "N": "_0",
                    "T": "（そういえばティナリも言ってた…）"
                },
                {
                    "N": "_0",
                    "T": "ハイパシアも危うく砂漠に追放されるところだった。"
                },
                {
                    "N": "アンプおじさん",
                    "T": "はぁ…我々も最近これについては調べてるところなんだ。村にいたグラマパラたちがなぜかみんな次々と姿を消してしまってな…"
                },
                {
                    "N": "アンプおじさん",
                    "T": "だが、彼らがどんな風に去ったのか、見たものは誰もいないんだ…もし何日かこの近くに留まる気なら、気にかけてくれると助かる。"
                },
                {
                    "N": "セノ",
                    "T": "…俺は過去にやつらと接触したことがある。やつらのことについては俺が調べよう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そもそも、彼らの追放命令を執行したのはマハマトラだろう。罪悪感に駆られ、責任から解放された今の身分を利用して贖罪でもする気か？なかなか面白いメンタルをお持ちのようだ。"
                },
                {
                    "N": "セノ",
                    "T": "…皮肉を言っても無駄だ。もしお前に問題があったら、どんな身分でいようと俺はお前を処断する。"
                },
                {
                    "N": "アンプおじさん",
                    "T": "お前さんは「元大マハマトラ」様だったのか。こういう調査には慣れていそうだ、どうかよろしく頼むよ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も手伝う。"
                },
                {
                    "N": "_1005",
                    "T": "それってハイパシアのことを思い出したからか…？狂った学者たちはたしかにかわいそうだよな…オイラたちも探すのを手伝おうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "でも…このセノってやつと一緒に行動して、本当に大丈夫か？おまえ、まだあんまり信じてないんだろ。"
                },
                {
                    "N": "_0",
                    "T": "観察する良い機会。"
                },
                {
                    "N": "_0",
                    "T": "ディシアたちがいるから大丈夫。"
                },
                {
                    "N": "セノ",
                    "T": "手伝いが増えるのはいいことだ。お前たちなら、俺についてた部下の何人かよりいい仕事をしてくれそうだしな。"
                },
                {
                    "N": "セノ",
                    "T": "まずは場所を変えて、情報交換といこう。"
                }
            ]
        ]
    },
    "301809": {
        "Desc": "場所を変えて、セノと情報交換する",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "「自己追放」をしたが、やっていることは昔と変わらない…"
                },
                {
                    "N": "セノ",
                    "T": "本格的な調査に入る前に、何か聞きたいことはあるか？"
                },
                {
                    "N": "_0",
                    "T": "なぜ狂学者をグラマパラと呼ぶの？"
                },
                {
                    "N": "セノ",
                    "T": "俺もかつての部下から聞いたんだが、この呼び方はある事件から来ているらしい。"
                },
                {
                    "N": "セノ",
                    "T": "アアル村は昔からずっと、精神に異常をきたした学者たちを追放するために教令院が使って来た場所なんだ。この村には、不思議な現象があるという…"
                },
                {
                    "N": "セノ",
                    "T": "アアル村に着いて間もない頃、狂学者は相変わらず狂っていて異常なことばかり話す。だがしばらくここに留まっていると、やがて落ち着くらしいんだ。"
                },
                {
                    "N": "セノ",
                    "T": "当初、アアル村の人々は狂学者の受け入れに不満を抱いていた。しかしある夜、事件は起きた。"
                },
                {
                    "N": "セノ",
                    "T": "その夜、アアル村でいつもより激しい地震が発生した。家屋が倒壊するのを恐れ、前任の村長がみなを連れて避難しようとしたとき…"
                },
                {
                    "N": "セノ",
                    "T": "ある狂学者が隅にうずくまり、両手で大地に触れているのを見たらしい。そいつの体はほのかに淡い緑色の光を放ち、夜だったせいもあって神聖なもののように見えたと言う。"
                },
                {
                    "N": "セノ",
                    "T": "そしてその夜は、どんなに強い地震が続いても、すべての家屋がまるで地面から生えているかのように、一つも倒れなかった。もちろん、死傷者も出なかった。"
                },
                {
                    "N": "セノ",
                    "T": "その一件の後、アアル村の人々は狂学者によくするようになった。そして彼らを「グラマパラ」と呼ぶようになったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "淡い緑の光…狂学者がアアル村を守った…おまえはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダの力だった可能性が高い。"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダにしかできないと思う…"
                },
                {
                    "N": "_1005",
                    "T": "オイラもそう思うぞ！セノ、あの狂った学者たちはアアル村でもアーカーシャ端末をつけてるのか？"
                },
                {
                    "N": "セノ",
                    "T": "教令院は彼らを監視しているから、理論上はつけてるはずだ。無論アーカーシャ本体が彼らに対して発信することはないが。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり！これでつじつまが合ったな！学者たちが狂った状態から落ち着いたのも、たぶんナヒーダが慰めたんだろう…"
                },
                {
                    "N": "セノ",
                    "T": "一つの物語だけで結論を出せるとは…どうやらお前たちは俺の知らない情報をかなり持っているみたいだな。"
                },
                {
                    "N": "セノ",
                    "T": "それで、何が分かったんだ？"
                },
                {
                    "N": "_0",
                    "T": "狂学者の力はクラクサナリデビのもの。"
                },
                {
                    "N": "_0",
                    "T": "村を守ったのはクラクサナリデビ。"
                },
                {
                    "N": "セノ",
                    "T": "クラクサナリデビと言ったか…？"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ、信じないのか？きっとクラクサナリデビがアーカーシャを通じて、狂学者に力を与えたに決まってるぞ…"
                },
                {
                    "N": "セノ",
                    "T": "いや、信じないというよりは、お前たちの考え方を不思議に思ってな…"
                },
                {
                    "N": "セノ",
                    "T": "クラクサナリデビ…現草神が、未だにスメールで何か行動をしてるのか？"
                },
                {
                    "N": "セノ",
                    "T": "教令院は昔から、すでに亡くなったマハールッカデヴァータのほうを重視していた。やつらはクラクサナリデビには見向きもしなかったんだ。そのせいで、俺の認識も影響されてるかもしれない。"
                },
                {
                    "N": "セノ",
                    "T": "それに、俺はクラクサナリデビの事跡についてまったく聞いたことがない…彼女はまるで「存在しない神」だ。"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダは「存在しない神」なんかじゃないぞ！あいつは…なんて言うか…すごく優しくて、頭がよくて、たまに変なことを言っちゃうところもあるけど「良い神」なんだぞ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちを助けてくれた。"
                },
                {
                    "N": "_0",
                    "T": "彼女と一緒にスメールを救った。"
                },
                {
                    "N": "セノ",
                    "T": "…俺は長年犯罪者の尋問をしてきた。人が嘘をついているかどうかくらいわかる。"
                },
                {
                    "N": "_1005",
                    "T": "だったらオイラたちが本当のことを言ってるってわかるはずだろ！"
                },
                {
                    "N": "セノ",
                    "T": "ああ——その目は、嘘をついていない目だ。お前たちは本当にクラクサナリデビと接触したことがあるみたいだな。"
                },
                {
                    "N": "セノ",
                    "T": "どうしてこんなことに…"
                },
                {
                    "N": "セノ",
                    "T": "神は、ずっと俺たちのそばにいたのか…"
                },
                {
                    "N": "_1005",
                    "T": "よし、これでやっと一番いい形で調査できるぜ！"
                },
                {
                    "N": "_0",
                    "T": "うん！"
                },
                {
                    "N": "_1005",
                    "T": "でも、いったいなにから始めればいいんだ…うーん…一人一人に聞いて回るか？"
                },
                {
                    "N": "イザーク",
                    "T": "おまえら、おれのおじいちゃんを助けに来たのか？"
                },
                {
                    "N": "_1005",
                    "T": "ん？おまえは誰なんだ？"
                },
                {
                    "N": "セノ",
                    "T": "その恰好と訛り…現地の子供だな。"
                },
                {
                    "N": "イザーク",
                    "T": "お、おれはイザークだ…おまえら、おじいちゃんを探しに来たんだろ？"
                },
                {
                    "N": "セノ",
                    "T": "お前の祖父は狂学者なのか？"
                },
                {
                    "N": "イザーク",
                    "T": "おじいちゃんをそんな風に呼ぶなよ！おじいちゃんはおじいちゃんだ。どうしてそんな名前で呼ぶんだ…悪者なんかじゃないのに。"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "セノ",
                    "T": "お前はここの子供だが、お前の言うおじいちゃんは現地の者ではないはずだ。どうして「おじいちゃん」などと呼ぶ？"
                },
                {
                    "N": "イザーク",
                    "T": "おじいちゃんはおじいちゃんだぞ。おれの家族だ。"
                },
                {
                    "N": "イザーク",
                    "T": "さっきおまえらとアンプおじさんの話を聞いたんだ。なあ、おれも連れてってくれよ！一緒におじいちゃんを探しに行きたいんだ！おれも手伝うし、足はひっぱらないから！"
                },
                {
                    "N": "セノ",
                    "T": "なるほど、先ほど村長の家の近くで俺たちの会話を盗み聞きしていたのはお前だったか。"
                },
                {
                    "N": "セノ",
                    "T": "盗み聞きしている者に対処しようと思ったんだが、何となく相手に敵意がないように感じてな…"
                },
                {
                    "N": "_1005",
                    "T": "すごいな、これがマハマトラの嗅覚なのか…でもセノ、相手はまだ子供なんだぞ！おじいちゃんを探したいだけみたいだし、手伝ってやろうぜ！"
                },
                {
                    "N": "イザーク",
                    "T": "嘘はついてない！盗み聞きしたのは、おじいちゃんがどこにいるか知りたかったからだ…ごめんなさい…それでも信じられないなら、キャンディスお姉ちゃんに聞いてみてよ。"
                },
                {
                    "N": "_0",
                    "T": "セノ、お願い。"
                },
                {
                    "N": "セノ",
                    "T": "…分かった。ならまず、キャンディスに状況を確認しよう。"
                }
            ]
        ]
    },
    "301810": {
        "Desc": "キャンディスと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "家に近づく前に、セノはイザークに付近で待つよう告げた。"
                },
                {
                    "N": "_1005",
                    "T": "セノって本当に慎重なんだな…これがマハマトラか…"
                },
                {
                    "N": "キャンディス",
                    "T": "あら、もうお戻りになったのですか。"
                },
                {
                    "N": "セノ",
                    "T": "確認したいことがある。イザークという子供を知っているか？"
                },
                {
                    "N": "キャンディス",
                    "T": "ふふっ、やはりあなた方のもとへ行ったのですね。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？このことを知ってたのか？"
                },
                {
                    "N": "キャンディス",
                    "T": "頑張って隠れていましたが、窓の外で盗み聞きしていたのには気づいていましたから。あの子は本当に、祖父を見つけたいと強く思っています。"
                },
                {
                    "N": "キャンディス",
                    "T": "イザークの両親はエルマイト旅団のメンバーで、シティに行ってからと言うもの、村へ戻っていません。ずっとあの子の祖父が世話をしてきたのです。"
                },
                {
                    "N": "キャンディス",
                    "T": "しかし残念ながら、何年と経たずして、あの子の祖父は亡くなってしまいました…当時あの子はまだ幼く、アアル村の住民が交代で世話をしてくれたので無事に育ってはくれたのですが…"
                },
                {
                    "N": "キャンディス",
                    "T": "その後、年老いた狂学者がここへやって来ました。イザークはその学者が祖父にとても似ていると思ったようで、よく覗きに行っていたのです。"
                },
                {
                    "N": "キャンディス",
                    "T": "しかし彼は精神に異常をきたしており、いつもわけの分からないことばかり口にしていました…イザークも怖く思ったのか、口ではおじいちゃんと呼んでも、安易に近づこうとはしませんでした。"
                },
                {
                    "N": "キャンディス",
                    "T": "ですがある夏の夜、いつもブツブツ言って、変な動きをしていたはずの「おじいちゃん」が急に静かになり、遠くに隠れているイザークに気づいたのです。"
                },
                {
                    "N": "キャンディス",
                    "T": "「おじいちゃん」はイザークの傍に行って頭を撫でました。そしてあの子を村の入り口まで連れて行き、星を一つ一つ数え、見分ける方法を教えたのです。そうしてイザークに寄り添い、あの子が眠りにつくまで付き添っていました。"
                },
                {
                    "N": "キャンディス",
                    "T": "次の日の朝、目が覚めたイザークは「おじいちゃん」を探しに行きましたが…彼はイザークを覚えていませんでした。しかし、「おじいちゃん」の表情は依然として落ち着いていました。"
                },
                {
                    "N": "キャンディス",
                    "T": "そこには狂気の欠片などみじんもなく、まるで自分の世界に浸り、夢遊しているかのように落ち着いていたそうです。"
                },
                {
                    "N": "キャンディス",
                    "T": "イザークは「おじいちゃん」が少しでも正気を取り戻したことを心から喜び、毎日嬉しそうに付きまとうようになりました。「おじいちゃん、遊びに連れてってあげるよ！もっとお話しして！」なんて言いながら…"
                },
                {
                    "N": "_1005",
                    "T": "よくわからないけど、ちょっと悲しいぞ…二人ともかわいそうだ…"
                },
                {
                    "N": "キャンディス",
                    "T": "そうかもしれませんね…砂漠で生活している者は多かれ少なかれ、みな困難を抱えています。しかしそれでも、我々は生き続ける。"
                },
                {
                    "N": "キャンディス",
                    "T": "私もそのために戦い、ここを守っています。"
                },
                {
                    "N": "_0",
                    "T": "（「おじいちゃん」を落ち着かせたのはナヒーダに違いない。狂学者の苦痛を癒したんだ。）"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（この表情…セノもこれに気づいたみたい。）"
                },
                {
                    "N": "セノ",
                    "T": "…確かに、人々は良い神に恵まれてるのかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "ん？なんだって？"
                },
                {
                    "N": "セノ",
                    "T": "いや、なんでもない。イザークが約束通り足をひっぱらないでいてくれるなら、連れて行ってもいいだろう。"
                },
                {
                    "N": "キャンディス",
                    "T": "あなたは私が思っていたよりもずっと、情のある方なのかもしれませんね。イザークの代わりにお礼を言わせてください、セノさん。"
                }
            ]
        ]
    },
    "301811": {
        "Desc": "村長の家の前に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おーい、イザーク——！"
                },
                {
                    "N": "イザーク",
                    "T": "あっ、来たんだね！"
                },
                {
                    "N": "_1005",
                    "T": "ぜんぶ聞いてきたぞ、一緒におじいちゃんを探しに行こう！"
                },
                {
                    "N": "イザーク",
                    "T": "本当？ありがとう！"
                },
                {
                    "N": "_0",
                    "T": "おじいちゃんはきっと大丈夫。"
                },
                {
                    "N": "イザーク",
                    "T": "…うん！"
                },
                {
                    "N": "セノ",
                    "T": "まずは付近の現地民に事情を聞こう。"
                }
            ]
        ]
    }
}